{
    "video_id": "2vbdZ_Fw74g",
    "video_thumbnail_url": "https://i.ytimg.com/vi/2vbdZ_Fw74g/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDocfDMNYw1OzYhGCBOUGn8clTtGA",
    "video_url": "https://www.youtube.com/watch?v=2vbdZ_Fw74g",
    "video_title": "10 legisladores del PRD firmarán acuerdo de unidad: AMLO",
    "video_length_seconds": 323,
    "transcription_with_timestamps": [
        {
            "text": " Acabo de terminar una reunión con 10 legisladores que van a unirse al movimiento de regeneración",
            "start": 0.0,
            "duration": 13.64
        },
        {
            "text": " nacional. Van a firmar el acuerdo de unidad el día 3 de septiembre. Están convocando",
            "start": 13.64,
            "duration": 8.8
        },
        {
            "text": " a ciudadanos de todos los sectores, de todas las clases sociales. También se están adhiriendo",
            "start": 22.44,
            "duration": 10.48
        },
        {
            "text": " legisladores de todos los partidos. El día 3 de septiembre en el momento a la revolución",
            "start": 32.92,
            "duration": 7.239999999999995
        },
        {
            "text": " se va a llevar a cabo un acto de unidad. Arriba es complicado porque los dirigentes de los",
            "start": 40.16,
            "duration": 11.440000000000005
        },
        {
            "text": " partidos están muy subordinados a la mafia del poder. El grupo que domina en México,",
            "start": 51.6,
            "duration": 14.880000000000003
        },
        {
            "text": " los que se creen agos y fieras en México, están muy nerviosos, desesperados porque",
            "start": 66.48,
            "duration": 5.11999999999999
        },
        {
            "text": " no resuelven todavía cómo nos van a enfrentar. Ya están desde luego reuniéndose, ya están",
            "start": 71.6,
            "duration": 8.560000000000002
        },
        {
            "text": " Cuando yo tenga más información, la voy a dar a conocer. Ojalá y cambien de modo de",
            "start": 108.72,
            "duration": 6.560000000000002
        },
        {
            "text": " parecer. El país requiere un cambio verdadero, una transformación. Ya no se puede mantener",
            "start": 115.28,
            "duration": 8.799999999999997
        },
        {
            "text": " este régimen corrupto, de injusticias y privilegios. No pueden ser tan egoístas y tratar de impedir",
            "start": 124.08,
            "duration": 9.279999999999987
        },
        {
            "text": " una renovación que es necesaria para dar viabilidad a nuestra nación. Pero, en fin,",
            "start": 133.44000000000003,
            "duration": 10.23999999999998
        },
        {
            "text": " ellos todavía no han resuelto quién va a ser el candidato o quiénes van a ser los",
            "start": 143.68,
            "duration": 10.560000000000002
        },
        {
            "text": " candidatos porque considero que van a impulsar al del PRI al mismo tiempo y al del PAM PRD,",
            "start": 154.24,
            "duration": 7.9199999999999875
        },
        {
            "text": " la llamada nueva alianza PAM PRD y el del PRI. Y los van a soltar a los dos y van a ir viendo",
            "start": 162.16,
            "duration": 17.200000000000017
        },
        {
            "text": " quién va a disputar de ellos, esa es su propia estrategia, para después sumarse, unirse",
            "start": 179.36,
            "duration": 7.599999999999994
        },
        {
            "text": " como lo hicieron en el 2006, que los PRIistas apoyaran a Fox y a Calderón en el FRAST,",
            "start": 186.96,
            "duration": 10.0
        },
        {
            "text": " esa imposición de Calderón que no ganó la elección presidencial. En el 2012 fue al",
            "start": 196.96,
            "duration": 9.599999999999994
        },
        {
            "text": " revés, pero fueron los panistas de arriba los que le ayudaron a Peña Nieto. Fox la",
            "start": 206.56,
            "duration": 6.400000000000006
        },
        {
            "text": " llamó a votar por Peña Nieto. No olvidar eso. Lo mismo van a hacer en el 2018 y van",
            "start": 212.96,
            "duration": 8.0
        },
        {
            "text": " a ver quién de los dos candidatos de la mafia del poder va más adelante para que de facto",
            "start": 220.96,
            "duration": 12.639999999999986
        },
        {
            "text": " Y eso asustan, están haciendo esa colecta de dinero para financiar una guerra social.",
            "start": 283.6,
            "duration": 8.800000000000011
        },
        {
            "text": " Día 3 de septiembre a las 11 de la mañana en el monumento a la revolución van a participar",
            "start": 292.40000000000003,
            "duration": 8.159999999999968
        },
        {
            "text": " muchos ciudadanos y van a firmar empresarios, comerciantes, científicos, intelectuales,",
            "start": 300.56,
            "duration": 9.439999999999998
        },
        {
            "text": " sobrevivientes, capes indígenas, legisladores, mujeres, hombres de buena voluntad que nos",
            "start": 310.0,
            "duration": 6.8799999999999955
        },
        {
            "text": " estamos uniendo para transformar al país.",
            "start": 316.88,
            "duration": 4.0
        }
    ],
    "transcription_text": "Acabo de terminar una reunión con 10 legisladores que van a unirse al movimiento de regeneración nacional. Van a firmar el acuerdo de unidad el día 3 de septiembre. Están convocando a ciudadanos de todos los sectores, de todas las clases sociales. También se están adhiriendo legisladores de todos los partidos. El día 3 de septiembre en el momento a la revolución se va a llevar a cabo un acto de unidad. Arriba es complicado porque los dirigentes de los partidos están muy subordinados a la mafia del poder. El grupo que domina en México, los que se creen agos y fieras en México, están muy nerviosos, desesperados porque no resuelven todavía cómo nos van a enfrentar. Ya están desde luego reuniéndose, ya están Cuando yo tenga más información, la voy a dar a conocer. Ojalá y cambien de modo de parecer. El país requiere un cambio verdadero, una transformación. Ya no se puede mantener este régimen corrupto, de injusticias y privilegios. No pueden ser tan egoístas y tratar de impedir una renovación que es necesaria para dar viabilidad a nuestra nación. Pero, en fin, ellos todavía no han resuelto quién va a ser el candidato o quiénes van a ser los candidatos porque considero que van a impulsar al del PRI al mismo tiempo y al del PAM PRD, la llamada nueva alianza PAM PRD y el del PRI. Y los van a soltar a los dos y van a ir viendo quién va a disputar de ellos, esa es su propia estrategia, para después sumarse, unirse como lo hicieron en el 2006, que los PRIistas apoyaran a Fox y a Calderón en el FRAST, esa imposición de Calderón que no ganó la elección presidencial. En el 2012 fue al revés, pero fueron los panistas de arriba los que le ayudaron a Peña Nieto. Fox la llamó a votar por Peña Nieto. No olvidar eso. Lo mismo van a hacer en el 2018 y van a ver quién de los dos candidatos de la mafia del poder va más adelante para que de facto Y eso asustan, están haciendo esa colecta de dinero para financiar una guerra social. Día 3 de septiembre a las 11 de la mañana en el monumento a la revolución van a participar muchos ciudadanos y van a firmar empresarios, comerciantes, científicos, intelectuales, sobrevivientes, capes indígenas, legisladores, mujeres, hombres de buena voluntad que nos estamos uniendo para transformar al país.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:52.661158"
}