{
    "video_id": "4LH-H3T2vuI",
    "video_thumbnail_url": "https://i.ytimg.com/vi/4LH-H3T2vuI/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBa8_1Y05e6qVqPs_-P8J65gBj-Vw",
    "video_url": "https://www.youtube.com/watch?v=4LH-H3T2vuI",
    "video_title": "AMLO sobre complicidad PRI-PAN en Veracruz",
    "video_length_seconds": 596,
    "transcription_with_timestamps": [
        {
            "text": " Amigos, amigos de Otaciclán, me da mucho gusto estar aquí con ustedes en Otaciclán, regresar a Otaciclán",
            "start": 0.0,
            "duration": 12.0
        },
        {
            "text": " que es un pueblo con mucha historia, con mucha cultura.",
            "start": 12.0,
            "duration": 7.0
        },
        {
            "text": " Aquí está el santuario del Cristo Alejo, de Otaciclán",
            "start": 20.0,
            "duration": 8.0
        },
        {
            "text": " y comparto con ustedes una opinión que quiero también que se transmita por redes sociales",
            "start": 28.0,
            "duration": 13.0
        },
        {
            "text": " a todo Veracruz y a todo el país.",
            "start": 41.0,
            "duration": 5.0
        },
        {
            "text": " Quiero hablar de dos temas para iniciar esta asamblea",
            "start": 46.0,
            "duration": 9.0
        },
        {
            "text": " y al final vamos también a tratar otros asuntos",
            "start": 55.0,
            "duration": 7.0
        },
        {
            "text": " pero quiero primero decirles que como va Morena avanzando mucho",
            "start": 62.0,
            "duration": 8.0
        },
        {
            "text": " ustedes se dan cuenta, hay de parte de la mafia del poder",
            "start": 70.0,
            "duration": 8.0
        },
        {
            "text": " mucho nerviosismo y han empezado los ataques",
            "start": 78.0,
            "duration": 8.0
        },
        {
            "text": " hay provocación",
            "start": 86.0,
            "duration": 4.0
        },
        {
            "text": " ¿Qué decimos desde Otaciclán?",
            "start": 90.0,
            "duration": 5.0
        },
        {
            "text": " ¿Qué les decimos a Peña, a Chón, a todos los integrantes de la mafia del poder?",
            "start": 95.0,
            "duration": 9.0
        },
        {
            "text": " A los del PRIAM, les decimos que no vamos a caer en ninguna provocación",
            "start": 104.0,
            "duration": 8.0
        },
        {
            "text": " que se tranquilicen, que se serene",
            "start": 112.0,
            "duration": 5.0
        },
        {
            "text": " que lo que buscamos es un cambio verdadero",
            "start": 117.0,
            "duration": 6.0
        },
        {
            "text": " que necesita México, que es justo ya",
            "start": 123.0,
            "duration": 7.0
        },
        {
            "text": " que en este país se acabe con la corrupción",
            "start": 130.0,
            "duration": 7.0
        },
        {
            "text": " que es lo que tiene la ruina a México y es lo que tiene la pobreza a nuestro pueblo",
            "start": 137.0,
            "duration": 7.0
        },
        {
            "text": " estamos luchando con transparencia y con feliz de buena fe",
            "start": 144.0,
            "duration": 8.0
        },
        {
            "text": " para que haya un cambio verdadero en nuestro país",
            "start": 152.0,
            "duration": 5.0
        },
        {
            "text": " y, repito, no vamos a caer en ninguna provocación",
            "start": 157.0,
            "duration": 7.0
        },
        {
            "text": " vamos a resistir, vamos a seguir luchando por la vía pacífica",
            "start": 164.0,
            "duration": 9.0
        },
        {
            "text": " y por la vía legal",
            "start": 173.0,
            "duration": 3.0
        },
        {
            "text": " porque estamos convencidos que con la participación consciente de los ciudadanos",
            "start": 176.0,
            "duration": 7.0
        },
        {
            "text": " por la vía pacífica sin violencia se va a lograr la transformación de México",
            "start": 183.0,
            "duration": 7.0
        },
        {
            "text": " eso era lo primero que quería mencionar",
            "start": 190.0,
            "duration": 3.0
        },
        {
            "text": " pero también quiero hacer un llamado a todos los militantes del PRI y del PAN",
            "start": 193.0,
            "duration": 8.0
        },
        {
            "text": " para que despierten y no se dejen engañar",
            "start": 201.0,
            "duration": 7.0
        },
        {
            "text": " es lo mismo, el PRI y el PAN son partidos al servicio de la mafia del poder",
            "start": 208.0,
            "duration": 10.0
        },
        {
            "text": " yo respeto a PRIistas, a PANistas de abajo, de Otateclan y de todos los pueblos",
            "start": 218.0,
            "duration": 8.0
        },
        {
            "text": " pero arriba comen en el mismo plato",
            "start": 226.0,
            "duration": 5.0
        },
        {
            "text": " y unes linares comen que ahora anda prófugo, muerte",
            "start": 231.0,
            "duration": 12.0
        },
        {
            "text": " es lo mismo Celinas del PRI que Vox del PAN",
            "start": 244.0,
            "duration": 5.0
        },
        {
            "text": " es lo mismo Peña Nieto del PRI que Calderón del PAN",
            "start": 249.0,
            "duration": 6.0
        },
        {
            "text": " y aquí en Veracruz tienen engañado a un buen sector del pueblo",
            "start": 255.0,
            "duration": 11.0
        },
        {
            "text": " haciéndoles creer que son distintos el PRI y el PAN",
            "start": 266.0,
            "duration": 4.0
        },
        {
            "text": " muchas cosas no se saben de unes aquí en Veracruz",
            "start": 271.0,
            "duration": 5.0
        },
        {
            "text": " no porque no quiera saberlo la gente sino porque tienen el control",
            "start": 276.0,
            "duration": 6.0
        },
        {
            "text": " de los medios de información, de los periódicos, de las sensaciones de radio",
            "start": 282.0,
            "duration": 5.0
        },
        {
            "text": " de los canales de televisión, aquí en Otateclan y en los pueblos de Veracruz",
            "start": 287.0,
            "duration": 8.0
        },
        {
            "text": " no se sabe que Lunes tiene a un hijo el presidente municipal en Boca del Río",
            "start": 295.0,
            "duration": 8.0
        },
        {
            "text": " y otro hijo es senador y este senador acaba de pedir licencia",
            "start": 303.0,
            "duration": 7.0
        },
        {
            "text": " porque va a ser candidato del PAN a presidente municipal de Puerto de Veracruz",
            "start": 310.0,
            "duration": 6.0
        },
        {
            "text": " es una monarquía, ya no se vive en una república",
            "start": 316.0,
            "duration": 8.0
        },
        {
            "text": " sino se heredan los cargos a los hijos, a las esposas",
            "start": 324.0,
            "duration": 7.0
        },
        {
            "text": " lo mismo está haciendo Calderón que quiere revertirse",
            "start": 331.0,
            "duration": 5.0
        },
        {
            "text": " impulsando a su esposa como candidata del PAN a la presidencia de la república",
            "start": 336.0,
            "duration": 6.0
        },
        {
            "text": " pero lo que más molesta es que los panistas de arriba se dan manos de pureza",
            "start": 343.0,
            "duration": 10.0
        },
        {
            "text": " porque son muy hipócritas y engañan de que ellos son rectos y honrados",
            "start": 353.0,
            "duration": 11.0
        },
        {
            "text": " que andamos diciendo todo el tiempo Lunes que iba a meter a la cárcel a Duarte",
            "start": 364.0,
            "duration": 10.0
        },
        {
            "text": " ¿saben qué está pasando ahora?",
            "start": 374.0,
            "duration": 4.0
        },
        {
            "text": " el contralor de Duarte, que es el cargo de contralor",
            "start": 378.0,
            "duration": 9.0
        },
        {
            "text": " el contralor es el que fiscaliza, el que vigila para que no se roben el dinero",
            "start": 387.0,
            "duration": 8.0
        },
        {
            "text": " el contralor en todo el sexenio de Duarte acaba de ser postulado candidato del PAN",
            "start": 395.0,
            "duration": 11.0
        },
        {
            "text": " apoyado por Lunes a la presidencia municipal de PAN Buco, Veracruz",
            "start": 406.0,
            "duration": 7.0
        },
        {
            "text": " el contralor de Duarte",
            "start": 413.0,
            "duration": 5.0
        },
        {
            "text": " y hoy, hace un momento, volvieron a ponerle acuerdo",
            "start": 418.0,
            "duration": 8.0
        },
        {
            "text": " los desfilos del PAN en la Cámara de Diputados en Jalapa",
            "start": 426.0,
            "duration": 5.0
        },
        {
            "text": " y le aprobaron a Lunes más deuda, que contrate más deuda",
            "start": 431.0,
            "duration": 10.0
        },
        {
            "text": " desde Otatipuén también le pido al periódico Reforma",
            "start": 441.0,
            "duration": 5.0
        },
        {
            "text": " que ha estado defendiendo extrañamente a Lunes",
            "start": 446.0,
            "duration": 6.0
        },
        {
            "text": " ¿me explique eso? porque Lunes nos dedicó una columna",
            "start": 452.0,
            "duration": 7.0
        },
        {
            "text": " a decir que estábamos nosotros obstruyendo al buen gobernante de Lunes Linares",
            "start": 459.0,
            "duration": 10.0
        },
        {
            "text": " y ahora quiero que mañana aclaren qué les pareció este cochupo",
            "start": 469.0,
            "duration": 8.0
        },
        {
            "text": " este arreglo, este enjuague de hoy, arriba en la Cámara de Diputados",
            "start": 477.0,
            "duration": 7.0
        },
        {
            "text": " que los legisladores del PRI del PAN le aprobaron a Lunes más deuda",
            "start": 484.0,
            "duration": 7.0
        },
        {
            "text": " ¿saben cuánto ha crecido la deuda en tres meses y medio que lleva Lunes Linares?",
            "start": 491.0,
            "duration": 7.0
        },
        {
            "text": " ¿cuánto ha endeudado a Veracruz? 11.000 millones de pesos",
            "start": 498.0,
            "duration": 7.0
        },
        {
            "text": " esto es lo que quería comentarles porque quiero transmitir este mensaje",
            "start": 505.0,
            "duration": 6.0
        },
        {
            "text": " a todos los veracruzanos que ya dejen de estar permitiendo que los manipulen",
            "start": 511.0,
            "duration": 9.0
        },
        {
            "text": " que los engañen, férense dan cuenta aquí en Otatipuén",
            "start": 520.0,
            "duration": 5.0
        },
        {
            "text": " vamos a hacer el ejercicio, en honor a la verdad",
            "start": 525.0,
            "duration": 5.0
        },
        {
            "text": " la verdad que es revolucionaria, cristiana, la mentira es reaccionaria",
            "start": 530.0,
            "duration": 7.0
        },
        {
            "text": " es de demonio, en honor a la verdad que levanten la mano",
            "start": 537.0,
            "duration": 5.0
        },
        {
            "text": " los que sabían que Lunes tiene un hijo de presidente municipal, Boca del Río",
            "start": 542.0,
            "duration": 6.0
        },
        {
            "text": " y otro que va a ser candidato a presidente municipal de Veracruz",
            "start": 548.0,
            "duration": 4.0
        },
        {
            "text": " que levanten la mano",
            "start": 552.0,
            "duration": 2.0
        },
        {
            "text": " en honor a la verdad, ángelas, que levanten la mano los que no lo sabían",
            "start": 554.0,
            "duration": 4.0
        },
        {
            "text": " la mayoría",
            "start": 558.0,
            "duration": 2.0
        },
        {
            "text": " ángelas, que levanten la mano los que sabían que Lunes impulsó",
            "start": 560.0,
            "duration": 7.0
        },
        {
            "text": " como candidato de Pánuco al que estaba de contralor en Pánuco",
            "start": 567.0,
            "duration": 6.0
        },
        {
            "text": " que levanten la mano",
            "start": 573.0,
            "duration": 2.0
        },
        {
            "text": " de contralor de Duarte, ahora es candidato a presidente municipal de Pánuco",
            "start": 575.0,
            "duration": 6.0
        },
        {
            "text": " ángelas, que levanten la mano los que no lo sabían",
            "start": 581.0,
            "duration": 3.0
        },
        {
            "text": " hasta ahí puedes",
            "start": 587.0,
            "duration": 2.0
        },
        {
            "text": " eso era lo que quería yo decirles",
            "start": 591.0,
            "duration": 2.0
        }
    ],
    "transcription_text": "Amigos, amigos de Otaciclán, me da mucho gusto estar aquí con ustedes en Otaciclán, regresar a Otaciclán que es un pueblo con mucha historia, con mucha cultura. Aquí está el santuario del Cristo Alejo, de Otaciclán y comparto con ustedes una opinión que quiero también que se transmita por redes sociales a todo Veracruz y a todo el país. Quiero hablar de dos temas para iniciar esta asamblea y al final vamos también a tratar otros asuntos pero quiero primero decirles que como va Morena avanzando mucho ustedes se dan cuenta, hay de parte de la mafia del poder mucho nerviosismo y han empezado los ataques hay provocación ¿Qué decimos desde Otaciclán? ¿Qué les decimos a Peña, a Chón, a todos los integrantes de la mafia del poder? A los del PRIAM, les decimos que no vamos a caer en ninguna provocación que se tranquilicen, que se serene que lo que buscamos es un cambio verdadero que necesita México, que es justo ya que en este país se acabe con la corrupción que es lo que tiene la ruina a México y es lo que tiene la pobreza a nuestro pueblo estamos luchando con transparencia y con feliz de buena fe para que haya un cambio verdadero en nuestro país y, repito, no vamos a caer en ninguna provocación vamos a resistir, vamos a seguir luchando por la vía pacífica y por la vía legal porque estamos convencidos que con la participación consciente de los ciudadanos por la vía pacífica sin violencia se va a lograr la transformación de México eso era lo primero que quería mencionar pero también quiero hacer un llamado a todos los militantes del PRI y del PAN para que despierten y no se dejen engañar es lo mismo, el PRI y el PAN son partidos al servicio de la mafia del poder yo respeto a PRIistas, a PANistas de abajo, de Otateclan y de todos los pueblos pero arriba comen en el mismo plato y unes linares comen que ahora anda prófugo, muerte es lo mismo Celinas del PRI que Vox del PAN es lo mismo Peña Nieto del PRI que Calderón del PAN y aquí en Veracruz tienen engañado a un buen sector del pueblo haciéndoles creer que son distintos el PRI y el PAN muchas cosas no se saben de unes aquí en Veracruz no porque no quiera saberlo la gente sino porque tienen el control de los medios de información, de los periódicos, de las sensaciones de radio de los canales de televisión, aquí en Otateclan y en los pueblos de Veracruz no se sabe que Lunes tiene a un hijo el presidente municipal en Boca del Río y otro hijo es senador y este senador acaba de pedir licencia porque va a ser candidato del PAN a presidente municipal de Puerto de Veracruz es una monarquía, ya no se vive en una república sino se heredan los cargos a los hijos, a las esposas lo mismo está haciendo Calderón que quiere revertirse impulsando a su esposa como candidata del PAN a la presidencia de la república pero lo que más molesta es que los panistas de arriba se dan manos de pureza porque son muy hipócritas y engañan de que ellos son rectos y honrados que andamos diciendo todo el tiempo Lunes que iba a meter a la cárcel a Duarte ¿saben qué está pasando ahora? el contralor de Duarte, que es el cargo de contralor el contralor es el que fiscaliza, el que vigila para que no se roben el dinero el contralor en todo el sexenio de Duarte acaba de ser postulado candidato del PAN apoyado por Lunes a la presidencia municipal de PAN Buco, Veracruz el contralor de Duarte y hoy, hace un momento, volvieron a ponerle acuerdo los desfilos del PAN en la Cámara de Diputados en Jalapa y le aprobaron a Lunes más deuda, que contrate más deuda desde Otatipuén también le pido al periódico Reforma que ha estado defendiendo extrañamente a Lunes ¿me explique eso? porque Lunes nos dedicó una columna a decir que estábamos nosotros obstruyendo al buen gobernante de Lunes Linares y ahora quiero que mañana aclaren qué les pareció este cochupo este arreglo, este enjuague de hoy, arriba en la Cámara de Diputados que los legisladores del PRI del PAN le aprobaron a Lunes más deuda ¿saben cuánto ha crecido la deuda en tres meses y medio que lleva Lunes Linares? ¿cuánto ha endeudado a Veracruz? 11.000 millones de pesos esto es lo que quería comentarles porque quiero transmitir este mensaje a todos los veracruzanos que ya dejen de estar permitiendo que los manipulen que los engañen, férense dan cuenta aquí en Otatipuén vamos a hacer el ejercicio, en honor a la verdad la verdad que es revolucionaria, cristiana, la mentira es reaccionaria es de demonio, en honor a la verdad que levanten la mano los que sabían que Lunes tiene un hijo de presidente municipal, Boca del Río y otro que va a ser candidato a presidente municipal de Veracruz que levanten la mano en honor a la verdad, ángelas, que levanten la mano los que no lo sabían la mayoría ángelas, que levanten la mano los que sabían que Lunes impulsó como candidato de Pánuco al que estaba de contralor en Pánuco que levanten la mano de contralor de Duarte, ahora es candidato a presidente municipal de Pánuco ángelas, que levanten la mano los que no lo sabían hasta ahí puedes eso era lo que quería yo decirles",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:51.263100"
}