{
    "video_id": "5LGfkUH0jY0",
    "video_thumbnail_url": "https://i.ytimg.com/vi/5LGfkUH0jY0/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAMmaMW5RSy9KQHLTNgFHeZ3RuNxA",
    "video_url": "https://www.youtube.com/watch?v=5LGfkUH0jY0",
    "video_title": "No tienen nada que temer, vamos a respetar la diversidad sexual: AMLO",
    "video_length_seconds": 457,
    "transcription_with_timestamps": [
        {
            "text": " Como el partido encuentro social, quiero decirme a todos los mexicanos que nunca hemos hecho nosotros un acuerdo político a cambio de nuestros principios y de nuestros lineales.",
            "start": 0.0,
            "duration": 16.0
        },
        {
            "text": " Nunca hemos comprometido principios y lineales, siempre se ha puesto por delante en la cual con rectitud, con ética, entendemos la política como imperativo ético.",
            "start": 16.0,
            "duration": 29.0
        },
        {
            "text": " Quiero también aprovechar para aclarar que no somos anti religiosos, de este movimiento hay millones de católicos, millones de angélicos, millones de libres pensadores.",
            "start": 46.0,
            "duration": 22.0
        },
        {
            "text": " De este movimiento somos respetuosos de las creencias religiosas y en lo que a mí corresponde,",
            "start": 68.0,
            "duration": 9.0
        },
        {
            "text": " defino que sigo el pensamiento de un liberal, Ignacio Ramírez, el nigromán, que decía, soy liberal pero me hinco donde se hinca el pueblo y respeto la religión del pueblo.",
            "start": 77.0,
            "duration": 26.0
        },
        {
            "text": " Pero más todo a mí, cuando hablo, me respeto a libertades, incluyo el respeto a la diversidad.",
            "start": 107.0,
            "duration": 24.0
        },
        {
            "text": " Siempre vamos a ser respetuosos de las libertades, nunca hemos afectado las libertades individuales o colectivas.",
            "start": 137.0,
            "duration": 19.0
        },
        {
            "text": " Pero vamos a seguir con esta postura que nadie tenga dudas desconfiadas y que quede claro para todos y de manera especial para la comunidad que no somos oportunistas.",
            "start": 156.0,
            "duration": 29.0
        },
        {
            "text": " No luchamos solo por los votos, luchamos por principios, luchamos por ideales y no tienen nada que tener, vamos a respetar la diversidad sexual.",
            "start": 186.0,
            "duration": 19.0
        },
        {
            "text": " Tenemos que usar la unidad con todos, les voy a explicar cuál es la estrategia que van a aplicar los adversarios.",
            "start": 205.0,
            "duration": 27.0
        },
        {
            "text": " La política es asunto de todos, como la economía también.",
            "start": 232.0,
            "duration": 12.0
        },
        {
            "text": " Es asunto de todos. Miren lo que está de por mí es el que haya cambio o que no haya cambio en el país. Cambio sí o cambio no.",
            "start": 244.0,
            "duration": 14.0
        },
        {
            "text": " Las mafias no van a ver con sus voceros, las chichincles, partidos paleos, van a buscar por todos los medios que se mantienen de este régimen de corrupción, de justicia, de privilegio.",
            "start": 258.0,
            "duration": 20.0
        },
        {
            "text": " Y ahora tienen ya dos y vamos a tener a otros precandidatos, pero no levantan sus precandidatos.",
            "start": 278.0,
            "duration": 17.0
        },
        {
            "text": " A mí me han destrapado, me han destrapado a mí, peñamiento y como la gente está muy molesta, no solo con el prisio, con peñamiento, pues mí no llegó ni a la burbuja.",
            "start": 295.0,
            "duration": 21.0
        },
        {
            "text": " No levantó. Y está abajo, ellos querían que me hiciera la precampaña teniendo a mí, cuando menos, en segundo lugar.",
            "start": 316.0,
            "duration": 13.0
        },
        {
            "text": " Pero no fue posible. En Pan TRD, el otro agrupamiento de la mafia del poder, se lanzó a Naya Romín, la coraje que les llamo Piruris.",
            "start": 329.0,
            "duration": 21.0
        },
        {
            "text": " Ya no lo voy a llamar así, son precandidatos presas. No hay duda de que son precandidatos de la mafia del poder.",
            "start": 350.0,
            "duration": 17.0
        },
        {
            "text": " Entonces, ¿qué es lo que va a suceder? Estamos arriba, 15 puntos que les está. Ellos no van a crecer, pero para arriba o para abajo, como dice la canción, la mafia nos va a convocar a todos, a unirse en contra de nosotros.",
            "start": 367.0,
            "duration": 22.0
        },
        {
            "text": " No, primero van a ver quién les punta a ellos, para llamar a unirse en contra de nosotros. Les vamos a ganar de todas maneras, van a triunfar con el movimiento.",
            "start": 389.0,
            "duration": 19.0
        },
        {
            "text": " Mucha gente del PRI, del PAN, desde luego del PRD, muchos se están uniendo y son bienvenidos. Y tenemos que buscar alianzas.",
            "start": 408.0,
            "duration": 22.0
        },
        {
            "text": " Por eso es que se aprobó la alianza con el Partido del Trabajo, y juntos con el PP, y también por eso se aprobó la alianza con el Partido Encuentro Social. Necesitamos unirnos para enfrentar a la mafia del poder.",
            "start": 430.0,
            "duration": 24.0
        }
    ],
    "transcription_text": "Como el partido encuentro social, quiero decirme a todos los mexicanos que nunca hemos hecho nosotros un acuerdo político a cambio de nuestros principios y de nuestros lineales. Nunca hemos comprometido principios y lineales, siempre se ha puesto por delante en la cual con rectitud, con ética, entendemos la política como imperativo ético. Quiero también aprovechar para aclarar que no somos anti religiosos, de este movimiento hay millones de católicos, millones de angélicos, millones de libres pensadores. De este movimiento somos respetuosos de las creencias religiosas y en lo que a mí corresponde, defino que sigo el pensamiento de un liberal, Ignacio Ramírez, el nigromán, que decía, soy liberal pero me hinco donde se hinca el pueblo y respeto la religión del pueblo. Pero más todo a mí, cuando hablo, me respeto a libertades, incluyo el respeto a la diversidad. Siempre vamos a ser respetuosos de las libertades, nunca hemos afectado las libertades individuales o colectivas. Pero vamos a seguir con esta postura que nadie tenga dudas desconfiadas y que quede claro para todos y de manera especial para la comunidad que no somos oportunistas. No luchamos solo por los votos, luchamos por principios, luchamos por ideales y no tienen nada que tener, vamos a respetar la diversidad sexual. Tenemos que usar la unidad con todos, les voy a explicar cuál es la estrategia que van a aplicar los adversarios. La política es asunto de todos, como la economía también. Es asunto de todos. Miren lo que está de por mí es el que haya cambio o que no haya cambio en el país. Cambio sí o cambio no. Las mafias no van a ver con sus voceros, las chichincles, partidos paleos, van a buscar por todos los medios que se mantienen de este régimen de corrupción, de justicia, de privilegio. Y ahora tienen ya dos y vamos a tener a otros precandidatos, pero no levantan sus precandidatos. A mí me han destrapado, me han destrapado a mí, peñamiento y como la gente está muy molesta, no solo con el prisio, con peñamiento, pues mí no llegó ni a la burbuja. No levantó. Y está abajo, ellos querían que me hiciera la precampaña teniendo a mí, cuando menos, en segundo lugar. Pero no fue posible. En Pan TRD, el otro agrupamiento de la mafia del poder, se lanzó a Naya Romín, la coraje que les llamo Piruris. Ya no lo voy a llamar así, son precandidatos presas. No hay duda de que son precandidatos de la mafia del poder. Entonces, ¿qué es lo que va a suceder? Estamos arriba, 15 puntos que les está. Ellos no van a crecer, pero para arriba o para abajo, como dice la canción, la mafia nos va a convocar a todos, a unirse en contra de nosotros. No, primero van a ver quién les punta a ellos, para llamar a unirse en contra de nosotros. Les vamos a ganar de todas maneras, van a triunfar con el movimiento. Mucha gente del PRI, del PAN, desde luego del PRD, muchos se están uniendo y son bienvenidos. Y tenemos que buscar alianzas. Por eso es que se aprobó la alianza con el Partido del Trabajo, y juntos con el PP, y también por eso se aprobó la alianza con el Partido Encuentro Social. Necesitamos unirnos para enfrentar a la mafia del poder.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "5 years ago",
    "retrieved_time": "2023-10-12 21:03:50.688472"
}