{
    "video_id": "6Q68g6vGvYE",
    "video_thumbnail_url": "https://i.ytimg.com/vi/6Q68g6vGvYE/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCkviDWFo1j37lCZTDdL0d55pWa3w",
    "video_url": "https://www.youtube.com/watch?v=6Q68g6vGvYE",
    "video_title": "Evaluación de Sembrando Vida, desde Petatlán, Guerrero",
    "video_length_seconds": 2526,
    "transcription_with_timestamps": [
        {
            "text": " Sembrando vida, el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 0.0,
            "duration": 8.0
        },
        {
            "text": " Lo acompañan, el gobernador constitucional del Estado de Guerrero, licenciado Héctor Astudillo Flores.",
            "start": 12.0,
            "duration": 7.0
        },
        {
            "text": " El secretario de Bienestar, Javier May Rodríguez.",
            "start": 22.0,
            "duration": 4.0
        },
        {
            "text": " El presidente municipal de Petatlán, Christopher Cardenas García.",
            "start": 26.0,
            "duration": 7.0
        },
        {
            "text": " Así como también el presidente de la comunidad de aprendizaje campesino, Campesinos Unidos, José Manuel González Vázquez.",
            "start": 37.0,
            "duration": 8.0
        },
        {
            "text": " Asimismo, damos la bienvenida a los representantes de los medios de comunicación y a quienes nos siguen a través de las redes sociales en todo el mundo.",
            "start": 45.0,
            "duration": 7.0
        },
        {
            "text": " Todas y todos sean bienvenidos.",
            "start": 52.0,
            "duration": 3.0
        },
        {
            "text": " Por favor, silbanse a ocupar sus lugares.",
            "start": 57.0,
            "duration": 5.0
        },
        {
            "text": " Escuchemos a la gente que ha estado en la casa de los mexicanos, que ha estado en la casa de los mexicanos.",
            "start": 62.0,
            "duration": 5.0
        },
        {
            "text": " Por favor, silbanse a ocupar sus lugares.",
            "start": 67.0,
            "duration": 7.0
        },
        {
            "text": " Escuchemos el mensaje de bienvenida a cargo del gobernador constitucional del Estado de Guerrero, licenciado Héctor Astudillo Flores.",
            "start": 74.0,
            "duration": 9.0
        },
        {
            "text": " Muy buenos días a todas y todos, señor presidente.",
            "start": 83.0,
            "duration": 6.0
        },
        {
            "text": " Quiero expresarle a usted la más cordial bienvenida.",
            "start": 89.0,
            "duration": 6.0
        },
        {
            "text": " Aquí a Petatlán, en Guerrero, en esta su primer visita que hace en el año 2021 al Estado de Guerrero.",
            "start": 96.0,
            "duration": 8.0
        },
        {
            "text": " Es usted bienvenido, señor presidente, como siempre, en este estado donde se le aprecia, se le valora como presidente y como un mexicano con buenos propósitos.",
            "start": 104.0,
            "duration": 14.0
        },
        {
            "text": " Quiero también saludar al señor secretario de Bienestar, Javier May Rodríguez, y también a Christopher Cárdenas, presidente municipal de Petatlán,",
            "start": 119.0,
            "duration": 10.0
        },
        {
            "text": " y a José, que ha dado también una aportación de qué representa este programa y cómo opera en los hechos.",
            "start": 129.0,
            "duration": 9.0
        },
        {
            "text": " Nos ocupa en esta visita, señor presidente, aquí en este lugar de Petatlán, el programa Sembrando Vida.",
            "start": 139.0,
            "duration": 13.0
        },
        {
            "text": " Creo que este es un programa que para Guerrero es de seria importancia, principalmente en un estado como el nuestro,",
            "start": 152.0,
            "duration": 16.0
        },
        {
            "text": " que buscamos alternativas para sustituir lo que ha sido la ilegalidad, que es la siembra de amapola y la siembra de marihuana.",
            "start": 168.0,
            "duration": 10.0
        },
        {
            "text": " Hace algunos días estuve yo en la parte más alta de la sierra, en el ejido del balcón que colinda entre lo que es lo más alto del municipio de Tecpan",
            "start": 178.0,
            "duration": 16.0
        },
        {
            "text": " y colindante con el municipio de Ajuchitlán en Tierra Caliente.",
            "start": 194.0,
            "duration": 5.0
        },
        {
            "text": " Se llama el balcón porque tal pareciera que está en un balcón, en una parte muy alta, mirando hacia la Tierra Caliente.",
            "start": 199.0,
            "duration": 7.0
        },
        {
            "text": " Y ahí en un diálogo muy sincero con integrantes de este ejido del balcón, se hablaba precisamente del buscar alternativas para encontrar caminos",
            "start": 206.0,
            "duration": 13.0
        },
        {
            "text": " que evitaran fomentar la confrontación, la violencia. Y este programa sin duda es muy importante.",
            "start": 219.0,
            "duration": 9.0
        },
        {
            "text": " Hace algún tiempo nos reunimos en Chilpancingo precisamente con el secretario May, con quien era la secretaria,",
            "start": 229.0,
            "duration": 7.0
        },
        {
            "text": " y dimos por iniciado este programa tan importante aquí en Guerrero.",
            "start": 236.0,
            "duration": 6.0
        },
        {
            "text": " Actualmente se están en una extensión de 50.000 hectáreas que comprenden las regiones del estado,",
            "start": 242.0,
            "duration": 9.0
        },
        {
            "text": " con cultivos como los que ya se conocieron, 20.000 sembradores y con apoyos mensuales que originan una dispersión de 100 millones de pesos mensuales al año,",
            "start": 251.0,
            "duration": 15.0
        },
        {
            "text": " 1.200 millones de pesos en Guerrero, de los 28.000 que usted hablaba hace un momento de la inversión en todo el país.",
            "start": 266.0,
            "duration": 8.0
        },
        {
            "text": " Quiero decirle que está usted precisamente en una tierra que es muy generosa.",
            "start": 275.0,
            "duration": 6.0
        },
        {
            "text": " Esta es la tierra del coco y la tierra del mango, precisamente donde somos primer lugar nacional.",
            "start": 281.0,
            "duration": 7.0
        },
        {
            "text": " Somos primer lugar nacional en mango y en coco.",
            "start": 288.0,
            "duration": 4.0
        },
        {
            "text": " Guerrero tiene sin duda características muy visibles, es una tierra de contrastes, pero también es una tierra generosa.",
            "start": 292.0,
            "duration": 10.0
        },
        {
            "text": " Primer lugar en coco y primer lugar en mango en este territorio.",
            "start": 302.0,
            "duration": 4.0
        },
        {
            "text": " Por eso este programa que ofrece alternativas sin duda va a permitir tener otros escenarios.",
            "start": 306.0,
            "duration": 6.0
        },
        {
            "text": " Sea usted bienvenido señor presidente, también seguramente tuvo usted oportunidad de observar Iztapas y Guatanejo,",
            "start": 312.0,
            "duration": 8.0
        },
        {
            "text": " es un lugar precioso, en verdad es un lugar extraordinario de la costa de Guerrero.",
            "start": 320.0,
            "duration": 6.0
        },
        {
            "text": " También en este momento en que la pandemia nos ha arreciado, pues sin duda en el renacimiento del turismo,",
            "start": 327.0,
            "duration": 9.0
        },
        {
            "text": " que estoy convencido que llegará, este será un lugar mucho muy atractivo.",
            "start": 336.0,
            "duration": 6.0
        },
        {
            "text": " Lo es y lo va a ser más todavía cuando las condiciones cambien en esta ruta de enfrentar la pandemia con los cuidados correspondientes.",
            "start": 342.0,
            "duration": 8.0
        },
        {
            "text": " Concluyo mi intervención de bienvenida reiterándole a usted que nos es muy grato que esté usted en Guerrero,",
            "start": 351.0,
            "duration": 7.0
        },
        {
            "text": " en esta gira de hoy y de mañana, en la costa grande y también decir públicamente que estoy muy agradecido y muy reconocido con usted.",
            "start": 358.0,
            "duration": 9.0
        },
        {
            "text": " Como gobernador, siempre que le he buscado, siempre le he encontrado y he encontrado las mejores respuestas solidarias de su gobierno para con la tierra guerrerense.",
            "start": 367.0,
            "duration": 10.0
        },
        {
            "text": " Bienvenido señor presidente, muchas gracias.",
            "start": 377.0,
            "duration": 2.0
        },
        {
            "text": " Procedemos con el mensaje del secretario de Bienestar, Javier May Rodríguez.",
            "start": 387.0,
            "duration": 5.0
        },
        {
            "text": " Con su permiso señor presidente, saludo al gobernador Héctor Asturillo, al presidente municipal, Christopher Cárdenas García,",
            "start": 392.0,
            "duration": 18.0
        },
        {
            "text": " a las autoridades de los diferentes niveles de gobierno que nos acompañan especialmente a los habitantes de Petatlán,",
            "start": 410.0,
            "duration": 9.0
        },
        {
            "text": " ubicado en la costa grande de este extraordinario estado de Guerrero.",
            "start": 419.0,
            "duration": 3.0
        },
        {
            "text": " Señor presidente, en el año 2020, respecto a las acciones y alcances de Sembrando Vida, uno de los programas prioritarios a cargo de la Secretaría de Bienestar, informo lo siguiente.",
            "start": 424.0,
            "duration": 11.0
        },
        {
            "text": " El programa Sembrando Vida está operando en 20 estados de la República y tiene incorporados a más de 416.000 beneficiarios, de los cuales el 30% son sembradoras y el 70% son hombres.",
            "start": 436.0,
            "duration": 14.0
        },
        {
            "text": " El programa tuvo una inversión en el 2020 de 27.604 millones de pesos, que incluye el pago a sembradoras y a sembradores, así como de plantas, semillas, herramientas básicas,",
            "start": 451.0,
            "duration": 14.0
        },
        {
            "text": " y en su caso la instalación de sistemas de agua, además de gastos de operación del personal operativo.",
            "start": 465.0,
            "duration": 7.0
        },
        {
            "text": " En total, señor presidente, la meta de sembrar más de 1.000 millones de plantas en 1 millón de hectáreas se lleva plantadas 663 millones de plantas en este año.",
            "start": 473.0,
            "duration": 13.0
        },
        {
            "text": " Guerrero es una de las entidades donde se puso en marcha el programa Sembrando Vida y actualmente se encuentra operando en 51 municipios, principalmente en zonas de alta marginación, con presencia indígena y de población afromexicana.",
            "start": 487.0,
            "duration": 15.0
        },
        {
            "text": " En el estado de Guerrero fueron invertidos el año que concluyó un total de 837.185.000 pesos para incorporar un total de 19.500 sembradoras y sembradores, de los cuales el 37% son sembradoras y el 63% sembradores.",
            "start": 503.0,
            "duration": 25.0
        },
        {
            "text": " Esto significa que en Guerrero la participación de las mujeres es un 7% superior al promedio nacional del programa Sembrando Vida.",
            "start": 529.0,
            "duration": 8.0
        },
        {
            "text": " Las mujeres de Guerrero se distinguen por su participación y vocación por la tierra.",
            "start": 538.0,
            "duration": 4.0
        },
        {
            "text": " Sembrando Vida es un programa que fue diseñado para combatir las causas de la exclusión, las desigualdades y la violencia.",
            "start": 543.0,
            "duration": 7.0
        },
        {
            "text": " Hoy podemos decir que el programa opera en 980 localidades y abarca 49.475 hectáreas y opera en 661 localidades indígenas y 369 giros.",
            "start": 551.0,
            "duration": 17.0
        },
        {
            "text": " En el año que concluyó fueron sembradas alrededor de 4.122.000 plantas, pero para este año 2021, señor presidente, la meta es lograr sembrar 32 millones de plantas porque los viveros comunitarios y del ejército totalarán de mayor cantidad de planta que nos permitirá aumentar exponencialmente la siembra.",
            "start": 569.0,
            "duration": 22.0
        },
        {
            "text": " Estamos convencidos que la consolidación del programa Sembrando Vida está contribuyendo de manera firme en la garantía de los derechos sociales, las cuales permiten vivir con bienestar a las personas del campo.",
            "start": 592.0,
            "duration": 12.0
        },
        {
            "text": " Específicamente en el municipio de Petatlán, donde nos encontramos el día de hoy, el programa tuvo una inversión durante el año pasado de 42.800.000 pesos, lo que permitió operar en 33 localidades.",
            "start": 605.0,
            "duration": 16.0
        },
        {
            "text": " En esta comunidad tenemos un total de 1.000 personas beneficiarias, de las cuales el 29% son sembradoras y el 71% son sembradores.",
            "start": 622.0,
            "duration": 9.0
        },
        {
            "text": " Actualmente el programa abarca 2.500 hectáreas cuya supervisión y seguimiento y apoyo técnico se realiza a través de 40 centros de aprendizaje campesino que denominamos CADS, en donde los técnicos productivos y sociales se reúnen con los beneficiarios de esta región para la capacitación, intercambio de saberes y organización de las labores y metas a seguir.",
            "start": 632.0,
            "duration": 24.0
        },
        {
            "text": " Actualmente se han sembrado 138.400 plantas en Petatlán Guerrero.",
            "start": 657.0,
            "duration": 6.0
        },
        {
            "text": " Señor Presidente, en este ejercicio fiscal correspondiente al año 2021, contamos con un presupuesto aprobado de 28.900 millones de pesos para operar el programa Sembrando Vida en todo el país.",
            "start": 664.0,
            "duration": 14.0
        },
        {
            "text": " Este presupuesto nos permitirá llegar a 430.000 sembradoras y sembradores en todo el país con un ingreso seguro de 5.000 pesos mensuales por sembrador.",
            "start": 679.0,
            "duration": 11.0
        },
        {
            "text": " Beneficiará, por lo que está garantizado su pago, una inversión de 25.800 millones de pesos que van directamente a los sembradores sin intermediarios.",
            "start": 691.0,
            "duration": 8.0
        },
        {
            "text": " Esto se traducirá en 15.000 empleos más adicionalmente para sembradoras y sembradores en este difícil momento que ha generado la pandemia.",
            "start": 700.0,
            "duration": 8.0
        },
        {
            "text": " La meta es llegar a 1.075.000 hectáreas, plantar más de 1.250.000 plantas.",
            "start": 709.0,
            "duration": 7.0
        },
        {
            "text": " En resumen, señor Presidente, en Sembrando Vida vamos a incrementar el número de hectáreas, el número de plantas para sembrar y el número de sembradoras y sembradores en las 20 entidades donde actualmente opera el programa que tiene como prioridad las zonas degradadas ambientalmente y marquinadas económicamente.",
            "start": 717.0,
            "duration": 17.0
        },
        {
            "text": " Iniciamos un año en que con la incorporación de más viveros, más plantas y más beneficiarios alcanzaremos la consolidación del programa.",
            "start": 735.0,
            "duration": 10.0
        },
        {
            "text": " Señor Presidente, la semilla está sembrada. Muchas gracias.",
            "start": 746.0,
            "duration": 3.0
        },
        {
            "text": " Muchas gracias.",
            "start": 749.0,
            "duration": 1.0
        },
        {
            "text": " Por favor, si van a ocupar sus lugares, a continuación se llevará a cabo la proyección de un video testimonio Sembrando Vida.",
            "start": 750.0,
            "duration": 17.0
        },
        {
            "text": " Para mí es un honor pertenecer al grupo de Sembrando Vida. Es una oportunidad muy grande para los campesinos ya que éramos los más olvidados porque no había oportunidades para nosotros.",
            "start": 767.0,
            "duration": 24.0
        },
        {
            "text": " Y ahora con esto nos motivan a salir adelante para dejarle un mejor futuro a las nuevas generaciones que vienen en camino.",
            "start": 791.0,
            "duration": 10.0
        },
        {
            "text": " La gente realmente está acostumbrada a trabajar en campo y pues ahorita tiene esa motivación, esa alegría de plantar árboles, de tener un fruto a mediano plazo y poder más adelante tener ese maderable y que realmente lo están aprovechando para beneficio personal y de sus parcelas.",
            "start": 801.0,
            "duration": 29.0
        },
        {
            "text": " ¡Gobierno de México!",
            "start": 831.0,
            "duration": 3.0
        },
        {
            "text": " Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 835.0,
            "duration": 17.0
        },
        {
            "text": " Amigas, amigos de Petatlán, de la Costa Grande de Guerrero, me da mucho gusto estar de nuevo en Petatlán, este municipio que he visitado desde hace muchos años, varias veces.",
            "start": 852.0,
            "duration": 28.0
        },
        {
            "text": " Ahora estamos en Petatlán para evaluar el programa Sembrando Vida. Es un programa excepcional, extraordinario.",
            "start": 881.0,
            "duration": 16.0
        },
        {
            "text": " ¿Qué más se puede pedir de un programa? Por eso estamos muy contentos de que desde el inicio del gobierno se haya iniciado, se haya comenzado este programa.",
            "start": 937.0,
            "duration": 20.0
        },
        {
            "text": " Los más de 400.000 sembradores que se tienen en la actualidad y que están cultivando sus propias parcelas reciben mensualmente un apoyo. Vamos a decir un jornal de 5.000 pesos mensuales.",
            "start": 1000.0,
            "duration": 23.0
        },
        {
            "text": " Y tenemos que hacerlo de esa manera y me dirijo a todos los sembradores de México que no se pierda la oportunidad, que no se deje pasar el tiempo.",
            "start": 1080.0,
            "duration": 20.0
        },
        {
            "text": " Pero, ¿qué sucedería? Toco madera. Si terminamos, llega un nuevo gobierno y ya cancela el apoyo.",
            "start": 1117.0,
            "duration": 17.0
        },
        {
            "text": " Y no se aprovechó el tiempo. No sembramos, no cultivamos la tierra, dejamos pasar una oportunidad. Por eso debemos de aplicarnos.",
            "start": 1134.0,
            "duration": 22.0
        },
        {
            "text": " Y qué mejor que heredarles una parcelas cultivadas de coco, de mango. Ya es una forma de obtener un ingreso, de tener un sustento.",
            "start": 1194.0,
            "duration": 19.0
        },
        {
            "text": " Y también, como lo mencionó el ciudadano gobernador, ¿por qué sembrar la marihuana, la amapola si se puede sembrar el maíz, el frijol, si podemos sembrar árboles frutales, árboles maderables?",
            "start": 1213.0,
            "duration": 22.0
        },
        {
            "text": " Ahora que se tiene este apoyo. En el caso de Guerrero, son 50.000 hectáreas que se están trabajando y hay 20.000 sembradores.",
            "start": 1235.0,
            "duration": 14.0
        },
        {
            "text": " Pero en este estado que merece todo nuestro apoyo, por muchas razones, voy a dar una, dos, porque Guerrero merece una atención especial.",
            "start": 1249.0,
            "duration": 19.0
        },
        {
            "text": " Dos ejemplos. Primero, porque no se podría saber ni escribir la historia de México sin la participación de los guerrerenses en las luchas de transformación.",
            "start": 1268.0,
            "duration": 22.0
        },
        {
            "text": " Los guerrerenses estuvieron siempre en la vanguardia, adelante, en todos los movimientos de transformación nacional. Gracias a ellos se logra la independencia, gracias a ellos se logra el movimiento de reforma, gracias a ellos se consuma la revolución.",
            "start": 1290.0,
            "duration": 27.0
        },
        {
            "text": " Entonces, es un pueblo con mucha historia, o con mucha historia de lucha. Y por eso se debe de atender, reconocer por su pasado histórico glorioso.",
            "start": 1317.0,
            "duration": 22.0
        },
        {
            "text": " Me duele decirlo, es de los estados con más desnutrición por no usar la palabra hambre.",
            "start": 1354.0,
            "duration": 14.0
        },
        {
            "text": " Por eso tenemos que seguir apoyando a Guerrero, atender a todos, escuchar a todos, respetar a todos, pero darle preferencia a la gente humilde.",
            "start": 1368.0,
            "duration": 16.0
        },
        {
            "text": " Que se aplique en todas las regiones de Guerrero. Porque hay también otra circunstancia, que es importante tener presente.",
            "start": 1428.0,
            "duration": 18.0
        },
        {
            "text": " Ahora, desgraciadamente, ya hay un giro, ya no se consume tanto, o no se demanda tanto de la marihuana y de la amapola.",
            "start": 1446.0,
            "duration": 20.0
        },
        {
            "text": " Esa materia prima, el fentanilo, que se utiliza en laboratorios para crear esa droga, se trae de Asia.",
            "start": 1480.0,
            "duration": 12.0
        },
        {
            "text": " Nosotros tenemos que tener eso presente.",
            "start": 1492.0,
            "duration": 7.0
        },
        {
            "text": " Hay muchos que por la necesidad, porque no tuvieron opciones alternativas, se dedicaban al cultivo de la marihuana, de la amapola.",
            "start": 1499.0,
            "duration": 13.0
        },
        {
            "text": " Hay que buscar opciones que el campesino, el productor, repito, siembre para producir alimentos, para producir vida.",
            "start": 1512.0,
            "duration": 16.0
        },
        {
            "text": " Que no se ve obligado a la siembra de enervantes, de droga.",
            "start": 1528.0,
            "duration": 10.0
        },
        {
            "text": " Por eso, repito, aquí en Guerrero no hay límite, para decirlo con más claridad.",
            "start": 1538.0,
            "duration": 9.0
        },
        {
            "text": " En cuanto a la aplicación del programa Sembrando Vida.",
            "start": 1547.0,
            "duration": 5.0
        },
        {
            "text": " Pero tenemos que apurarnos, y tiene que ser este año, porque ya se pasa el tiempo.",
            "start": 1552.0,
            "duration": 12.0
        },
        {
            "text": " Nosotros ya estamos pensando en terminar obras, porque no vamos a estar iniciando obras que no se van a poder concluir.",
            "start": 1564.0,
            "duration": 13.0
        },
        {
            "text": " No queremos heredar obras en proceso, como nos tocó recibir a nosotros muchas obras inconclusas.",
            "start": 1577.0,
            "duration": 11.0
        },
        {
            "text": " De modo que hay que aplicarnos, y repito, hago el llamado a los sembradores para aprovechar la oportunidad.",
            "start": 1588.0,
            "duration": 17.0
        },
        {
            "text": " Que se tiene un gobierno del pueblo para el pueblo, y con el pueblo.",
            "start": 1605.0,
            "duration": 6.0
        },
        {
            "text": " Ya nosotros vamos a ver de dónde ampliamos el presupuesto.",
            "start": 1611.0,
            "duration": 7.0
        },
        {
            "text": " Siempre hay, siempre y cuando no se permita la corrupción.",
            "start": 1618.0,
            "duration": 8.0
        },
        {
            "text": " Imagínense, nada más lo que nos vamos a ahorrar ahora que vamos a revisar los contratos de los reclusorios que se privatizaron.",
            "start": 1626.0,
            "duration": 13.0
        },
        {
            "text": " Ocho reclusorios privatizados, donde hay 12.000 reclusos, pero hay que pagar 16.000 millones de pesos al año.",
            "start": 1639.0,
            "duration": 14.0
        },
        {
            "text": " Por mantener esos reclusorios.",
            "start": 1653.0,
            "duration": 5.0
        },
        {
            "text": " Para tener una idea de lo que significa esta erogación, la vacuna que se está comprando para aplicarse a todos los mexicanos de manera universal, gratuita, va a significar una inversión de 32.000 millones.",
            "start": 1658.0,
            "duration": 21.0
        },
        {
            "text": " Y el año pasado tuvimos que pagar por los ocho reclusorios 16.000 millones.",
            "start": 1679.0,
            "duration": 7.0
        },
        {
            "text": " Por cada recluso, por cada persona en prisión, 3.500 pesos diarios.",
            "start": 1686.0,
            "duration": 16.0
        },
        {
            "text": " Claro que fue un atraco, un abuso.",
            "start": 1702.0,
            "duration": 6.0
        },
        {
            "text": " Y vamos a revisar esos contratos, y ahí vamos a ahorrar.",
            "start": 1708.0,
            "duration": 6.0
        },
        {
            "text": " ¿Y para qué se va a utilizar ese dinero que vamos a ahorrar?",
            "start": 1714.0,
            "duration": 6.0
        },
        {
            "text": " Pues para apoyar estos programas.",
            "start": 1720.0,
            "duration": 2.0
        },
        {
            "text": " Para seguir ayudando a la gente en todo lo que podamos.",
            "start": 1722.0,
            "duration": 10.0
        },
        {
            "text": " Me da mucho gusto estar aquí en Petatlán.",
            "start": 1732.0,
            "duration": 3.0
        },
        {
            "text": " Repito, conozco Petatlán hace más de 30 años.",
            "start": 1735.0,
            "duration": 11.0
        },
        {
            "text": " Porque nos llevó mucho tiempo esta lucha.",
            "start": 1746.0,
            "duration": 7.0
        },
        {
            "text": " Mucha gente de Petatlán, de todos estos pueblos, han luchado para hacer realidad la justicia, la democracia.",
            "start": 1753.0,
            "duration": 13.0
        },
        {
            "text": " Por eso, no vamos a fallarle al pueblo.",
            "start": 1766.0,
            "duration": 3.0
        },
        {
            "text": " Nunca, jamás.",
            "start": 1769.0,
            "duration": 3.0
        },
        {
            "text": " Me da mucho gusto compartir este evento, esta reunión con el gobernador Héctor Astudillo.",
            "start": 1773.0,
            "duration": 13.0
        },
        {
            "text": " Con quien hemos llevado muy buena relación.",
            "start": 1786.0,
            "duration": 6.0
        },
        {
            "text": " Porque tenemos que unirnos en bien del pueblo.",
            "start": 1792.0,
            "duration": 5.0
        },
        {
            "text": " Tenemos que tener altura de miras.",
            "start": 1797.0,
            "duration": 6.0
        },
        {
            "text": " El partido, como su nombre lo indica, es una parte.",
            "start": 1803.0,
            "duration": 5.0
        },
        {
            "text": " El gobierno es todo.",
            "start": 1808.0,
            "duration": 3.0
        },
        {
            "text": " Es atender a todos.",
            "start": 1811.0,
            "duration": 3.0
        },
        {
            "text": " Y garantizar las libertades.",
            "start": 1814.0,
            "duration": 3.0
        },
        {
            "text": " Para que cualquier ciudadano pueda participar libremente en el partido.",
            "start": 1817.0,
            "duration": 8.0
        },
        {
            "text": " Que más le importe, le convenga.",
            "start": 1825.0,
            "duration": 6.0
        },
        {
            "text": " De acuerdo a su manera de pensar, de acuerdo a su criterio.",
            "start": 1831.0,
            "duration": 4.0
        },
        {
            "text": " Libertad completa.",
            "start": 1835.0,
            "duration": 2.0
        },
        {
            "text": " Y no condicionar los apoyos a la militancia a un determinado partido.",
            "start": 1837.0,
            "duration": 10.0
        },
        {
            "text": " No.",
            "start": 1847.0,
            "duration": 2.0
        },
        {
            "text": " El presupuesto es de todos.",
            "start": 1849.0,
            "duration": 2.0
        },
        {
            "text": " El presupuesto es público.",
            "start": 1851.0,
            "duration": 3.0
        },
        {
            "text": " No es un presupuesto partidista.",
            "start": 1854.0,
            "duration": 4.0
        },
        {
            "text": " Es un presupuesto para todos los mexicanos.",
            "start": 1858.0,
            "duration": 4.0
        },
        {
            "text": " Sin distinción.",
            "start": 1862.0,
            "duration": 2.0
        },
        {
            "text": " Sin discriminación.",
            "start": 1864.0,
            "duration": 3.0
        },
        {
            "text": " Todo esto lo estamos llevando a cabo en Guerrero.",
            "start": 1867.0,
            "duration": 4.0
        },
        {
            "text": " Porque se está trabajando, repito, de manera coordinada con el gobernador, Héctor Astudillo.",
            "start": 1871.0,
            "duration": 8.0
        },
        {
            "text": " Y muchas gracias también al presidente municipal.",
            "start": 1879.0,
            "duration": 5.0
        },
        {
            "text": " A Christopher Cárdenas.",
            "start": 1884.0,
            "duration": 3.0
        },
        {
            "text": " Presidente municipal de Petatlan.",
            "start": 1887.0,
            "duration": 2.0
        },
        {
            "text": " Estamos gobiernos municipales.",
            "start": 1889.0,
            "duration": 3.0
        },
        {
            "text": " Gobiernos estatales.",
            "start": 1892.0,
            "duration": 2.0
        },
        {
            "text": " Gobierno federal.",
            "start": 1894.0,
            "duration": 2.0
        },
        {
            "text": " Y ya para terminar, decirle también a la gente de Petatlan.",
            "start": 1896.0,
            "duration": 4.0
        },
        {
            "text": " De todos los pueblos.",
            "start": 1900.0,
            "duration": 2.0
        },
        {
            "text": " De Guerrero.",
            "start": 1902.0,
            "duration": 2.0
        },
        {
            "text": " Que ya se empezó la vacunación.",
            "start": 1904.0,
            "duration": 5.0
        },
        {
            "text": " Porque eso es lo único que puede ayudarnos a enfrentar en definitiva la pandemia del COVID.",
            "start": 1909.0,
            "duration": 12.0
        },
        {
            "text": " Es muy importante que nos cuidemos nosotros mismos, la sana distancia.",
            "start": 1921.0,
            "duration": 5.0
        },
        {
            "text": " Todo eso es importante.",
            "start": 1926.0,
            "duration": 3.0
        },
        {
            "text": " El que no nos enfermemos.",
            "start": 1929.0,
            "duration": 3.0
        },
        {
            "text": " Que usemos medidas preventivas.",
            "start": 1932.0,
            "duration": 5.0
        },
        {
            "text": " Pero lo que nos va a dar más tranquilidad, más seguridad, es la vacuna.",
            "start": 1937.0,
            "duration": 7.0
        },
        {
            "text": " Sí como ha sido terrible esta pandemia, ha causado tanto dolor.",
            "start": 1944.0,
            "duration": 9.0
        },
        {
            "text": " Pérdidas de vidas humanas, de familiares, de amigos, de conocidos.",
            "start": 1953.0,
            "duration": 7.0
        },
        {
            "text": " Así también tenemos que pensar en lo importante que ha sido el desempeño de la comunidad científica en el mundo.",
            "start": 1960.0,
            "duration": 13.0
        },
        {
            "text": " De cómo en muy poco tiempo, como nunca había sucedido, se logró ya tener una vacuna para enfrentar este virus del COVID-19.",
            "start": 1973.0,
            "duration": 18.0
        },
        {
            "text": " Eso fue un avance.",
            "start": 1991.0,
            "duration": 4.0
        },
        {
            "text": " Ahora es un asunto de disponibilidad de la vacuna.",
            "start": 1995.0,
            "duration": 5.0
        },
        {
            "text": " Porque en todo el mundo, por eso es una pandemia, en todo el mundo hay afectaciones.",
            "start": 2000.0,
            "duration": 9.0
        },
        {
            "text": " Y todos estamos pidiendo a las empresas farmacéuticas, a laboratorios, a los gobiernos que cuentan con las vacunas.",
            "start": 2009.0,
            "duration": 13.0
        },
        {
            "text": " Estamos solicitando que nos manden las dosis suficientes.",
            "start": 2022.0,
            "duration": 7.0
        },
        {
            "text": " México, por tener muy buenas relaciones con otros pueblos y otros gobiernos del mundo, tiene una atención especial.",
            "start": 2029.0,
            "duration": 12.0
        },
        {
            "text": " Por eso nos han llegado vacunas en América Latina.",
            "start": 2041.0,
            "duration": 6.0
        },
        {
            "text": " Somos el país que más vacunas hemos aplicado.",
            "start": 2047.0,
            "duration": 7.0
        },
        {
            "text": " Pero nos falta, estamos comenzando.",
            "start": 2054.0,
            "duration": 4.0
        },
        {
            "text": " Y empezamos con la vacuna Pfizer, pero ya pronto vamos a tener disponibilidad de otras vacunas.",
            "start": 2058.0,
            "duration": 11.0
        },
        {
            "text": " El propósito es que todos los adultos mayores del país, todos estemos vacunados antes de que finalice el mes de marzo.",
            "start": 2069.0,
            "duration": 19.0
        },
        {
            "text": " ¿Y por qué? Darles preferencia a los adultos mayores.",
            "start": 2088.0,
            "duration": 7.0
        },
        {
            "text": " Ya comenzamos con los médicos.",
            "start": 2095.0,
            "duration": 3.0
        },
        {
            "text": " Yo espero que en dos semanas, en 15 días, tres semanas, cuando mucho terminemos de vacunar, en todos los hospitales COVID,",
            "start": 2098.0,
            "duration": 10.0
        },
        {
            "text": " para proteger a enfermeras, a médicos, a trabajadores de la salud que están arriesgando sus vidas, para salvar las vidas de otros.",
            "start": 2108.0,
            "duration": 13.0
        },
        {
            "text": " Vamos avanzando en ese propósito en todo el país.",
            "start": 2122.0,
            "duration": 5.0
        },
        {
            "text": " Ya terminando, vamos con adultos mayores.",
            "start": 2127.0,
            "duration": 4.0
        },
        {
            "text": " Y les decía, ¿por qué vacunar a 15 millones de adultos mayores primero?",
            "start": 2131.0,
            "duration": 4.0
        },
        {
            "text": " Porque de acuerdo a los especialistas, si vacunamos a adultos mayores de 60 años, a todos los adultos mayores de 60 años del país,",
            "start": 2135.0,
            "duration": 12.0
        },
        {
            "text": " vamos a estar disminuyendo la mortalidad por COVID en un 80%.",
            "start": 2147.0,
            "duration": 7.0
        },
        {
            "text": " Entonces, por eso es que se le tiene que dar preferencia a los adultos mayores.",
            "start": 2154.0,
            "duration": 9.0
        },
        {
            "text": " Me da mucho gusto, repito, estar aquí en Petatlán, en la Costa Grande, iniciar una nueva gira este año por Guerrero,",
            "start": 2163.0,
            "duration": 10.0
        },
        {
            "text": " por Guerrero, que vamos a seguir visitando.",
            "start": 2173.0,
            "duration": 5.0
        },
        {
            "text": " Vamos a estar en Guerrero hoy, mañana, aquí en la Costa Grande, y también vamos a Tierra Colorada mañana,",
            "start": 2178.0,
            "duration": 11.0
        },
        {
            "text": " para inaugurar precisamente una escuela de medicina, de formación de médicos,",
            "start": 2189.0,
            "duration": 9.0
        },
        {
            "text": " porque también se está avanzando mucho en el terreno educativo.",
            "start": 2198.0,
            "duration": 5.0
        },
        {
            "text": " Una de las desgracias que dejó de manifiesto esta pandemia es de que en México no tenemos los médicos suficientes ni los especialistas que necesitamos.",
            "start": 2203.0,
            "duration": 21.0
        },
        {
            "text": " Tenemos un déficit de profesionales de la salud porque se abandonó todo lo relacionado con la enseñanza,",
            "start": 2224.0,
            "duration": 11.0
        },
        {
            "text": " sobre todo en el nivel medio superior y en el nivel superior, con la aplicación de los exámenes de admisión",
            "start": 2235.0,
            "duration": 9.0
        },
        {
            "text": " que rechazaban a los jóvenes que querían ingresar a las escuelas de medicina.",
            "start": 2244.0,
            "duration": 4.0
        },
        {
            "text": " Si presentaban examen 1000, solo le permitían ingresar a 100, rechazaban 900.",
            "start": 2249.0,
            "duration": 10.0
        },
        {
            "text": " Ahora viene la pandemia, no tenemos médicos.",
            "start": 2259.0,
            "duration": 6.0
        },
        {
            "text": " Ahora que se han incrementado casos en la Ciudad de México, acabamos de convertir un nuevo hospital de Liste para atender enfermos de COVID,",
            "start": 2265.0,
            "duration": 15.0
        },
        {
            "text": " de 300 camas, equipado completamente, pero nos llevó tres meses conseguir los médicos para operar el hospital, para que funcionara el hospital.",
            "start": 2280.0,
            "duration": 21.0
        },
        {
            "text": " Entonces, por eso tenemos que impulsar mucho la educación, escuelas de medicina en las universidades públicas gratuitas del sistema Benito Juárez",
            "start": 2301.0,
            "duration": 15.0
        },
        {
            "text": " y también que todos los médicos que quieran hacer especialidad tengan posibilidad de hacerlo.",
            "start": 2316.0,
            "duration": 7.0
        },
        {
            "text": " Ya estamos aumentando al doble el número de becas para especialidades y si quieren irse al extranjero a hacer una especialidad, van a contar también con becas.",
            "start": 2324.0,
            "duration": 14.0
        },
        {
            "text": " Es un plan para que tengamos los médicos que se necesitan para curar a nuestro pueblo.",
            "start": 2338.0,
            "duration": 9.0
        },
        {
            "text": " Muchas gracias de todo corazón por estar escuchándonos, viéndonos.",
            "start": 2347.0,
            "duration": 9.0
        },
        {
            "text": " Muchas gracias.",
            "start": 2377.0,
            "duration": 10.0
        },
        {
            "text": " Gracias, muchas gracias.",
            "start": 2390.0,
            "duration": 2.0
        },
        {
            "text": " Le solicitamos a todos guardar el debido respeto para entonar nuestro glorioso Himno Nacional Mexicano.",
            "start": 2392.0,
            "duration": 17.0
        },
        {
            "text": " Gracias.",
            "start": 2482.0,
            "duration": 3.0
        }
    ],
    "transcription_text": "Sembrando vida, el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Lo acompañan, el gobernador constitucional del Estado de Guerrero, licenciado Héctor Astudillo Flores. El secretario de Bienestar, Javier May Rodríguez. El presidente municipal de Petatlán, Christopher Cardenas García. Así como también el presidente de la comunidad de aprendizaje campesino, Campesinos Unidos, José Manuel González Vázquez. Asimismo, damos la bienvenida a los representantes de los medios de comunicación y a quienes nos siguen a través de las redes sociales en todo el mundo. Todas y todos sean bienvenidos. Por favor, silbanse a ocupar sus lugares. Escuchemos a la gente que ha estado en la casa de los mexicanos, que ha estado en la casa de los mexicanos. Por favor, silbanse a ocupar sus lugares. Escuchemos el mensaje de bienvenida a cargo del gobernador constitucional del Estado de Guerrero, licenciado Héctor Astudillo Flores. Muy buenos días a todas y todos, señor presidente. Quiero expresarle a usted la más cordial bienvenida. Aquí a Petatlán, en Guerrero, en esta su primer visita que hace en el año 2021 al Estado de Guerrero. Es usted bienvenido, señor presidente, como siempre, en este estado donde se le aprecia, se le valora como presidente y como un mexicano con buenos propósitos. Quiero también saludar al señor secretario de Bienestar, Javier May Rodríguez, y también a Christopher Cárdenas, presidente municipal de Petatlán, y a José, que ha dado también una aportación de qué representa este programa y cómo opera en los hechos. Nos ocupa en esta visita, señor presidente, aquí en este lugar de Petatlán, el programa Sembrando Vida. Creo que este es un programa que para Guerrero es de seria importancia, principalmente en un estado como el nuestro, que buscamos alternativas para sustituir lo que ha sido la ilegalidad, que es la siembra de amapola y la siembra de marihuana. Hace algunos días estuve yo en la parte más alta de la sierra, en el ejido del balcón que colinda entre lo que es lo más alto del municipio de Tecpan y colindante con el municipio de Ajuchitlán en Tierra Caliente. Se llama el balcón porque tal pareciera que está en un balcón, en una parte muy alta, mirando hacia la Tierra Caliente. Y ahí en un diálogo muy sincero con integrantes de este ejido del balcón, se hablaba precisamente del buscar alternativas para encontrar caminos que evitaran fomentar la confrontación, la violencia. Y este programa sin duda es muy importante. Hace algún tiempo nos reunimos en Chilpancingo precisamente con el secretario May, con quien era la secretaria, y dimos por iniciado este programa tan importante aquí en Guerrero. Actualmente se están en una extensión de 50.000 hectáreas que comprenden las regiones del estado, con cultivos como los que ya se conocieron, 20.000 sembradores y con apoyos mensuales que originan una dispersión de 100 millones de pesos mensuales al año, 1.200 millones de pesos en Guerrero, de los 28.000 que usted hablaba hace un momento de la inversión en todo el país. Quiero decirle que está usted precisamente en una tierra que es muy generosa. Esta es la tierra del coco y la tierra del mango, precisamente donde somos primer lugar nacional. Somos primer lugar nacional en mango y en coco. Guerrero tiene sin duda características muy visibles, es una tierra de contrastes, pero también es una tierra generosa. Primer lugar en coco y primer lugar en mango en este territorio. Por eso este programa que ofrece alternativas sin duda va a permitir tener otros escenarios. Sea usted bienvenido señor presidente, también seguramente tuvo usted oportunidad de observar Iztapas y Guatanejo, es un lugar precioso, en verdad es un lugar extraordinario de la costa de Guerrero. También en este momento en que la pandemia nos ha arreciado, pues sin duda en el renacimiento del turismo, que estoy convencido que llegará, este será un lugar mucho muy atractivo. Lo es y lo va a ser más todavía cuando las condiciones cambien en esta ruta de enfrentar la pandemia con los cuidados correspondientes. Concluyo mi intervención de bienvenida reiterándole a usted que nos es muy grato que esté usted en Guerrero, en esta gira de hoy y de mañana, en la costa grande y también decir públicamente que estoy muy agradecido y muy reconocido con usted. Como gobernador, siempre que le he buscado, siempre le he encontrado y he encontrado las mejores respuestas solidarias de su gobierno para con la tierra guerrerense. Bienvenido señor presidente, muchas gracias. Procedemos con el mensaje del secretario de Bienestar, Javier May Rodríguez. Con su permiso señor presidente, saludo al gobernador Héctor Asturillo, al presidente municipal, Christopher Cárdenas García, a las autoridades de los diferentes niveles de gobierno que nos acompañan especialmente a los habitantes de Petatlán, ubicado en la costa grande de este extraordinario estado de Guerrero. Señor presidente, en el año 2020, respecto a las acciones y alcances de Sembrando Vida, uno de los programas prioritarios a cargo de la Secretaría de Bienestar, informo lo siguiente. El programa Sembrando Vida está operando en 20 estados de la República y tiene incorporados a más de 416.000 beneficiarios, de los cuales el 30% son sembradoras y el 70% son hombres. El programa tuvo una inversión en el 2020 de 27.604 millones de pesos, que incluye el pago a sembradoras y a sembradores, así como de plantas, semillas, herramientas básicas, y en su caso la instalación de sistemas de agua, además de gastos de operación del personal operativo. En total, señor presidente, la meta de sembrar más de 1.000 millones de plantas en 1 millón de hectáreas se lleva plantadas 663 millones de plantas en este año. Guerrero es una de las entidades donde se puso en marcha el programa Sembrando Vida y actualmente se encuentra operando en 51 municipios, principalmente en zonas de alta marginación, con presencia indígena y de población afromexicana. En el estado de Guerrero fueron invertidos el año que concluyó un total de 837.185.000 pesos para incorporar un total de 19.500 sembradoras y sembradores, de los cuales el 37% son sembradoras y el 63% sembradores. Esto significa que en Guerrero la participación de las mujeres es un 7% superior al promedio nacional del programa Sembrando Vida. Las mujeres de Guerrero se distinguen por su participación y vocación por la tierra. Sembrando Vida es un programa que fue diseñado para combatir las causas de la exclusión, las desigualdades y la violencia. Hoy podemos decir que el programa opera en 980 localidades y abarca 49.475 hectáreas y opera en 661 localidades indígenas y 369 giros. En el año que concluyó fueron sembradas alrededor de 4.122.000 plantas, pero para este año 2021, señor presidente, la meta es lograr sembrar 32 millones de plantas porque los viveros comunitarios y del ejército totalarán de mayor cantidad de planta que nos permitirá aumentar exponencialmente la siembra. Estamos convencidos que la consolidación del programa Sembrando Vida está contribuyendo de manera firme en la garantía de los derechos sociales, las cuales permiten vivir con bienestar a las personas del campo. Específicamente en el municipio de Petatlán, donde nos encontramos el día de hoy, el programa tuvo una inversión durante el año pasado de 42.800.000 pesos, lo que permitió operar en 33 localidades. En esta comunidad tenemos un total de 1.000 personas beneficiarias, de las cuales el 29% son sembradoras y el 71% son sembradores. Actualmente el programa abarca 2.500 hectáreas cuya supervisión y seguimiento y apoyo técnico se realiza a través de 40 centros de aprendizaje campesino que denominamos CADS, en donde los técnicos productivos y sociales se reúnen con los beneficiarios de esta región para la capacitación, intercambio de saberes y organización de las labores y metas a seguir. Actualmente se han sembrado 138.400 plantas en Petatlán Guerrero. Señor Presidente, en este ejercicio fiscal correspondiente al año 2021, contamos con un presupuesto aprobado de 28.900 millones de pesos para operar el programa Sembrando Vida en todo el país. Este presupuesto nos permitirá llegar a 430.000 sembradoras y sembradores en todo el país con un ingreso seguro de 5.000 pesos mensuales por sembrador. Beneficiará, por lo que está garantizado su pago, una inversión de 25.800 millones de pesos que van directamente a los sembradores sin intermediarios. Esto se traducirá en 15.000 empleos más adicionalmente para sembradoras y sembradores en este difícil momento que ha generado la pandemia. La meta es llegar a 1.075.000 hectáreas, plantar más de 1.250.000 plantas. En resumen, señor Presidente, en Sembrando Vida vamos a incrementar el número de hectáreas, el número de plantas para sembrar y el número de sembradoras y sembradores en las 20 entidades donde actualmente opera el programa que tiene como prioridad las zonas degradadas ambientalmente y marquinadas económicamente. Iniciamos un año en que con la incorporación de más viveros, más plantas y más beneficiarios alcanzaremos la consolidación del programa. Señor Presidente, la semilla está sembrada. Muchas gracias. Muchas gracias. Por favor, si van a ocupar sus lugares, a continuación se llevará a cabo la proyección de un video testimonio Sembrando Vida. Para mí es un honor pertenecer al grupo de Sembrando Vida. Es una oportunidad muy grande para los campesinos ya que éramos los más olvidados porque no había oportunidades para nosotros. Y ahora con esto nos motivan a salir adelante para dejarle un mejor futuro a las nuevas generaciones que vienen en camino. La gente realmente está acostumbrada a trabajar en campo y pues ahorita tiene esa motivación, esa alegría de plantar árboles, de tener un fruto a mediano plazo y poder más adelante tener ese maderable y que realmente lo están aprovechando para beneficio personal y de sus parcelas. ¡Gobierno de México! Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Amigas, amigos de Petatlán, de la Costa Grande de Guerrero, me da mucho gusto estar de nuevo en Petatlán, este municipio que he visitado desde hace muchos años, varias veces. Ahora estamos en Petatlán para evaluar el programa Sembrando Vida. Es un programa excepcional, extraordinario. ¿Qué más se puede pedir de un programa? Por eso estamos muy contentos de que desde el inicio del gobierno se haya iniciado, se haya comenzado este programa. Los más de 400.000 sembradores que se tienen en la actualidad y que están cultivando sus propias parcelas reciben mensualmente un apoyo. Vamos a decir un jornal de 5.000 pesos mensuales. Y tenemos que hacerlo de esa manera y me dirijo a todos los sembradores de México que no se pierda la oportunidad, que no se deje pasar el tiempo. Pero, ¿qué sucedería? Toco madera. Si terminamos, llega un nuevo gobierno y ya cancela el apoyo. Y no se aprovechó el tiempo. No sembramos, no cultivamos la tierra, dejamos pasar una oportunidad. Por eso debemos de aplicarnos. Y qué mejor que heredarles una parcelas cultivadas de coco, de mango. Ya es una forma de obtener un ingreso, de tener un sustento. Y también, como lo mencionó el ciudadano gobernador, ¿por qué sembrar la marihuana, la amapola si se puede sembrar el maíz, el frijol, si podemos sembrar árboles frutales, árboles maderables? Ahora que se tiene este apoyo. En el caso de Guerrero, son 50.000 hectáreas que se están trabajando y hay 20.000 sembradores. Pero en este estado que merece todo nuestro apoyo, por muchas razones, voy a dar una, dos, porque Guerrero merece una atención especial. Dos ejemplos. Primero, porque no se podría saber ni escribir la historia de México sin la participación de los guerrerenses en las luchas de transformación. Los guerrerenses estuvieron siempre en la vanguardia, adelante, en todos los movimientos de transformación nacional. Gracias a ellos se logra la independencia, gracias a ellos se logra el movimiento de reforma, gracias a ellos se consuma la revolución. Entonces, es un pueblo con mucha historia, o con mucha historia de lucha. Y por eso se debe de atender, reconocer por su pasado histórico glorioso. Me duele decirlo, es de los estados con más desnutrición por no usar la palabra hambre. Por eso tenemos que seguir apoyando a Guerrero, atender a todos, escuchar a todos, respetar a todos, pero darle preferencia a la gente humilde. Que se aplique en todas las regiones de Guerrero. Porque hay también otra circunstancia, que es importante tener presente. Ahora, desgraciadamente, ya hay un giro, ya no se consume tanto, o no se demanda tanto de la marihuana y de la amapola. Esa materia prima, el fentanilo, que se utiliza en laboratorios para crear esa droga, se trae de Asia. Nosotros tenemos que tener eso presente. Hay muchos que por la necesidad, porque no tuvieron opciones alternativas, se dedicaban al cultivo de la marihuana, de la amapola. Hay que buscar opciones que el campesino, el productor, repito, siembre para producir alimentos, para producir vida. Que no se ve obligado a la siembra de enervantes, de droga. Por eso, repito, aquí en Guerrero no hay límite, para decirlo con más claridad. En cuanto a la aplicación del programa Sembrando Vida. Pero tenemos que apurarnos, y tiene que ser este año, porque ya se pasa el tiempo. Nosotros ya estamos pensando en terminar obras, porque no vamos a estar iniciando obras que no se van a poder concluir. No queremos heredar obras en proceso, como nos tocó recibir a nosotros muchas obras inconclusas. De modo que hay que aplicarnos, y repito, hago el llamado a los sembradores para aprovechar la oportunidad. Que se tiene un gobierno del pueblo para el pueblo, y con el pueblo. Ya nosotros vamos a ver de dónde ampliamos el presupuesto. Siempre hay, siempre y cuando no se permita la corrupción. Imagínense, nada más lo que nos vamos a ahorrar ahora que vamos a revisar los contratos de los reclusorios que se privatizaron. Ocho reclusorios privatizados, donde hay 12.000 reclusos, pero hay que pagar 16.000 millones de pesos al año. Por mantener esos reclusorios. Para tener una idea de lo que significa esta erogación, la vacuna que se está comprando para aplicarse a todos los mexicanos de manera universal, gratuita, va a significar una inversión de 32.000 millones. Y el año pasado tuvimos que pagar por los ocho reclusorios 16.000 millones. Por cada recluso, por cada persona en prisión, 3.500 pesos diarios. Claro que fue un atraco, un abuso. Y vamos a revisar esos contratos, y ahí vamos a ahorrar. ¿Y para qué se va a utilizar ese dinero que vamos a ahorrar? Pues para apoyar estos programas. Para seguir ayudando a la gente en todo lo que podamos. Me da mucho gusto estar aquí en Petatlán. Repito, conozco Petatlán hace más de 30 años. Porque nos llevó mucho tiempo esta lucha. Mucha gente de Petatlán, de todos estos pueblos, han luchado para hacer realidad la justicia, la democracia. Por eso, no vamos a fallarle al pueblo. Nunca, jamás. Me da mucho gusto compartir este evento, esta reunión con el gobernador Héctor Astudillo. Con quien hemos llevado muy buena relación. Porque tenemos que unirnos en bien del pueblo. Tenemos que tener altura de miras. El partido, como su nombre lo indica, es una parte. El gobierno es todo. Es atender a todos. Y garantizar las libertades. Para que cualquier ciudadano pueda participar libremente en el partido. Que más le importe, le convenga. De acuerdo a su manera de pensar, de acuerdo a su criterio. Libertad completa. Y no condicionar los apoyos a la militancia a un determinado partido. No. El presupuesto es de todos. El presupuesto es público. No es un presupuesto partidista. Es un presupuesto para todos los mexicanos. Sin distinción. Sin discriminación. Todo esto lo estamos llevando a cabo en Guerrero. Porque se está trabajando, repito, de manera coordinada con el gobernador, Héctor Astudillo. Y muchas gracias también al presidente municipal. A Christopher Cárdenas. Presidente municipal de Petatlan. Estamos gobiernos municipales. Gobiernos estatales. Gobierno federal. Y ya para terminar, decirle también a la gente de Petatlan. De todos los pueblos. De Guerrero. Que ya se empezó la vacunación. Porque eso es lo único que puede ayudarnos a enfrentar en definitiva la pandemia del COVID. Es muy importante que nos cuidemos nosotros mismos, la sana distancia. Todo eso es importante. El que no nos enfermemos. Que usemos medidas preventivas. Pero lo que nos va a dar más tranquilidad, más seguridad, es la vacuna. Sí como ha sido terrible esta pandemia, ha causado tanto dolor. Pérdidas de vidas humanas, de familiares, de amigos, de conocidos. Así también tenemos que pensar en lo importante que ha sido el desempeño de la comunidad científica en el mundo. De cómo en muy poco tiempo, como nunca había sucedido, se logró ya tener una vacuna para enfrentar este virus del COVID-19. Eso fue un avance. Ahora es un asunto de disponibilidad de la vacuna. Porque en todo el mundo, por eso es una pandemia, en todo el mundo hay afectaciones. Y todos estamos pidiendo a las empresas farmacéuticas, a laboratorios, a los gobiernos que cuentan con las vacunas. Estamos solicitando que nos manden las dosis suficientes. México, por tener muy buenas relaciones con otros pueblos y otros gobiernos del mundo, tiene una atención especial. Por eso nos han llegado vacunas en América Latina. Somos el país que más vacunas hemos aplicado. Pero nos falta, estamos comenzando. Y empezamos con la vacuna Pfizer, pero ya pronto vamos a tener disponibilidad de otras vacunas. El propósito es que todos los adultos mayores del país, todos estemos vacunados antes de que finalice el mes de marzo. ¿Y por qué? Darles preferencia a los adultos mayores. Ya comenzamos con los médicos. Yo espero que en dos semanas, en 15 días, tres semanas, cuando mucho terminemos de vacunar, en todos los hospitales COVID, para proteger a enfermeras, a médicos, a trabajadores de la salud que están arriesgando sus vidas, para salvar las vidas de otros. Vamos avanzando en ese propósito en todo el país. Ya terminando, vamos con adultos mayores. Y les decía, ¿por qué vacunar a 15 millones de adultos mayores primero? Porque de acuerdo a los especialistas, si vacunamos a adultos mayores de 60 años, a todos los adultos mayores de 60 años del país, vamos a estar disminuyendo la mortalidad por COVID en un 80%. Entonces, por eso es que se le tiene que dar preferencia a los adultos mayores. Me da mucho gusto, repito, estar aquí en Petatlán, en la Costa Grande, iniciar una nueva gira este año por Guerrero, por Guerrero, que vamos a seguir visitando. Vamos a estar en Guerrero hoy, mañana, aquí en la Costa Grande, y también vamos a Tierra Colorada mañana, para inaugurar precisamente una escuela de medicina, de formación de médicos, porque también se está avanzando mucho en el terreno educativo. Una de las desgracias que dejó de manifiesto esta pandemia es de que en México no tenemos los médicos suficientes ni los especialistas que necesitamos. Tenemos un déficit de profesionales de la salud porque se abandonó todo lo relacionado con la enseñanza, sobre todo en el nivel medio superior y en el nivel superior, con la aplicación de los exámenes de admisión que rechazaban a los jóvenes que querían ingresar a las escuelas de medicina. Si presentaban examen 1000, solo le permitían ingresar a 100, rechazaban 900. Ahora viene la pandemia, no tenemos médicos. Ahora que se han incrementado casos en la Ciudad de México, acabamos de convertir un nuevo hospital de Liste para atender enfermos de COVID, de 300 camas, equipado completamente, pero nos llevó tres meses conseguir los médicos para operar el hospital, para que funcionara el hospital. Entonces, por eso tenemos que impulsar mucho la educación, escuelas de medicina en las universidades públicas gratuitas del sistema Benito Juárez y también que todos los médicos que quieran hacer especialidad tengan posibilidad de hacerlo. Ya estamos aumentando al doble el número de becas para especialidades y si quieren irse al extranjero a hacer una especialidad, van a contar también con becas. Es un plan para que tengamos los médicos que se necesitan para curar a nuestro pueblo. Muchas gracias de todo corazón por estar escuchándonos, viéndonos. Muchas gracias. Gracias, muchas gracias. Le solicitamos a todos guardar el debido respeto para entonar nuestro glorioso Himno Nacional Mexicano. Gracias.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_2_C3ZkdssKMhsX-RMA2-sEn",
    "playlist_title": "Rescate del campo",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:50.449923"
}