{
    "video_id": "6ygk2zRsdEo",
    "video_thumbnail_url": "https://i.ytimg.com/vi/6ygk2zRsdEo/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBOgVfP2H29K7PvUmVF_t_OEOUZ4Q",
    "video_url": "https://www.youtube.com/watch?v=6ygk2zRsdEo",
    "video_title": "AMLO sobre el fallecimiento de Fidel Castro",
    "video_length_seconds": 280,
    "transcription_with_timestamps": [
        {
            "text": " Mi intervención en Colima, estresando mi solidaridad y al mismo tiempo mi bésame al pueblo y al gobierno de Cuba.",
            "start": 0.0,
            "duration": 23.0
        },
        {
            "text": " Por el fallecimiento del comandante Pinedas.",
            "start": 23.0,
            "duration": 10.0
        },
        {
            "text": " Yo sé que este es un tema polémico, pero ineludible.",
            "start": 37.0,
            "duration": 11.0
        },
        {
            "text": " Tenemos que tener en nuestra lucha política posturas bien definidas.",
            "start": 48.0,
            "duration": 15.0
        },
        {
            "text": " Sabemos que a los conservadores a la derecha no les gusta nada que tenga que ver con la lucha, por la justicia, por la libertad, por la independencia de los fuerzas.",
            "start": 63.0,
            "duration": 29.0
        },
        {
            "text": " Nosotros pensamos distinto.",
            "start": 93.0,
            "duration": 7.0
        },
        {
            "text": " Nosotros sí reconocemos a quienes luchan por la dignidad y por la independencia de los fuerzas.",
            "start": 100.0,
            "duration": 18.0
        },
        {
            "text": " Para nosotros el comandante Fidel Castro es un luchador social, político, de grandes dimensiones.",
            "start": 118.0,
            "duration": 24.0
        },
        {
            "text": " Porque supo conducir a su pueblo y alcanzar la auténtica, la verdadera independencia.",
            "start": 142.0,
            "duration": 19.0
        },
        {
            "text": " A pesar de todas las adversidades, se mantuvo Cuba hasta ahora, después de décadas, como una nación libre, independiente, soberana.",
            "start": 161.0,
            "duration": 25.0
        },
        {
            "text": " El que los gobiernos extranjeros, las hegemonías, los que se creen amos y señores del mundo, no puedan decidir sobre las políticas y sobre el destino de otros países.",
            "start": 193.0,
            "duration": 29.0
        },
        {
            "text": " Y eso tiene que ver con la dignidad de los pueblos y con los principios que postulan sus dirigentes.",
            "start": 222.0,
            "duration": 14.0
        },
        {
            "text": " Fidel Castro está a la altura de Nelson Mandela. Fidel Castro es un gigante.",
            "start": 236.0,
            "duration": 16.0
        },
        {
            "text": " Nuestro reconocimiento a Fidel Castro.",
            "start": 252.0,
            "duration": 15.0
        },
        {
            "text": " Eso queríamos expresar aquí en Colima porque querían mi opinión, los medios de información.",
            "start": 267.0,
            "duration": 12.0
        }
    ],
    "transcription_text": "Mi intervención en Colima, estresando mi solidaridad y al mismo tiempo mi bésame al pueblo y al gobierno de Cuba. Por el fallecimiento del comandante Pinedas. Yo sé que este es un tema polémico, pero ineludible. Tenemos que tener en nuestra lucha política posturas bien definidas. Sabemos que a los conservadores a la derecha no les gusta nada que tenga que ver con la lucha, por la justicia, por la libertad, por la independencia de los fuerzas. Nosotros pensamos distinto. Nosotros sí reconocemos a quienes luchan por la dignidad y por la independencia de los fuerzas. Para nosotros el comandante Fidel Castro es un luchador social, político, de grandes dimensiones. Porque supo conducir a su pueblo y alcanzar la auténtica, la verdadera independencia. A pesar de todas las adversidades, se mantuvo Cuba hasta ahora, después de décadas, como una nación libre, independiente, soberana. El que los gobiernos extranjeros, las hegemonías, los que se creen amos y señores del mundo, no puedan decidir sobre las políticas y sobre el destino de otros países. Y eso tiene que ver con la dignidad de los pueblos y con los principios que postulan sus dirigentes. Fidel Castro está a la altura de Nelson Mandela. Fidel Castro es un gigante. Nuestro reconocimiento a Fidel Castro. Eso queríamos expresar aquí en Colima porque querían mi opinión, los medios de información.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-13 21:53:45.298283"
}