{
    "video_id": "7moMR6jiYHc",
    "video_thumbnail_url": "https://i.ytimg.com/vi/7moMR6jiYHc/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAVIzFj6yKwf_XJDHd78CzT_CxUsQ",
    "video_url": "https://www.youtube.com/watch?v=7moMR6jiYHc",
    "video_title": "Discurso de Jorge Eliécer Gaitán",
    "video_length_seconds": 1513,
    "transcription_with_timestamps": [
        {
            "text": " Y se nos ha querido por eso calumniar en todas las formas para sembrar en el ambiente el",
            "start": 0.0,
            "duration": 11.0
        },
        {
            "text": " criterio de que somos como un movimiento desbordado anárquico y violento.",
            "start": 11.0,
            "duration": 6.0
        },
        {
            "text": " Y la oligarquía conservadora y liberal conjuga en el mismo lenguaje.",
            "start": 17.0,
            "duration": 6.0
        },
        {
            "text": " Y saben que ese es un recurso bajo y menesteroso.",
            "start": 23.0,
            "duration": 6.0
        },
        {
            "text": " Dos años de este grandioso movimiento que ha presentado manifestaciones, movimientos populares que la historia de Colombia no registroba,",
            "start": 29.0,
            "duration": 11.0
        },
        {
            "text": " y apenas sin un insensato encándido y lanzado a piedra, que yo soy el primero en criticar.",
            "start": 40.0,
            "duration": 9.0
        },
        {
            "text": " Piedra que todavía no se sabe si tiene una mano conservadora o liberal o unionista o comunista o gaitanista que la haya lanzado.",
            "start": 49.0,
            "duration": 12.0
        },
        {
            "text": " Y se eleva eso como un motivo doctrinario para oponerse a nuestra doctrina y a nuestra batalla.",
            "start": 61.0,
            "duration": 10.0
        },
        {
            "text": " Como si alguien desconociera lo que son las batallas políticas en Inglaterra y en Francia y en Estados Unidos y en Italia y en América toda.",
            "start": 71.0,
            "duration": 11.0
        },
        {
            "text": " Como si aquello no hubiera sentido en las calles y en las plazas en mis tiempos de luchachada el fuego de las pistolas conservadoras en el propio corazón de la capital de la República.",
            "start": 82.0,
            "duration": 18.0
        },
        {
            "text": " Como si yo pudiera calificar la doctrina conservadora por la cal y el tubo de arcoeducto que sufrimos.",
            "start": 100.0,
            "duration": 9.0
        },
        {
            "text": " Como si yo pudiera hablar del partido conservador por la sangre derramada, dilmente, del general Durán.",
            "start": 109.0,
            "duration": 8.0
        },
        {
            "text": " Como si yo pudiera hablar del partido conservador por la sangre de las bananeras o la sangre de los obreros sacrificados en Barranca o en Bogotá.",
            "start": 117.0,
            "duration": 10.0
        },
        {
            "text": " Yo no cometo esas injusticias porque soy repugnante a la noción moral y yo tengo una fe profunda en que el equilibrio moral se cumple con la misma y inexorable realidad que el equilibrio biológico, que el equilibrio fisiológico, que el equilibrio cósmico.",
            "start": 127.0,
            "duration": 19.0
        },
        {
            "text": " Porque es que yo no soy transigente de ahora.",
            "start": 146.0,
            "duration": 7.0
        },
        {
            "text": " Yo tengo para orgullo mío que cuando era un muchacho de universidad en el segundo año y se desarrollaba con conveniencias para mi partido una campaña contra Marco Fidel Suárez, cuando yo la creía injusta.",
            "start": 153.0,
            "duration": 18.0
        },
        {
            "text": " El primer artículo de mi vida en defensa, nadie un conservador, sino de un hombre justo, trajado por sus propios partidarios y mis copartidarios.",
            "start": 171.0,
            "duration": 12.0
        },
        {
            "text": " El primer artículo que escribí, que mi pluma escribió, fue un editorial del Nuevo Tiempo recogiendo esa injusticia contra Marco Fidel Suárez.",
            "start": 183.0,
            "duration": 11.0
        },
        {
            "text": " ¡Y la colonia, vayas a risa! ¡Vayas a risa!",
            "start": 245.0,
            "duration": 4.0
        },
        {
            "text": " Y entonces se nos ha calumniado, y es que por violencia.",
            "start": 249.0,
            "duration": 7.0
        },
        {
            "text": " ¡No! Yo le he dicho que no estamos en unas elecciones, estamos en una revolución y no en un incidente electoral, como piensan la unidad que ha conservadura y la unidad que ha liberado.",
            "start": 256.0,
            "duration": 13.0
        },
        {
            "text": " ¡Liberal!",
            "start": 269.0,
            "duration": 2.0
        },
        {
            "text": " Yo sé que el problema es que el colonia es de más condos.",
            "start": 271.0,
            "duration": 5.0
        },
        {
            "text": " Y se ha querido plantear por conservador, por oligarcas conservadores y liberales un temor satánico a la posibilidad de mi llegada al Gobierno.",
            "start": 276.0,
            "duration": 13.0
        },
        {
            "text": " Comunismo, socialismo, anonadamiento de toda la estructura jurídica y económica de este país.",
            "start": 289.0,
            "duration": 9.0
        },
        {
            "text": " Posabilidad y de mis estudios.",
            "start": 298.0,
            "duration": 4.0
        },
        {
            "text": " Pudiera pensar que a un pueblo se devuelve de un momento a otro.",
            "start": 302.0,
            "duration": 6.0
        },
        {
            "text": " Incapacidad para detener al pueblo que me sigue, porque ellos tienen un gran desprecio por su pueblo y no lo conocen.",
            "start": 308.0,
            "duration": 8.0
        },
        {
            "text": " Y yo sé que no hay pueblo más dócil, y más ductil, y más grande que este pueblo nuestro al cual le han querido quitar la conciencia de su valor para usufruparla personalmente un grupo.",
            "start": 316.0,
            "duration": 16.0
        },
        {
            "text": " Y por eso habla, por eso desprecian las manifestaciones, por eso este conjunto inmenso elegante que me oye aquí y en todo el país nada vale.",
            "start": 332.0,
            "duration": 11.0
        },
        {
            "text": " Por eso se lo callan por un gran desprecio.",
            "start": 343.0,
            "duration": 4.0
        },
        {
            "text": " Inspíralos en Remy de Gourmand en Anatole France y en Danincio y en la época parnaciana se han parado sobre esos libros de decadencia para mirar delveñosamente estas mesnadas de los pueblos indoamericanos.",
            "start": 347.0,
            "duration": 19.0
        },
        {
            "text": " Mentira que nosotros tenemos valores profundos.",
            "start": 366.0,
            "duration": 6.0
        },
        {
            "text": " Mentira que podemos tener fe en esta raza nuestra.",
            "start": 372.0,
            "duration": 5.0
        },
        {
            "text": " No nos la pueden untrajar en esa forma.",
            "start": 377.0,
            "duration": 4.0
        },
        {
            "text": " La estamos defendiendo y la defenderemos.",
            "start": 383.0,
            "duration": 4.0
        },
        {
            "text": " Y por eso no ha bastado o no ha servido, digo mejor, que nos llame comunistas, fascistas, conservadores, extremistas, oportunistas, personalistas.",
            "start": 388.0,
            "duration": 18.0
        },
        {
            "text": " El pueblo es superior a todas esas mentiras y sigue el movimiento en marcha y el movimiento va a triunfar.",
            "start": 406.0,
            "duration": 11.0
        },
        {
            "text": " Y así como les hemos dado estas sorpresas tremendas, sin su poderío los vamos a congojar mucho con la última sorpresa del Cifo de Mayo.",
            "start": 417.0,
            "duration": 14.0
        },
        {
            "text": " Se ha pensado voltear a este pueblo hablándole de una especie de revolución jacobina o comunista y respetuosa de las leyes y del orden.",
            "start": 436.0,
            "duration": 19.0
        },
        {
            "text": " Ellos saben que están mintiendo porque me conoces.",
            "start": 455.0,
            "duration": 4.0
        },
        {
            "text": " Lo que hay es que en este país si hay muchos imónios y ondos problemas y que no se puede hablar de demagogia cuando uno los enuncia.",
            "start": 460.0,
            "duration": 12.0
        },
        {
            "text": " Y de que no son las oligarquías quienes van a transformarlo.",
            "start": 474.0,
            "duration": 4.0
        },
        {
            "text": " Cuando uno llega un día a Fincelejo, donde sabe que hay hombres de seis, dos, diez, once billones de pesos,",
            "start": 478.0,
            "duration": 11.0
        },
        {
            "text": " en donde no se ha construido ni se estimula la construcción del acueducto,",
            "start": 489.0,
            "duration": 7.0
        },
        {
            "text": " únicamente porque esos hombres de esa fortuna le venden a ochenta centavos la carga de agua a los infelices para poder comer.",
            "start": 496.0,
            "duration": 12.0
        },
        {
            "text": " Y esos vendedores de agua con millones a esa pobre gente son vendedores conservadores y liberales.",
            "start": 514.0,
            "duration": 8.0
        },
        {
            "text": " Y las pobres parias, los pobres parias que tienen que pagar a ochenta centavos la carga de agua son conservadores y liberales.",
            "start": 523.0,
            "duration": 9.0
        },
        {
            "text": " Y los unos tienen todos los beneficios y no se pelean por arriba, sino cuando necesitan llegar a las elecciones,",
            "start": 534.0,
            "duration": 8.0
        },
        {
            "text": " entonces siembran el odio entre los de abajo para poder seguirlos uno y otro vendiendo a pesar de sus millones a ochenta centavos la carga de agua a los infelices.",
            "start": 542.0,
            "duration": 13.0
        },
        {
            "text": " A eso lo llaman demagogia y yo lo llamo de mentaljusticia.",
            "start": 562.0,
            "duration": 4.0
        },
        {
            "text": " Y yo creo que esos son hechos anticristianos, que la oligarquía conservadora no va a cambiar, que el doctor Mariano Ospina no va a poder desvirtuar.",
            "start": 567.0,
            "duration": 10.0
        },
        {
            "text": " Eso va contra Cristo y contra Lenin y contra cualquiera.",
            "start": 580.0,
            "duration": 5.0
        },
        {
            "text": " Cuando yo era ministro del trabajo, peleaba con una gran empresa aquí de cerveza el derecho a que los obreros de Cúcuta tuvieran los mismos derechos de los obreros de esa empresa en las demás partes del país.",
            "start": 585.0,
            "duration": 22.0
        },
        {
            "text": " Y eran obreros y empleados conservadores y liberales de Cúcuta.",
            "start": 608.0,
            "duration": 5.0
        },
        {
            "text": " Y mientras tanto la obligación plutocrática conservadora y liberal de aquí trataba de negarle ese imperidáce a esos hombres a pesar de los millones",
            "start": 615.0,
            "duration": 12.0
        },
        {
            "text": " y a pesar de que a la hora de entonces conservadores y liberales se unían en la junta directiva.",
            "start": 628.0,
            "duration": 7.0
        },
        {
            "text": " Y que el gobierno se pudiera",
            "start": 637.0,
            "duration": 1.5
        },
        {
            "text": " para por medio de primas,",
            "start": 639.0,
            "duration": 2.0
        },
        {
            "text": " para por medio de habilidades,",
            "start": 642.0,
            "duration": 3.0
        },
        {
            "text": " lograr que el gerente se ganara 120.000 pesos al año en este pueblo de miserables.",
            "start": 646.0,
            "duration": 9.0
        },
        {
            "text": " A eso lo llaman demagogia y yo lo llamo elemental justicia.",
            "start": 655.0,
            "duration": 10.0
        },
        {
            "text": " Y yo lo llamo llamada en pueblo que está desengrandose y odiándose miserablemente",
            "start": 666.0,
            "duration": 7.0
        },
        {
            "text": " para que haya una oligarquía plutocrática que a través de la oligarquía política oprima a la mayoría de este pueblo que merece mejor fuerte.",
            "start": 674.0,
            "duration": 9.0
        },
        {
            "text": " Un pueblo como el nuestro que va a la cabeza del mundo de la mortalidad infantil,",
            "start": 686.0,
            "duration": 7.0
        },
        {
            "text": " lo que es lo nuestro, un pueblo impiadado anticristianismo de una cogera que se olvida del cuidado del niño.",
            "start": 694.0,
            "duration": 7.0
        },
        {
            "text": " Un pueblo que tiene tres y medio millones de palúdicos.",
            "start": 702.0,
            "duration": 4.0
        },
        {
            "text": " Un pueblo que tiene la deficiencia que tiene el nuestro.",
            "start": 707.0,
            "duration": 4.0
        },
        {
            "text": " Un pueblo que tiene 1.200.000 muchachos y que nunca son primarias.",
            "start": 711.0,
            "duration": 5.0
        },
        {
            "text": " Que no tiene ninguna cultura técnica para liberarse de la batalla de la vida.",
            "start": 717.0,
            "duration": 5.0
        },
        {
            "text": " Un pueblo como este no puede darse un look, debe ser que ha un progreso.",
            "start": 723.0,
            "duration": 6.0
        },
        {
            "text": " Cuando sin necesidad de ser socialista ni comunista,",
            "start": 730.0,
            "duration": 4.0
        },
        {
            "text": " cuando una mentira dice que con 12 millones de capital, como lo habéis visto en los periodos,",
            "start": 734.0,
            "duration": 7.0
        },
        {
            "text": " se han ganado 14 millones en un año sobre 12 millones de capital.",
            "start": 742.0,
            "duration": 6.0
        },
        {
            "text": " ¿De dónde sale ese capital? ¿Quién lo paga y cómo se habla de riqueza?",
            "start": 749.0,
            "duration": 6.0
        },
        {
            "text": " ¿Quién paga esa enorme, esa usurera ganancia?",
            "start": 756.0,
            "duration": 6.0
        },
        {
            "text": " Una familia de 14 millones en un año sobre 12 millones de capital.",
            "start": 762.0,
            "duration": 6.0
        },
        {
            "text": " Desde luego la oligarquía conservadora y la oligarquía liberal se callan sobre estas cosas.",
            "start": 769.0,
            "duration": 6.0
        },
        {
            "text": " Desde luego al hombre lo mide simplemente para saber cómo les produce más.",
            "start": 776.0,
            "duration": 6.0
        },
        {
            "text": " ¿Les parece que es poca la ganancia que están haciendo?",
            "start": 783.0,
            "duration": 4.0
        },
        {
            "text": " Hay un descenso, 12 familias que han cogido para sí toda la grandeza.",
            "start": 787.0,
            "duration": 4.0
        },
        {
            "text": " Mientras hay un pueblo de clase media, un pueblo conservador y liberal, un pueblo bajo,",
            "start": 792.0,
            "duration": 5.0
        },
        {
            "text": " un pueblo intelectual, un pueblo profesional que no puede educar a sus hijos,",
            "start": 798.0,
            "duration": 4.0
        },
        {
            "text": " que no puede comer, que no puede pagar.",
            "start": 803.0,
            "duration": 2.0
        },
        {
            "text": " Mientras viene la lujuria valienta de unos hombres que quieran un nuevo candidato plutocrático,",
            "start": 806.0,
            "duration": 6.0
        },
        {
            "text": " porque les parece que ha sido todo lo que hasta ahora han ganado.",
            "start": 813.0,
            "duration": 3.0
        },
        {
            "text": " ¡Aquí!",
            "start": 817.0,
            "duration": 2.0
        },
        {
            "text": " Aquí, como decía admirablemente una de nuestras damas de Bogotá,",
            "start": 836.0,
            "duration": 5.0
        },
        {
            "text": " de origen antioqueño, porque las mujeres de Antioquia tienen mucho talento y saben de las virtudes de su raza,",
            "start": 842.0,
            "duration": 9.0
        },
        {
            "text": " como nadie decía el otro día muy graciosamente,",
            "start": 852.0,
            "duration": 3.0
        },
        {
            "text": " que en esta campaña electoral, después de 50 años,",
            "start": 856.0,
            "duration": 7.0
        },
        {
            "text": " la oligarquía conservadora había encontrado el bien oculto de la encíclica de León XIII.",
            "start": 864.0,
            "duration": 9.0
        },
        {
            "text": " La encíclica va más allá de estas cosas que yo me la conozco.",
            "start": 879.0,
            "duration": 4.0
        },
        {
            "text": " Es un rito contra esta infidelidad,",
            "start": 884.0,
            "duration": 4.0
        },
        {
            "text": " que cuando hay ese criterio en mí, entonces hablan de comunismo,",
            "start": 889.0,
            "duration": 5.0
        },
        {
            "text": " de desbaratamiento, de los cimientos de la sociedad y de la propiedad.",
            "start": 895.0,
            "duration": 4.0
        },
        {
            "text": " Entonces lo que yo no quiero es un pueblo de esclavos sin propiedad,",
            "start": 900.0,
            "duration": 6.0
        },
        {
            "text": " en un país de amos que tengan el control absoluto de la milita.",
            "start": 906.0,
            "duration": 5.0
        },
        {
            "text": " Demagosia todo esto.",
            "start": 912.0,
            "duration": 2.0
        },
        {
            "text": " Esa verdad que vosotros y todo el país que me oye está sintiendo y sabe que son los problemas de ahora.",
            "start": 915.0,
            "duration": 7.0
        },
        {
            "text": " Nos quieren mantener en la vieja manera de que nuestros campesinos conservadores se liberan y se maten.",
            "start": 923.0,
            "duration": 8.0
        },
        {
            "text": " Y nuestros estudiantes conservadores y liberales se maten.",
            "start": 931.0,
            "duration": 4.0
        },
        {
            "text": " Sin que sepan por qué.",
            "start": 936.0,
            "duration": 2.0
        },
        {
            "text": " Para dar espectáculos como los que yo he visto.",
            "start": 939.0,
            "duration": 3.0
        },
        {
            "text": " Cuando la libertad de prensa en Colombia era violada,",
            "start": 944.0,
            "duration": 4.0
        },
        {
            "text": " cuando a los hogares se les admitía perseguirlos y violarlos,",
            "start": 949.0,
            "duration": 5.0
        },
        {
            "text": " cuando el doctor Rodríguez se les dio la mano y se les dio la mano.",
            "start": 955.0,
            "duration": 5.0
        },
        {
            "text": " La de la Uriana Gómez tenía que salirse para el ecuador y nosotros teníamos el valor de levantar la palada,",
            "start": 961.0,
            "duration": 7.0
        },
        {
            "text": " no para defenderlo a él, sino a la justicia y el derecho entonces consagrada en él.",
            "start": 969.0,
            "duration": 5.0
        },
        {
            "text": " Todos esos oligarcas conservadores,",
            "start": 975.0,
            "duration": 4.0
        },
        {
            "text": " todos esos representantes y diputados que ahora hablan del candidato conservador,",
            "start": 980.0,
            "duration": 7.0
        },
        {
            "text": " estaban conspirando a ver cómo comerciaban con los vencidos,",
            "start": 988.0,
            "duration": 6.0
        },
        {
            "text": " los que creían vencidos y estaban conspirando",
            "start": 995.0,
            "duration": 3.0
        },
        {
            "text": " para ver la manera de cómo se apropiaban comercialmente del siglo,",
            "start": 999.0,
            "duration": 4.0
        },
        {
            "text": " porque el jefe había tenido que salir de la frontera.",
            "start": 1004.0,
            "duration": 3.0
        },
        {
            "text": " ¡Sábanos!",
            "start": 1007.0,
            "duration": 2.0
        },
        {
            "text": " ¿Qué me llenen a hablar ellos de restauración moral y de qué tienen la bandera de la restauración moral?",
            "start": 1013.0,
            "duration": 6.0
        },
        {
            "text": " Parcentes y pequeños,",
            "start": 1021.0,
            "duration": 2.0
        },
        {
            "text": " que en la hora del peligro cuando un liberal restandado por el pueblo se levantaba a defender a un adversario,",
            "start": 1024.0,
            "duration": 6.0
        },
        {
            "text": " ellos rodeaban a los perseguidores del teres y de la justicia,",
            "start": 1031.0,
            "duration": 4.0
        },
        {
            "text": " porque creían que era la mejor manera de medar,",
            "start": 1035.0,
            "duration": 3.0
        },
        {
            "text": " ya que las castas oligárquicas, conservadoras o liberales son la misma cosa contra el pueblo que la sufre.",
            "start": 1039.0,
            "duration": 7.0
        },
        {
            "text": " Demagogia cuando pensamos que en Colombia debe haber alguna justicia y que el hombre es lo primero,",
            "start": 1050.0,
            "duration": 7.0
        },
        {
            "text": " que no podemos seguir devorados por el taje de intensación,",
            "start": 1059.0,
            "duration": 4.0
        },
        {
            "text": " que sea pedida con distintos calificativos según las conveniencias.",
            "start": 1066.0,
            "duration": 5.0
        },
        {
            "text": " ¿Ya lo habéis visto ahora?",
            "start": 1073.0,
            "duration": 2.0
        },
        {
            "text": " Como algunos o muchos de los que se llaman liberales,",
            "start": 1077.0,
            "duration": 4.0
        },
        {
            "text": " es que están con la candidatura conservadora, claro, si eso es lo que queremos cambiar.",
            "start": 1082.0,
            "duration": 5.0
        },
        {
            "text": " La conciencia de los hombres",
            "start": 1091.0,
            "duration": 2.0
        },
        {
            "text": " convertida en moneda de estanco para todos los tráficos más bajos.",
            "start": 1095.0,
            "duration": 5.0
        },
        {
            "text": " Si nosotros no queremos hablar de palas ni de garlanchas,",
            "start": 1106.0,
            "duration": 4.0
        },
        {
            "text": " queremos hablar de la conciencia y de los hombres y de nuestra raza y de la justicia y del derecho,",
            "start": 1111.0,
            "duration": 6.0
        },
        {
            "text": " y de la fe y del amor y del impulso para realizar las cosas grandes que con este gran esfuerzo de Colombia se puede hacer.",
            "start": 1118.0,
            "duration": 8.0
        },
        {
            "text": " Demagogia cuando uno encuentra en este país hechos inconcebibles del podio de este país.",
            "start": 1133.0,
            "duration": 7.0
        },
        {
            "text": " Vosotros sabéis que hay una riqueza que se llama las cajas de ahorro,",
            "start": 1141.0,
            "duration": 4.0
        },
        {
            "text": " es el dinero de las sirvientas y de los choceres y de la clase media y de la empleada y del empleado",
            "start": 1147.0,
            "duration": 9.0
        },
        {
            "text": " y del profesional joven y de la maestra de escuela, conservadores y liberales,",
            "start": 1158.0,
            "duration": 7.0
        },
        {
            "text": " cuando hace un año estudié el problema eran apenas 40 millones de pesos en las cajas de ahorro.",
            "start": 1165.0,
            "duration": 7.0
        },
        {
            "text": " ¿Qué se le paga a esa gente? Se le paga el 3% de interés.",
            "start": 1174.0,
            "duration": 5.0
        },
        {
            "text": " ¿Quiénes reciben ese dinero? La gran de oligarquía plutográfica.",
            "start": 1181.0,
            "duration": 6.0
        },
        {
            "text": " ¿Y qué hace con ese dinero? El dinero de la gente.",
            "start": 1188.0,
            "duration": 4.0
        },
        {
            "text": " ¿Y qué hace con ese dinero? Darlo al 6%.",
            "start": 1192.0,
            "duration": 6.0
        },
        {
            "text": " De manera que el trabajo de la regala y del obrero y del chocer y de la clase media conservadora o liberal",
            "start": 1201.0,
            "duration": 9.0
        },
        {
            "text": " le sirve a la gran plutocracia conservadora o liberal",
            "start": 1211.0,
            "duration": 4.0
        },
        {
            "text": " para que después del enorme esfuerzo que cuesta ahorrar ese dinero no gane sino el 3%",
            "start": 1215.0,
            "duration": 6.0
        },
        {
            "text": " y el hombre que no lo ha trabajado comercie con el esfuerzo de las creadas de choceres y de la clase media.",
            "start": 1222.0,
            "duration": 7.0
        },
        {
            "text": " Que nos hablen de esos problemas y no nos hablen de la gargantua.",
            "start": 1235.0,
            "duration": 5.0
        },
        {
            "text": " Que nos hablen de las chicas.",
            "start": 1240.0,
            "duration": 3.0
        },
        {
            "text": " Y no nos hablen de cosas que aprendimos en el tailorismo en primer año de derecho con el doctor Avadiamente",
            "start": 1245.0,
            "duration": 8.0
        },
        {
            "text": " en un viejo libro de economía política que nadie consunda y que se llama La economía política de Berua Boleto.",
            "start": 1254.0,
            "duration": 7.0
        },
        {
            "text": " Que nos hablen humanamente, que nos digan qué justicia hay en esto, en un pueblo laboral, en una sirvienta conservadora o liberal,",
            "start": 1261.0,
            "duration": 12.0
        },
        {
            "text": " en un chocero, en un obrero, en una enteada que trabajan, que después de un esfuerzo inmenso de colonizar",
            "start": 1274.0,
            "duration": 7.0
        },
        {
            "text": " para que haya una minoría que gana tanto con ese esfuerzo de ese conservador liberal y que es un honorario de plutocracia conservadora liberal.",
            "start": 1281.0,
            "duration": 9.0
        },
        {
            "text": " No nos van a engañar ni van a engañar al pueblo hablándole de la religión de Cristo para la liberación de cristianos.",
            "start": 1291.0,
            "duration": 7.0
        },
        {
            "text": " Sí, yo no voy a engañar a vosotros, pueblos hombres del pueblo colombiano.",
            "start": 1298.0,
            "duration": 5.0
        },
        {
            "text": " Yo no sé si me vais a acompañar hasta donde yo estoy dispuesto a ir.",
            "start": 1304.0,
            "duration": 5.0
        },
        {
            "text": " Pero en esta gran farsa de los políticos que a través arruina candidatura de la plutocracia llamándole a la candidatura conservadora de unión nacional,",
            "start": 1329.0,
            "duration": 11.0
        },
        {
            "text": " yo no sé si el pueblo va a ser inferior a sus testigos, va a ser inferior al Perú o a Venezuela o a Cuba que se han liberado de las cámaras.",
            "start": 1341.0,
            "duration": 10.0
        },
        {
            "text": " Yo amo otros lenguajes, que no es este lenguaje del odio, que no es este lenguaje de las jugadas electoreras,",
            "start": 1359.0,
            "duration": 9.0
        },
        {
            "text": " que no es este lenguaje de que en este país el poder tiene que pasar de don Fulano para ir a don Sultano",
            "start": 1369.0,
            "duration": 7.0
        },
        {
            "text": " y volver a ir a don Sultano para volver a don Mengano y de don Mengano para ir a don Sultano.",
            "start": 1377.0,
            "duration": 5.0
        },
        {
            "text": " Yo no hablo ese lenguaje de toda esta gente cobardona que unas veces se llama izquierdista, unionista, turballista",
            "start": 1388.0,
            "duration": 8.0
        },
        {
            "text": " o lo que sea, o conservadora y no piensa en los destinos de su patria porque tiene atrofiada la luz del espíritu para no ver las realidades de mi nación.",
            "start": 1397.0,
            "duration": 10.0
        },
        {
            "text": " Otro de nuestros lenguajes lo llaman demagógico, pero es el lenguaje de justicia que está llamado a una transformación que nadie va a detener.",
            "start": 1407.0,
            "duration": 13.0
        },
        {
            "text": " Yo no soy yo personalmente, yo soy un pueblo que me sigue porque se sigue a sí mismo cuando me sigue a mí que lo he expresado.",
            "start": 1421.0,
            "duration": 14.0
        },
        {
            "text": " Yo no soy de los caudinos que creen que están llevando a la multitud, me siento llevado por ella, tengo su humedad y no voy a ser como los jugadores respeados.",
            "start": 1437.0,
            "duration": 21.0
        },
        {
            "text": " Pero si voy a ser como los hombres, se sabe que cuando hay un gran ideal porque por medio si el médico, si el enfermo llama en ayuda,",
            "start": 1458.0,
            "duration": 19.0
        },
        {
            "text": " estamos obligados a dar la transfusión de su propia sangre si necesario.",
            "start": 1477.0,
            "duration": 7.0
        },
        {
            "text": " Pueblo, por la retoveración moral ¡Hala!",
            "start": 1488.0,
            "duration": 5.0
        },
        {
            "text": " Pueblo, por vuestra victoria ¡Hala!",
            "start": 1495.0,
            "duration": 4.0
        },
        {
            "text": " Pueblo, por la derrota de la oligarquía de la carnaval.",
            "start": 1500.0,
            "duration": 5.0
        },
        {
            "text": " Pueblo, por vuestra victoria ¡Hala!",
            "start": 1505.0,
            "duration": 5.0
        }
    ],
    "transcription_text": "Y se nos ha querido por eso calumniar en todas las formas para sembrar en el ambiente el criterio de que somos como un movimiento desbordado anárquico y violento. Y la oligarquía conservadora y liberal conjuga en el mismo lenguaje. Y saben que ese es un recurso bajo y menesteroso. Dos años de este grandioso movimiento que ha presentado manifestaciones, movimientos populares que la historia de Colombia no registroba, y apenas sin un insensato encándido y lanzado a piedra, que yo soy el primero en criticar. Piedra que todavía no se sabe si tiene una mano conservadora o liberal o unionista o comunista o gaitanista que la haya lanzado. Y se eleva eso como un motivo doctrinario para oponerse a nuestra doctrina y a nuestra batalla. Como si alguien desconociera lo que son las batallas políticas en Inglaterra y en Francia y en Estados Unidos y en Italia y en América toda. Como si aquello no hubiera sentido en las calles y en las plazas en mis tiempos de luchachada el fuego de las pistolas conservadoras en el propio corazón de la capital de la República. Como si yo pudiera calificar la doctrina conservadora por la cal y el tubo de arcoeducto que sufrimos. Como si yo pudiera hablar del partido conservador por la sangre derramada, dilmente, del general Durán. Como si yo pudiera hablar del partido conservador por la sangre de las bananeras o la sangre de los obreros sacrificados en Barranca o en Bogotá. Yo no cometo esas injusticias porque soy repugnante a la noción moral y yo tengo una fe profunda en que el equilibrio moral se cumple con la misma y inexorable realidad que el equilibrio biológico, que el equilibrio fisiológico, que el equilibrio cósmico. Porque es que yo no soy transigente de ahora. Yo tengo para orgullo mío que cuando era un muchacho de universidad en el segundo año y se desarrollaba con conveniencias para mi partido una campaña contra Marco Fidel Suárez, cuando yo la creía injusta. El primer artículo de mi vida en defensa, nadie un conservador, sino de un hombre justo, trajado por sus propios partidarios y mis copartidarios. El primer artículo que escribí, que mi pluma escribió, fue un editorial del Nuevo Tiempo recogiendo esa injusticia contra Marco Fidel Suárez. ¡Y la colonia, vayas a risa! ¡Vayas a risa! Y entonces se nos ha calumniado, y es que por violencia. ¡No! Yo le he dicho que no estamos en unas elecciones, estamos en una revolución y no en un incidente electoral, como piensan la unidad que ha conservadura y la unidad que ha liberado. ¡Liberal! Yo sé que el problema es que el colonia es de más condos. Y se ha querido plantear por conservador, por oligarcas conservadores y liberales un temor satánico a la posibilidad de mi llegada al Gobierno. Comunismo, socialismo, anonadamiento de toda la estructura jurídica y económica de este país. Posabilidad y de mis estudios. Pudiera pensar que a un pueblo se devuelve de un momento a otro. Incapacidad para detener al pueblo que me sigue, porque ellos tienen un gran desprecio por su pueblo y no lo conocen. Y yo sé que no hay pueblo más dócil, y más ductil, y más grande que este pueblo nuestro al cual le han querido quitar la conciencia de su valor para usufruparla personalmente un grupo. Y por eso habla, por eso desprecian las manifestaciones, por eso este conjunto inmenso elegante que me oye aquí y en todo el país nada vale. Por eso se lo callan por un gran desprecio. Inspíralos en Remy de Gourmand en Anatole France y en Danincio y en la época parnaciana se han parado sobre esos libros de decadencia para mirar delveñosamente estas mesnadas de los pueblos indoamericanos. Mentira que nosotros tenemos valores profundos. Mentira que podemos tener fe en esta raza nuestra. No nos la pueden untrajar en esa forma. La estamos defendiendo y la defenderemos. Y por eso no ha bastado o no ha servido, digo mejor, que nos llame comunistas, fascistas, conservadores, extremistas, oportunistas, personalistas. El pueblo es superior a todas esas mentiras y sigue el movimiento en marcha y el movimiento va a triunfar. Y así como les hemos dado estas sorpresas tremendas, sin su poderío los vamos a congojar mucho con la última sorpresa del Cifo de Mayo. Se ha pensado voltear a este pueblo hablándole de una especie de revolución jacobina o comunista y respetuosa de las leyes y del orden. Ellos saben que están mintiendo porque me conoces. Lo que hay es que en este país si hay muchos imónios y ondos problemas y que no se puede hablar de demagogia cuando uno los enuncia. Y de que no son las oligarquías quienes van a transformarlo. Cuando uno llega un día a Fincelejo, donde sabe que hay hombres de seis, dos, diez, once billones de pesos, en donde no se ha construido ni se estimula la construcción del acueducto, únicamente porque esos hombres de esa fortuna le venden a ochenta centavos la carga de agua a los infelices para poder comer. Y esos vendedores de agua con millones a esa pobre gente son vendedores conservadores y liberales. Y las pobres parias, los pobres parias que tienen que pagar a ochenta centavos la carga de agua son conservadores y liberales. Y los unos tienen todos los beneficios y no se pelean por arriba, sino cuando necesitan llegar a las elecciones, entonces siembran el odio entre los de abajo para poder seguirlos uno y otro vendiendo a pesar de sus millones a ochenta centavos la carga de agua a los infelices. A eso lo llaman demagogia y yo lo llamo de mentaljusticia. Y yo creo que esos son hechos anticristianos, que la oligarquía conservadora no va a cambiar, que el doctor Mariano Ospina no va a poder desvirtuar. Eso va contra Cristo y contra Lenin y contra cualquiera. Cuando yo era ministro del trabajo, peleaba con una gran empresa aquí de cerveza el derecho a que los obreros de Cúcuta tuvieran los mismos derechos de los obreros de esa empresa en las demás partes del país. Y eran obreros y empleados conservadores y liberales de Cúcuta. Y mientras tanto la obligación plutocrática conservadora y liberal de aquí trataba de negarle ese imperidáce a esos hombres a pesar de los millones y a pesar de que a la hora de entonces conservadores y liberales se unían en la junta directiva. Y que el gobierno se pudiera para por medio de primas, para por medio de habilidades, lograr que el gerente se ganara 120.000 pesos al año en este pueblo de miserables. A eso lo llaman demagogia y yo lo llamo elemental justicia. Y yo lo llamo llamada en pueblo que está desengrandose y odiándose miserablemente para que haya una oligarquía plutocrática que a través de la oligarquía política oprima a la mayoría de este pueblo que merece mejor fuerte. Un pueblo como el nuestro que va a la cabeza del mundo de la mortalidad infantil, lo que es lo nuestro, un pueblo impiadado anticristianismo de una cogera que se olvida del cuidado del niño. Un pueblo que tiene tres y medio millones de palúdicos. Un pueblo que tiene la deficiencia que tiene el nuestro. Un pueblo que tiene 1.200.000 muchachos y que nunca son primarias. Que no tiene ninguna cultura técnica para liberarse de la batalla de la vida. Un pueblo como este no puede darse un look, debe ser que ha un progreso. Cuando sin necesidad de ser socialista ni comunista, cuando una mentira dice que con 12 millones de capital, como lo habéis visto en los periodos, se han ganado 14 millones en un año sobre 12 millones de capital. ¿De dónde sale ese capital? ¿Quién lo paga y cómo se habla de riqueza? ¿Quién paga esa enorme, esa usurera ganancia? Una familia de 14 millones en un año sobre 12 millones de capital. Desde luego la oligarquía conservadora y la oligarquía liberal se callan sobre estas cosas. Desde luego al hombre lo mide simplemente para saber cómo les produce más. ¿Les parece que es poca la ganancia que están haciendo? Hay un descenso, 12 familias que han cogido para sí toda la grandeza. Mientras hay un pueblo de clase media, un pueblo conservador y liberal, un pueblo bajo, un pueblo intelectual, un pueblo profesional que no puede educar a sus hijos, que no puede comer, que no puede pagar. Mientras viene la lujuria valienta de unos hombres que quieran un nuevo candidato plutocrático, porque les parece que ha sido todo lo que hasta ahora han ganado. ¡Aquí! Aquí, como decía admirablemente una de nuestras damas de Bogotá, de origen antioqueño, porque las mujeres de Antioquia tienen mucho talento y saben de las virtudes de su raza, como nadie decía el otro día muy graciosamente, que en esta campaña electoral, después de 50 años, la oligarquía conservadora había encontrado el bien oculto de la encíclica de León XIII. La encíclica va más allá de estas cosas que yo me la conozco. Es un rito contra esta infidelidad, que cuando hay ese criterio en mí, entonces hablan de comunismo, de desbaratamiento, de los cimientos de la sociedad y de la propiedad. Entonces lo que yo no quiero es un pueblo de esclavos sin propiedad, en un país de amos que tengan el control absoluto de la milita. Demagosia todo esto. Esa verdad que vosotros y todo el país que me oye está sintiendo y sabe que son los problemas de ahora. Nos quieren mantener en la vieja manera de que nuestros campesinos conservadores se liberan y se maten. Y nuestros estudiantes conservadores y liberales se maten. Sin que sepan por qué. Para dar espectáculos como los que yo he visto. Cuando la libertad de prensa en Colombia era violada, cuando a los hogares se les admitía perseguirlos y violarlos, cuando el doctor Rodríguez se les dio la mano y se les dio la mano. La de la Uriana Gómez tenía que salirse para el ecuador y nosotros teníamos el valor de levantar la palada, no para defenderlo a él, sino a la justicia y el derecho entonces consagrada en él. Todos esos oligarcas conservadores, todos esos representantes y diputados que ahora hablan del candidato conservador, estaban conspirando a ver cómo comerciaban con los vencidos, los que creían vencidos y estaban conspirando para ver la manera de cómo se apropiaban comercialmente del siglo, porque el jefe había tenido que salir de la frontera. ¡Sábanos! ¿Qué me llenen a hablar ellos de restauración moral y de qué tienen la bandera de la restauración moral? Parcentes y pequeños, que en la hora del peligro cuando un liberal restandado por el pueblo se levantaba a defender a un adversario, ellos rodeaban a los perseguidores del teres y de la justicia, porque creían que era la mejor manera de medar, ya que las castas oligárquicas, conservadoras o liberales son la misma cosa contra el pueblo que la sufre. Demagogia cuando pensamos que en Colombia debe haber alguna justicia y que el hombre es lo primero, que no podemos seguir devorados por el taje de intensación, que sea pedida con distintos calificativos según las conveniencias. ¿Ya lo habéis visto ahora? Como algunos o muchos de los que se llaman liberales, es que están con la candidatura conservadora, claro, si eso es lo que queremos cambiar. La conciencia de los hombres convertida en moneda de estanco para todos los tráficos más bajos. Si nosotros no queremos hablar de palas ni de garlanchas, queremos hablar de la conciencia y de los hombres y de nuestra raza y de la justicia y del derecho, y de la fe y del amor y del impulso para realizar las cosas grandes que con este gran esfuerzo de Colombia se puede hacer. Demagogia cuando uno encuentra en este país hechos inconcebibles del podio de este país. Vosotros sabéis que hay una riqueza que se llama las cajas de ahorro, es el dinero de las sirvientas y de los choceres y de la clase media y de la empleada y del empleado y del profesional joven y de la maestra de escuela, conservadores y liberales, cuando hace un año estudié el problema eran apenas 40 millones de pesos en las cajas de ahorro. ¿Qué se le paga a esa gente? Se le paga el 3% de interés. ¿Quiénes reciben ese dinero? La gran de oligarquía plutográfica. ¿Y qué hace con ese dinero? El dinero de la gente. ¿Y qué hace con ese dinero? Darlo al 6%. De manera que el trabajo de la regala y del obrero y del chocer y de la clase media conservadora o liberal le sirve a la gran plutocracia conservadora o liberal para que después del enorme esfuerzo que cuesta ahorrar ese dinero no gane sino el 3% y el hombre que no lo ha trabajado comercie con el esfuerzo de las creadas de choceres y de la clase media. Que nos hablen de esos problemas y no nos hablen de la gargantua. Que nos hablen de las chicas. Y no nos hablen de cosas que aprendimos en el tailorismo en primer año de derecho con el doctor Avadiamente en un viejo libro de economía política que nadie consunda y que se llama La economía política de Berua Boleto. Que nos hablen humanamente, que nos digan qué justicia hay en esto, en un pueblo laboral, en una sirvienta conservadora o liberal, en un chocero, en un obrero, en una enteada que trabajan, que después de un esfuerzo inmenso de colonizar para que haya una minoría que gana tanto con ese esfuerzo de ese conservador liberal y que es un honorario de plutocracia conservadora liberal. No nos van a engañar ni van a engañar al pueblo hablándole de la religión de Cristo para la liberación de cristianos. Sí, yo no voy a engañar a vosotros, pueblos hombres del pueblo colombiano. Yo no sé si me vais a acompañar hasta donde yo estoy dispuesto a ir. Pero en esta gran farsa de los políticos que a través arruina candidatura de la plutocracia llamándole a la candidatura conservadora de unión nacional, yo no sé si el pueblo va a ser inferior a sus testigos, va a ser inferior al Perú o a Venezuela o a Cuba que se han liberado de las cámaras. Yo amo otros lenguajes, que no es este lenguaje del odio, que no es este lenguaje de las jugadas electoreras, que no es este lenguaje de que en este país el poder tiene que pasar de don Fulano para ir a don Sultano y volver a ir a don Sultano para volver a don Mengano y de don Mengano para ir a don Sultano. Yo no hablo ese lenguaje de toda esta gente cobardona que unas veces se llama izquierdista, unionista, turballista o lo que sea, o conservadora y no piensa en los destinos de su patria porque tiene atrofiada la luz del espíritu para no ver las realidades de mi nación. Otro de nuestros lenguajes lo llaman demagógico, pero es el lenguaje de justicia que está llamado a una transformación que nadie va a detener. Yo no soy yo personalmente, yo soy un pueblo que me sigue porque se sigue a sí mismo cuando me sigue a mí que lo he expresado. Yo no soy de los caudinos que creen que están llevando a la multitud, me siento llevado por ella, tengo su humedad y no voy a ser como los jugadores respeados. Pero si voy a ser como los hombres, se sabe que cuando hay un gran ideal porque por medio si el médico, si el enfermo llama en ayuda, estamos obligados a dar la transfusión de su propia sangre si necesario. Pueblo, por la retoveración moral ¡Hala! Pueblo, por vuestra victoria ¡Hala! Pueblo, por la derrota de la oligarquía de la carnaval. Pueblo, por vuestra victoria ¡Hala!",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "1 year ago",
    "retrieved_time": "2023-10-14 13:51:59.036177"
}