{
    "video_id": "8caR4DKuhZ0",
    "video_thumbnail_url": "https://i.ytimg.com/vi/8caR4DKuhZ0/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLB7xnhprT8m5G3DTomTS0pqzLPISg",
    "video_url": "https://www.youtube.com/watch?v=8caR4DKuhZ0",
    "video_title": "AMLO candidato a la Presidencia por el PES",
    "video_length_seconds": 1321,
    "transcription_with_timestamps": [
        {
            "text": " mis",
            "start": 0.0,
            "duration": 18.04
        },
        {
            "text": "เปед",
            "start": 18.740000000000002,
            "duration": 4.799999999999997
        },
        {
            "text": "grobo-éric Flores,",
            "start": 23.54,
            "duration": 6.640000000000001
        },
        {
            "text": " el buscar cuando estemos en la presidencia, pronto, muy pronto, no solo el bienestar material,",
            "start": 53.54,
            "duration": 13.999999999999993
        },
        {
            "text": " sino conseguir también el bienestar del alma.",
            "start": 67.53999999999999,
            "duration": 10.0
        },
        {
            "text": " Hay tres principios fundamentales que me inspiran de conseguir la justicia, el que haya honestidad",
            "start": 83.54,
            "duration": 20.0
        },
        {
            "text": " y que podamos, los mexicanos, reconciliarnos mediante el amor.",
            "start": 103.54,
            "duration": 12.0
        },
        {
            "text": " El amor, como hemos sostenido, es fundamental para lograr la regeneración de nuestro país.",
            "start": 115.54,
            "duration": 20.000000000000014
        },
        {
            "text": " La crisis actual se debe no solo a la falta de bienes materiales, sino también a la pérdida de valores.",
            "start": 135.54,
            "duration": 14.0
        },
        {
            "text": " De ahí que sea dispensable auspiciar una nueva corriente de pensamiento para promover un paradigma moral",
            "start": 149.54,
            "duration": 16.0
        },
        {
            "text": " y como suele pensarse, con medidas coercitivas, con el uso de la fuerza.",
            "start": 193.54,
            "duration": 8.0
        },
        {
            "text": " Las acciones materiales son importantes, pero no bastan.",
            "start": 201.54,
            "duration": 6.0
        },
        {
            "text": " Además, deben fortalecerse los sentimientos humanos.",
            "start": 207.54,
            "duration": 10.0
        },
        {
            "text": " Por eso, a partir de la gran reserva moral y cultural que todavía existe en las familias y en las comunidades del México profundo",
            "start": 217.54,
            "duration": 12.0
        },
        {
            "text": " y apoyados en la inmensa voluntad de nuestro pueblo, debemos emprender la tarea de exaltar y promover valores individuales",
            "start": 229.54,
            "duration": 16.0
        },
        {
            "text": " y colectivos. Es urgente revertir el actual predominio del individualismo por sobre los principios que alientan a hacer el bien en pro de los demás.",
            "start": 245.54,
            "duration": 17.99999999999997
        },
        {
            "text": " Sé que este es un tema muy polémico, pero creo que si la regeneración moral no se pone en el centro de la discusión y del debate,",
            "start": 263.54,
            "duration": 18.0
        },
        {
            "text": " no iremos al fondo del problema. Debemos convencer de la necesidad de impulsar cambios etéticos para transformar a México.",
            "start": 281.54,
            "duration": 12.0
        },
        {
            "text": " Solo así podremos hacer frente a la mancha negra del individualismo, la codicia y el odio que nos ha llevado a la degradación progresiva",
            "start": 293.54,
            "duration": 14.0
        },
        {
            "text": " Desde el Antiguo Testamento hasta nuestros días la justicia y la fraternidad han tenido un lugar preponderante en el ejercicio de la ética social.",
            "start": 333.54,
            "duration": 16.0
        },
        {
            "text": " En el Nuevo Testamento se señala que Jesús manifestó con sus palabras y sus obras su preferencia por los pobres y los niños y para muchos Cristo es amor.",
            "start": 349.54,
            "duration": 24.0
        },
        {
            "text": " Y abro un parénis para aclarar que toco este tema porque considero que no se contrapone con mi concepción de estado laico.",
            "start": 379.54,
            "duration": 24.0
        },
        {
            "text": " Jesús fue muy claro, fue el primero que expresó a Dios lo que es de Dios y al César lo que es el César.",
            "start": 403.54,
            "duration": 10.0
        },
        {
            "text": " Pero también los preceptos de justicia y de bondad son concebidos y practicados desde la antigüedad por no creyentes.",
            "start": 413.54,
            "duration": 20.0
        },
        {
            "text": " Que según Galeán, pasó más tiempo en la cárcel que en la casa y murió en el exilio y que solía repetir esta frase, si el bien no existe hay que inventarlo.",
            "start": 503.54,
            "duration": 20.999999999999943
        },
        {
            "text": " A esto me refiero cuando hablo de enaltecer valores y propagarlos.",
            "start": 524.54,
            "duration": 12.0
        },
        {
            "text": " Además, repito, ya los tenemos, no hay que importarnos. En nuestras comunidades, en nuestras familias, hay una gran reserva de valores culturales, orales y espirituales.",
            "start": 536.54,
            "duration": 23.0
        },
        {
            "text": " Hay que exaltarlos y ponernos por delante.",
            "start": 559.54,
            "duration": 7.0
        },
        {
            "text": " Hay que sostener que hablar de fortalecer los valores espirituales es indiscuirse en el verano religioso.",
            "start": 566.54,
            "duration": 15.0
        },
        {
            "text": " La respuesta sobre este asunto la da un gran escritor mexicano, Alfonso Reyes, de manera magistral porque escribió una cartilla moral.",
            "start": 581.54,
            "duration": 16.0
        },
        {
            "text": " Dice Alfonso Reyes que el bien no solo es obligatorio para el creyente, sino para todos los hombres en general, hombres y mujeres en general.",
            "start": 597.54,
            "duration": 15.0
        },
        {
            "text": " El bien no solo se funda en una recompensa que el religioso espera recibir en el cielo, se funda también en razones que pertenecen a este mundo.",
            "start": 612.54,
            "duration": 15.0
        },
        {
            "text": " En los pueblos de Oaxaca, por ejemplo, los miembros de las comunidades practican sus creencias religiosas y al mismo tiempo trabajan en obras públicas y en cargos de gobierno sin recibir salario o sueldo,",
            "start": 627.54,
            "duration": 24.0
        },
        {
            "text": " Luego entonces el propósito es contribuir a la formación de mujeres y hombres buenos y felices con la premisa de que solo siendo buenos podremos ser felices.",
            "start": 663.54,
            "duration": 19.0
        },
        {
            "text": " El que tiene la conciencia tranquila duerme bien y vive contento.",
            "start": 682.54,
            "duration": 8.0
        },
        {
            "text": " Debemos insistir en que hacer el bien es el principal de nuestros deberes morales.",
            "start": 690.54,
            "duration": 11.0
        },
        {
            "text": " El bien es una cuestión de amor y de respeto a lo que es bueno para todas y todos.",
            "start": 701.54,
            "duration": 9.0
        },
        {
            "text": " Además, la felicidad no es lograr acumular riquezas, bienes materiales.",
            "start": 710.54,
            "duration": 10.0
        },
        {
            "text": " La verdadera felicidad es estar bien con nosotros mismos, estar bien con nuestra conciencia, estar bien con el prójimo.",
            "start": 720.54,
            "duration": 10.0
        },
        {
            "text": " Ya terminó. Existen receptos generales que son aceptados como fuentes de la felicidad humana.",
            "start": 730.54,
            "duration": 20.0
        },
        {
            "text": " También Alfonso Reyes en su cartilla moral los abordan desde el más intibial hasta el más general, desde el más personal hasta el más impersonal.",
            "start": 750.54,
            "duration": 18.0
        },
        {
            "text": " Podemos imaginarlos, dicen, como una serie de círculos concéntricos.",
            "start": 768.54,
            "duration": 6.0
        },
        {
            "text": " Comenzamos por el interior y vamos tocando otros círculos más amplios.",
            "start": 775.54,
            "duration": 8.0
        },
        {
            "text": " Según Reyes, son seis receptos básicos los que forman parte del código del bien.",
            "start": 783.54,
            "duration": 8.0
        },
        {
            "text": " En el primer círculo, el respeto a nuestra persona en cuerpo y alma.",
            "start": 791.54,
            "duration": 8.0
        },
        {
            "text": " En el segundo círculo, el respeto a la familia.",
            "start": 800.54,
            "duration": 4.0
        },
        {
            "text": " Luego, el respeto a la sociedad humana en general.",
            "start": 804.54,
            "duration": 7.0
        },
        {
            "text": " Posteriormente, el respeto a la sociedad en particular.",
            "start": 811.54,
            "duration": 6.0
        },
        {
            "text": " El respeto a la patria.",
            "start": 817.54,
            "duration": 3.0
        },
        {
            "text": " El respeto a la especie humana.",
            "start": 820.54,
            "duration": 5.0
        },
        {
            "text": " El respeto a la naturaleza que nos rodea.",
            "start": 825.54,
            "duration": 5.0
        },
        {
            "text": " Mucho antes, Tolstoy en su libro ¿Cuál es mi fe? sostenía que son cinco las condiciones para la felicidad terrenal.",
            "start": 830.54,
            "duration": 12.0
        },
        {
            "text": " Admitida generalmente por todo el mundo.",
            "start": 842.54,
            "duration": 4.0
        },
        {
            "text": " El poder gozar del cielo, del sol, del aire puro, de toda la naturaleza.",
            "start": 846.54,
            "duration": 8.0
        },
        {
            "text": " El trabajo que nos gusta y hemos elegido libremente.",
            "start": 854.54,
            "duration": 5.0
        },
        {
            "text": " La armonía familiar, la comunión libre y afectosa con todos los hombres.",
            "start": 859.54,
            "duration": 7.0
        },
        {
            "text": " La salud y la muerte sin enfermedad.",
            "start": 866.54,
            "duration": 6.0
        },
        {
            "text": " Por supuesto que hay otros receptos que deben ser exaltados y difundidos en la fe o la verdad.",
            "start": 872.54,
            "duration": 9.0
        },
        {
            "text": " La honestidad, la justicia, la austeridad, la ternura y cariño, la no violencia, la libertad, la dignidad, la igualdad, la fraternidad y la verdadera legalidad.",
            "start": 881.54,
            "duration": 21.0
        },
        {
            "text": " También deben incluirse principios y derechos de nuestro tiempo.",
            "start": 902.54,
            "duration": 9.0
        },
        {
            "text": " Los derechos actuales conseguidos o por conseguir como la no discriminación.",
            "start": 911.54,
            "duration": 15.0
        },
        {
            "text": " La diversidad, el respeto a la diversidad, la pluralidad, el derecho a la libre manifestación de las ideas.",
            "start": 926.54,
            "duration": 17.0
        },
        {
            "text": " En suma estos fundamentos deben tomarse en cuenta para poder hacer realidad una república amorosa.",
            "start": 943.54,
            "duration": 19.0
        },
        {
            "text": " Debemos tener un código del bien.",
            "start": 962.54,
            "duration": 5.0
        },
        {
            "text": " De ahí que hacemos el compromiso de convocar con este propósito a muchos ciudadanos, mujeres y hombres de buena voluntad.",
            "start": 967.54,
            "duration": 13.0
        },
        {
            "text": " Para la elaboración de una constitución moral, de un código moral.",
            "start": 980.54,
            "duration": 9.0
        },
        {
            "text": " Así como existe una constitución política, vamos entre todos a elaborar una constitución moral.",
            "start": 989.54,
            "duration": 10.0
        },
        {
            "text": " Vamos a convocar para ella a un constituyente en el que van a participar, especialistas en esta materia.",
            "start": 999.54,
            "duration": 19.0
        },
        {
            "text": " practicantes de las distintas religiones, diálogo ecuménico, diálogo interreligioso, diálogo de religiosos y no creyentes, diálogo para moralizar a México.",
            "start": 1052.54,
            "duration": 21.0
        },
        {
            "text": " Una vez elaborado esta constitución moral, debemos comprometernos a fomentarla con los valores por todos los medios posibles.",
            "start": 1073.54,
            "duration": 16.0
        },
        {
            "text": " Así, el propósito no solo es frenar la corrupción política y moral que nos está hundiendo como sociedad y como nación,",
            "start": 1089.54,
            "duration": 12.0
        },
        {
            "text": " sino establecer las bases para una convivencia futura sustentada en el amor y en el hacer el bien para alcanzar la verdadera felicidad.",
            "start": 1101.54,
            "duration": 15.0
        },
        {
            "text": " Yo estoy muy contento, muy al gusto de estar con ustedes y de recibir el apoyo de los militantes y dirigentes del Partido Encuentro Social.",
            "start": 1116.54,
            "duration": 15.0
        },
        {
            "text": " Me da muchísimo gusto estar con ustedes y voy a estar a la altura de las esgustas.",
            "start": 1131.54,
            "duration": 24.0
        },
        {
            "text": " Quiero ser como un presidente que le tenía un profundo amor al pueblo, presidente popular y patriota, el general Lázaro Cárdenas del Rey.",
            "start": 1202.54,
            "duration": 17.0
        },
        {
            "text": " Que viva el Partido Encuentro Social. Que viva el diálogo. Que viva la voz. Que viva la reconciliación. Viva México.",
            "start": 1219.54,
            "duration": 22.0
        }
    ],
    "transcription_text": "mis เปед grobo-éric Flores, el buscar cuando estemos en la presidencia, pronto, muy pronto, no solo el bienestar material, sino conseguir también el bienestar del alma. Hay tres principios fundamentales que me inspiran de conseguir la justicia, el que haya honestidad y que podamos, los mexicanos, reconciliarnos mediante el amor. El amor, como hemos sostenido, es fundamental para lograr la regeneración de nuestro país. La crisis actual se debe no solo a la falta de bienes materiales, sino también a la pérdida de valores. De ahí que sea dispensable auspiciar una nueva corriente de pensamiento para promover un paradigma moral y como suele pensarse, con medidas coercitivas, con el uso de la fuerza. Las acciones materiales son importantes, pero no bastan. Además, deben fortalecerse los sentimientos humanos. Por eso, a partir de la gran reserva moral y cultural que todavía existe en las familias y en las comunidades del México profundo y apoyados en la inmensa voluntad de nuestro pueblo, debemos emprender la tarea de exaltar y promover valores individuales y colectivos. Es urgente revertir el actual predominio del individualismo por sobre los principios que alientan a hacer el bien en pro de los demás. Sé que este es un tema muy polémico, pero creo que si la regeneración moral no se pone en el centro de la discusión y del debate, no iremos al fondo del problema. Debemos convencer de la necesidad de impulsar cambios etéticos para transformar a México. Solo así podremos hacer frente a la mancha negra del individualismo, la codicia y el odio que nos ha llevado a la degradación progresiva Desde el Antiguo Testamento hasta nuestros días la justicia y la fraternidad han tenido un lugar preponderante en el ejercicio de la ética social. En el Nuevo Testamento se señala que Jesús manifestó con sus palabras y sus obras su preferencia por los pobres y los niños y para muchos Cristo es amor. Y abro un parénis para aclarar que toco este tema porque considero que no se contrapone con mi concepción de estado laico. Jesús fue muy claro, fue el primero que expresó a Dios lo que es de Dios y al César lo que es el César. Pero también los preceptos de justicia y de bondad son concebidos y practicados desde la antigüedad por no creyentes. Que según Galeán, pasó más tiempo en la cárcel que en la casa y murió en el exilio y que solía repetir esta frase, si el bien no existe hay que inventarlo. A esto me refiero cuando hablo de enaltecer valores y propagarlos. Además, repito, ya los tenemos, no hay que importarnos. En nuestras comunidades, en nuestras familias, hay una gran reserva de valores culturales, orales y espirituales. Hay que exaltarlos y ponernos por delante. Hay que sostener que hablar de fortalecer los valores espirituales es indiscuirse en el verano religioso. La respuesta sobre este asunto la da un gran escritor mexicano, Alfonso Reyes, de manera magistral porque escribió una cartilla moral. Dice Alfonso Reyes que el bien no solo es obligatorio para el creyente, sino para todos los hombres en general, hombres y mujeres en general. El bien no solo se funda en una recompensa que el religioso espera recibir en el cielo, se funda también en razones que pertenecen a este mundo. En los pueblos de Oaxaca, por ejemplo, los miembros de las comunidades practican sus creencias religiosas y al mismo tiempo trabajan en obras públicas y en cargos de gobierno sin recibir salario o sueldo, Luego entonces el propósito es contribuir a la formación de mujeres y hombres buenos y felices con la premisa de que solo siendo buenos podremos ser felices. El que tiene la conciencia tranquila duerme bien y vive contento. Debemos insistir en que hacer el bien es el principal de nuestros deberes morales. El bien es una cuestión de amor y de respeto a lo que es bueno para todas y todos. Además, la felicidad no es lograr acumular riquezas, bienes materiales. La verdadera felicidad es estar bien con nosotros mismos, estar bien con nuestra conciencia, estar bien con el prójimo. Ya terminó. Existen receptos generales que son aceptados como fuentes de la felicidad humana. También Alfonso Reyes en su cartilla moral los abordan desde el más intibial hasta el más general, desde el más personal hasta el más impersonal. Podemos imaginarlos, dicen, como una serie de círculos concéntricos. Comenzamos por el interior y vamos tocando otros círculos más amplios. Según Reyes, son seis receptos básicos los que forman parte del código del bien. En el primer círculo, el respeto a nuestra persona en cuerpo y alma. En el segundo círculo, el respeto a la familia. Luego, el respeto a la sociedad humana en general. Posteriormente, el respeto a la sociedad en particular. El respeto a la patria. El respeto a la especie humana. El respeto a la naturaleza que nos rodea. Mucho antes, Tolstoy en su libro ¿Cuál es mi fe? sostenía que son cinco las condiciones para la felicidad terrenal. Admitida generalmente por todo el mundo. El poder gozar del cielo, del sol, del aire puro, de toda la naturaleza. El trabajo que nos gusta y hemos elegido libremente. La armonía familiar, la comunión libre y afectosa con todos los hombres. La salud y la muerte sin enfermedad. Por supuesto que hay otros receptos que deben ser exaltados y difundidos en la fe o la verdad. La honestidad, la justicia, la austeridad, la ternura y cariño, la no violencia, la libertad, la dignidad, la igualdad, la fraternidad y la verdadera legalidad. También deben incluirse principios y derechos de nuestro tiempo. Los derechos actuales conseguidos o por conseguir como la no discriminación. La diversidad, el respeto a la diversidad, la pluralidad, el derecho a la libre manifestación de las ideas. En suma estos fundamentos deben tomarse en cuenta para poder hacer realidad una república amorosa. Debemos tener un código del bien. De ahí que hacemos el compromiso de convocar con este propósito a muchos ciudadanos, mujeres y hombres de buena voluntad. Para la elaboración de una constitución moral, de un código moral. Así como existe una constitución política, vamos entre todos a elaborar una constitución moral. Vamos a convocar para ella a un constituyente en el que van a participar, especialistas en esta materia. practicantes de las distintas religiones, diálogo ecuménico, diálogo interreligioso, diálogo de religiosos y no creyentes, diálogo para moralizar a México. Una vez elaborado esta constitución moral, debemos comprometernos a fomentarla con los valores por todos los medios posibles. Así, el propósito no solo es frenar la corrupción política y moral que nos está hundiendo como sociedad y como nación, sino establecer las bases para una convivencia futura sustentada en el amor y en el hacer el bien para alcanzar la verdadera felicidad. Yo estoy muy contento, muy al gusto de estar con ustedes y de recibir el apoyo de los militantes y dirigentes del Partido Encuentro Social. Me da muchísimo gusto estar con ustedes y voy a estar a la altura de las esgustas. Quiero ser como un presidente que le tenía un profundo amor al pueblo, presidente popular y patriota, el general Lázaro Cárdenas del Rey. Que viva el Partido Encuentro Social. Que viva el diálogo. Que viva la voz. Que viva la reconciliación. Viva México.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "5 years ago",
    "retrieved_time": "2023-10-14 17:21:19.300953"
}