{
    "video_id": "8Jlr0kskXFI",
    "video_thumbnail_url": "https://i.ytimg.com/vi/8Jlr0kskXFI/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCa5z-fiTH7CHrcm_IF0HLf3hYyOQ",
    "video_url": "https://www.youtube.com/watch?v=8Jlr0kskXFI",
    "video_title": "AMLO sobre ‪eliminar el financiamiento público a los partidos",
    "video_length_seconds": 333,
    "transcription_with_timestamps": [
        {
            "text": " La semana pasada, cuando se presenta el primer sismo que causa daños, desgracias, de pérdidas",
            "start": 0.0,
            "duration": 9.16
        },
        {
            "text": " de vidas humanas en Chiapas, en Oaxaca, los ciudadanos en redes sociales proponen que",
            "start": 9.16,
            "duration": 6.24
        },
        {
            "text": " los partidos entren el 20% de su gasto de campaña para el 2018 en apoyo a los damnificados.",
            "start": 15.4,
            "duration": 8.44
        },
        {
            "text": " Nosotros respondimos diciendo adelante, Morena va a destinar el 20% de su gasto de campaña",
            "start": 23.84,
            "duration": 8.760000000000002
        },
        {
            "text": " en 2018 para apoyar a los damnificados en Chiapas y en Oaxaca.",
            "start": 32.6,
            "duration": 5.479999999999997
        },
        {
            "text": " Desgraciadamente, viene este nuevo sismo que también nos trae desgracias, pérdidas de",
            "start": 38.08,
            "duration": 7.400000000000006
        },
        {
            "text": " vidas humanas y los ciudadanos en redes sociales vuelven a demandar a los partidos que se actúen",
            "start": 45.48,
            "duration": 11.04
        },
        {
            "text": " de manera consecuente.",
            "start": 56.519999999999996,
            "duration": 1.3599999999999994
        },
        {
            "text": " Nosotros anoche comprometimos el 50% de el gasto de campaña.",
            "start": 57.879999999999995,
            "duration": 7.200000000000003
        },
        {
            "text": " Hoy quienes se habían negado a aportar, incluso que me habían acusado de populista, de demagogo",
            "start": 65.08,
            "duration": 9.959999999999994
        },
        {
            "text": " por haber presentado esta iniciativa o retomado la iniciativa de los ciudadanos de reducir",
            "start": 75.08000000000001,
            "duration": 7.799999999999997
        },
        {
            "text": " el gasto de campaña, hoy los del llamado frente, que es una simulación, son también",
            "start": 82.88000000000001,
            "duration": 8.920000000000002
        },
        {
            "text": " agentes o personeros de la mafia del poder, se presentan diciendo que van a mandar una",
            "start": 91.80000000000001,
            "duration": 11.439999999999998
        },
        {
            "text": " iniciativa o van a pedir a sus legisladores que presenten una iniciativa para que se suspenda",
            "start": 103.24,
            "duration": 5.719999999999999
        },
        {
            "text": " el gasto de campaña financiado por el gobierno.",
            "start": 108.96,
            "duration": 4.760000000000005
        },
        {
            "text": " Es decir, que ya no sean financiados los partidos con presupuesto público, eso es lo que ellos",
            "start": 113.72,
            "duration": 6.1200000000000045
        },
        {
            "text": " proponen, pero que además que van a plantear que haya austeridad, que se termine el gasto",
            "start": 119.84,
            "duration": 8.0
        },
        {
            "text": " en atención médica, funcionarios públicos, que se reduzcan viáticos, que ya no se usen",
            "start": 127.84,
            "duration": 8.800000000000011
        },
        {
            "text": " celulares o que se paguen con el presupuesto los celulares de los funcionarios públicos",
            "start": 136.64000000000001,
            "duration": 5.840000000000003
        },
        {
            "text": " y otras medidas.",
            "start": 142.48000000000002,
            "duration": 2.1599999999999966
        },
        {
            "text": " Yo estoy de acuerdo con todo esto.",
            "start": 144.64000000000001,
            "duration": 2.799999999999983
        },
        {
            "text": " No cabe duda de que lo que nosotros hemos venido planteando lo han venido copiando, pero",
            "start": 147.44,
            "duration": 8.560000000000002
        },
        {
            "text": " qué bien que sea así, que los estemos llevando a que se termine el derroche, a que no se",
            "start": 156.0,
            "duration": 8.47999999999999
        },
        {
            "text": " utilice el presupuesto público que es dinero del pueblo con propósitos que no sean los",
            "start": 164.48,
            "duration": 6.960000000000008
        },
        {
            "text": " de ayudar a la gente más en la circunstancia actual, que el pueblo está necesitando atención,",
            "start": 171.44,
            "duration": 7.960000000000008
        },
        {
            "text": " está necesitando ayuda.",
            "start": 179.4,
            "duration": 2.719999999999999
        },
        {
            "text": " Nosotros estamos de acuerdo en que se suspenda el financiamiento público a los partidos y",
            "start": 182.20000000000002,
            "duration": 8.399999999999977
        },
        {
            "text": " que los militantes sean los que aporten para los gastos de los partidos.",
            "start": 190.6,
            "duration": 7.52000000000001
        },
        {
            "text": " Pero además, y esto se les pasó a estos señores, a los dirigentes del PAN, del Movimiento Ciudadano,",
            "start": 198.12,
            "duration": 8.759999999999991
        },
        {
            "text": " del PRD, que son el nuevo frente entre comillas, se les pasó que también debe de suspenderse",
            "start": 206.88,
            "duration": 12.800000000000011
        },
        {
            "text": " lo de las pensiones a los expresidentes, que los jefes de ellos, Salinas, Sedillo, Forcalderón,",
            "start": 219.68,
            "duration": 9.23999999999998
        },
        {
            "text": " dejen de recibir cada uno 5 millones de pesos mensuales de pensión.",
            "start": 228.92,
            "duration": 5.360000000000014
        },
        {
            "text": " Por eso, esa iniciativa que se va a enviar al Congreso para quitar el financiamiento",
            "start": 234.28,
            "duration": 8.759999999999991
        },
        {
            "text": " público a los partidos, debe de incluirse también.",
            "start": 243.04,
            "duration": 3.640000000000015
        },
        {
            "text": " Y debe de incluirse el que se reduzca el suelto de los altos funcionarios públicos a la mitad,",
            "start": 246.68,
            "duration": 8.359999999999985
        },
        {
            "text": " como lo he venido proponiendo.",
            "start": 255.04,
            "duration": 2.3200000000000216
        },
        {
            "text": " No es posible que un funcionario público gane 600 mil pesos mensuales.",
            "start": 257.36,
            "duration": 4.71999999999997
        },
        {
            "text": " Y también que ya no haya caja de ahorro para los altos funcionarios públicos.",
            "start": 262.08,
            "duration": 8.079999999999984
        },
        {
            "text": " ¿Saben cuánto cuesta mantener esa caja de ahorro cada año?",
            "start": 270.15999999999997,
            "duration": 4.0
        },
        {
            "text": " Seis mil millones de pesos.",
            "start": 274.15999999999997,
            "duration": 3.6000000000000227
        },
        {
            "text": " Desde luego que no haya servicio médico privado y que haya un plan de austeridad,",
            "start": 277.76,
            "duration": 5.920000000000016
        },
        {
            "text": " lo que he venido proponiendo desde hace mucho tiempo.",
            "start": 283.68,
            "duration": 3.680000000000007
        },
        {
            "text": " Esto es ahora en su desesperación, porque Morena está arriba en las preferencias.",
            "start": 287.44,
            "duration": 6.960000000000036
        },
        {
            "text": " Se están agarrando de todo.",
            "start": 294.40000000000003,
            "duration": 2.7199999999999704
        },
        {
            "text": " Y son muy oportunistas, pero les tomamos la palabra.",
            "start": 297.12,
            "duration": 3.840000000000032
        },
        {
            "text": " Vamos adelante.",
            "start": 300.96000000000004,
            "duration": 1.599999999999966
        },
        {
            "text": " Que ya no haya financiamiento, repito, del gobierno a los partidos y que haya un plan",
            "start": 302.56,
            "duration": 5.360000000000014
        },
        {
            "text": " de austeridad para ahorrar.",
            "start": 307.92,
            "duration": 2.319999999999993
        },
        {
            "text": " Y no solo ahora apoyar a los damnificados, sino reorientar el presupuesto para combatir",
            "start": 310.32,
            "duration": 8.640000000000043
        },
        {
            "text": " la pobreza, para combatir la marginación en el país y enfrentar de esta manera el grave",
            "start": 318.96000000000004,
            "duration": 7.519999999999982
        },
        {
            "text": " problema de la inseguridad y de la violencia.",
            "start": 326.48,
            "duration": 3.599999999999966
        }
    ],
    "transcription_text": "La semana pasada, cuando se presenta el primer sismo que causa daños, desgracias, de pérdidas de vidas humanas en Chiapas, en Oaxaca, los ciudadanos en redes sociales proponen que los partidos entren el 20% de su gasto de campaña para el 2018 en apoyo a los damnificados. Nosotros respondimos diciendo adelante, Morena va a destinar el 20% de su gasto de campaña en 2018 para apoyar a los damnificados en Chiapas y en Oaxaca. Desgraciadamente, viene este nuevo sismo que también nos trae desgracias, pérdidas de vidas humanas y los ciudadanos en redes sociales vuelven a demandar a los partidos que se actúen de manera consecuente. Nosotros anoche comprometimos el 50% de el gasto de campaña. Hoy quienes se habían negado a aportar, incluso que me habían acusado de populista, de demagogo por haber presentado esta iniciativa o retomado la iniciativa de los ciudadanos de reducir el gasto de campaña, hoy los del llamado frente, que es una simulación, son también agentes o personeros de la mafia del poder, se presentan diciendo que van a mandar una iniciativa o van a pedir a sus legisladores que presenten una iniciativa para que se suspenda el gasto de campaña financiado por el gobierno. Es decir, que ya no sean financiados los partidos con presupuesto público, eso es lo que ellos proponen, pero que además que van a plantear que haya austeridad, que se termine el gasto en atención médica, funcionarios públicos, que se reduzcan viáticos, que ya no se usen celulares o que se paguen con el presupuesto los celulares de los funcionarios públicos y otras medidas. Yo estoy de acuerdo con todo esto. No cabe duda de que lo que nosotros hemos venido planteando lo han venido copiando, pero qué bien que sea así, que los estemos llevando a que se termine el derroche, a que no se utilice el presupuesto público que es dinero del pueblo con propósitos que no sean los de ayudar a la gente más en la circunstancia actual, que el pueblo está necesitando atención, está necesitando ayuda. Nosotros estamos de acuerdo en que se suspenda el financiamiento público a los partidos y que los militantes sean los que aporten para los gastos de los partidos. Pero además, y esto se les pasó a estos señores, a los dirigentes del PAN, del Movimiento Ciudadano, del PRD, que son el nuevo frente entre comillas, se les pasó que también debe de suspenderse lo de las pensiones a los expresidentes, que los jefes de ellos, Salinas, Sedillo, Forcalderón, dejen de recibir cada uno 5 millones de pesos mensuales de pensión. Por eso, esa iniciativa que se va a enviar al Congreso para quitar el financiamiento público a los partidos, debe de incluirse también. Y debe de incluirse el que se reduzca el suelto de los altos funcionarios públicos a la mitad, como lo he venido proponiendo. No es posible que un funcionario público gane 600 mil pesos mensuales. Y también que ya no haya caja de ahorro para los altos funcionarios públicos. ¿Saben cuánto cuesta mantener esa caja de ahorro cada año? Seis mil millones de pesos. Desde luego que no haya servicio médico privado y que haya un plan de austeridad, lo que he venido proponiendo desde hace mucho tiempo. Esto es ahora en su desesperación, porque Morena está arriba en las preferencias. Se están agarrando de todo. Y son muy oportunistas, pero les tomamos la palabra. Vamos adelante. Que ya no haya financiamiento, repito, del gobierno a los partidos y que haya un plan de austeridad para ahorrar. Y no solo ahora apoyar a los damnificados, sino reorientar el presupuesto para combatir la pobreza, para combatir la marginación en el país y enfrentar de esta manera el grave problema de la inseguridad y de la violencia.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "5 years ago",
    "retrieved_time": "2023-10-12 21:03:50.675408"
}