{
    "video_id": "9z2XlxNIdYY",
    "video_thumbnail_url": "https://i.ytimg.com/vi/9z2XlxNIdYY/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLByI4HedBWM889xObn3ltZB_TO8AA",
    "video_url": "https://www.youtube.com/watch?v=9z2XlxNIdYY",
    "video_title": "Supervisión de obra del Tren Maya, desde Tenosique, Tabasco",
    "video_length_seconds": 3344,
    "transcription_with_timestamps": [
        {
            "text": " Invitamos a nuestras autoridades a ocupar sus lugares. Muchas gracias.",
            "start": 0.0,
            "duration": 10.0
        },
        {
            "text": " Escuchemos el mensaje de bienvenida a cargo del gobernador constitucional del Estado de Tabasco,",
            "start": 10.0,
            "duration": 8.0
        },
        {
            "text": " licenciado Adan Augusto López Hernández.",
            "start": 18.0,
            "duration": 4.0
        },
        {
            "text": " Señor presidente, sea usted nuevamente bienvenido a Tabasco.",
            "start": 22.0,
            "duration": 12.0
        },
        {
            "text": " Señores integrantes del Presidium, bienvenidos.",
            "start": 34.0,
            "duration": 4.0
        },
        {
            "text": " Permítame iniciar con una impresión personal, pero que yo creo que compartimos todos los tabasqueños.",
            "start": 38.0,
            "duration": 9.0
        },
        {
            "text": " Cuando los tabasqueños pensamos en el Tren Maya, no pensamos solamente en uno de los logros de un gobierno",
            "start": 47.0,
            "duration": 9.0
        },
        {
            "text": " que está transformando al país y que está acabando con vicios, con décadas de vicios innombrables.",
            "start": 56.0,
            "duration": 9.0
        },
        {
            "text": " Tampoco lo hacemos pensando únicamente en la posibilidad de revitalizar la industria turística de la región",
            "start": 65.0,
            "duration": 11.0
        },
        {
            "text": " o que haya una reactivación económica en el sur sureste del país o que tengamos mejores vías de comunicación.",
            "start": 76.0,
            "duration": 11.0
        },
        {
            "text": " Para nosotros, el Tren Maya es mucho más que eso. Es como acariciar un sueño largamente acariciado.",
            "start": 87.0,
            "duration": 11.0
        },
        {
            "text": " En palabras de Carlos Pellicer, es ir a la búsqueda de ese sueño, porque decía Pellicer que cuando se viaja en tren por el trópico,",
            "start": 98.0,
            "duration": 14.0
        },
        {
            "text": " las horas se adelgazan y van cada día las ceibas estilizándose.",
            "start": 112.0,
            "duration": 8.0
        },
        {
            "text": " Es pues para nosotros verdaderamente trascendental este momento, porque significa la integración total del olvidado sur sureste del país con el resto de México.",
            "start": 120.0,
            "duration": 15.0
        },
        {
            "text": " Hubieron que pasar muchos años para que este sueño se hiciera una realidad.",
            "start": 135.0,
            "duration": 7.0
        },
        {
            "text": " Y hoy Tabasco va a la vanguardia de la cuarta transformación que encabeza el presidente de la República, licenciado Andrés Manuel López Obrador.",
            "start": 143.0,
            "duration": 10.0
        },
        {
            "text": " Hoy Tabasco sí es sede en dos municipios de la construcción del Tren Maya, pero también estos dos municipios empiezan ya a sentir lo que es integrarse totalmente",
            "start": 153.0,
            "duration": 15.0
        },
        {
            "text": " con el resto del país, porque han sido beneficiados Balancán y Tenocique con estímulos fiscales que nos equiparan con lo de las regiones de la frontera norte del país.",
            "start": 168.0,
            "duration": 12.0
        },
        {
            "text": " Pero es también la refinería en dos bocas que convertirá a Tabasco en la capital no nada más energética del país,",
            "start": 180.0,
            "duration": 12.0
        },
        {
            "text": " sino el eje total de la seguridad energética que México requiere.",
            "start": 192.0,
            "duration": 7.0
        },
        {
            "text": " Es también los programas sociales que nada más en estos dos municipios en el año 2020 tuvieron una derrama de aproximadamente 1.600 millones de pesos.",
            "start": 199.0,
            "duration": 14.0
        },
        {
            "text": " Y hoy los tabasqueños estamos permanentemente agradecidos con el señor presidente de la República, porque se siente la mano amiga del presidente.",
            "start": 213.0,
            "duration": 11.0
        },
        {
            "text": " Se siente pues ya Tabasco integrado al resto del país.",
            "start": 224.0,
            "duration": 5.0
        },
        {
            "text": " Y terminaría también con una alegoría a la poesía de Pellicer.",
            "start": 229.0,
            "duration": 6.0
        },
        {
            "text": " Decía Pellicer que cuando se transita por las vías del ferrocarril, la juventud regresa como diez minutos.",
            "start": 235.0,
            "duration": 10.0
        },
        {
            "text": " Muchísimas gracias, señor presidente. Bienvenidos a Tabasco.",
            "start": 245.0,
            "duration": 5.0
        },
        {
            "text": " A continuación, hace uso de la palabra el representante de Mota Engin, Américas, constructor encargada de la obra, doctor Joao Pedro Parreiro.",
            "start": 250.0,
            "duration": 19.0
        },
        {
            "text": " Señor presidente, señor gobernador, señor presidente municipal de Tenocik, señor subsecretario, señor director de Funatur, amigo Daniel Saver.",
            "start": 269.0,
            "duration": 16.0
        },
        {
            "text": " A fines del año pasado, en Palenque, Chiapas, pudimos recorrer los primeros 12 kilómetros de lo que será el Tremayor.",
            "start": 285.0,
            "duration": 11.0
        },
        {
            "text": " Constatamos juntos que cuando se propone, se trabaja y se ejecuta en unión y equipo, las grandes ideas se pueden y se deben construir.",
            "start": 296.0,
            "duration": 12.0
        },
        {
            "text": " Hoy, un par de meses después, esta vez en Tabasco, tenemos listos casi 50 kilómetros, cumpliendo así el compromiso asumido con usted, señor presidente, en que haya tarde de diciembre.",
            "start": 308.0,
            "duration": 14.0
        },
        {
            "text": " Nuestro mensaje es claro, vamos a seguir cumpliendo con usted y con el Tremayor y con el pueblo de México.",
            "start": 322.0,
            "duration": 7.0
        },
        {
            "text": " A seguir trabajando intensamente y asumiendo en todo momento la responsabilidad histórica que el Gobierno de México nos ha dado,",
            "start": 329.0,
            "duration": 7.0
        },
        {
            "text": " la construcción de una de las obras de infraestructura más importantes, icónicas en la historia del país.",
            "start": 336.0,
            "duration": 8.0
        },
        {
            "text": " Hace poco más de 150 años, los regímenes de Juárez y Lerdo de Tejada impulsionaban lo que a aquellos entonces era visto como una empresa imposible,",
            "start": 345.0,
            "duration": 12.0
        },
        {
            "text": " la construcción del primer ferrocarril que uniría la capital Cuelo Puerto de Veracruz.",
            "start": 357.0,
            "duration": 6.0
        },
        {
            "text": " De igual manera, al restablecerse la República, se inició el despliegue de la ingeniería civil mexicana.",
            "start": 363.0,
            "duration": 7.0
        },
        {
            "text": " El Colegio de Minería se transformó la escuela especial de ingenieros en virtud de las reformas educativas y pulsionadas,",
            "start": 370.0,
            "duration": 8.0
        },
        {
            "text": " de igual manera por el presidente Juárez en 1867.",
            "start": 378.0,
            "duration": 4.0
        },
        {
            "text": " Queremos hoy hacer un reconocimiento a la ingeniería mexicana, a los pleiñadores y constructores de un país de un futuro y de modernidad,",
            "start": 382.0,
            "duration": 8.0
        },
        {
            "text": " portadores siempre de bienestar, y a través de sus ideas, sus apuntos y sus esfuerzos, mujeres y hombres,",
            "start": 390.0,
            "duration": 7.0
        },
        {
            "text": " poseedores de arte, dirigir los grandes recursos de la naturaleza para mejorar la calidad de vida del ser humano.",
            "start": 397.0,
            "duration": 8.0
        },
        {
            "text": " Así pues, en un año de la restauración de la República, se crearon por decreto presencial las carreras de ingeniería civil y de topógrafos y hidógrafos",
            "start": 405.0,
            "duration": 9.0
        },
        {
            "text": " con las que se daba un gran paso de preparar a los mexicanos para emprender las obras destinadas al desarrollo de México.",
            "start": 414.0,
            "duration": 8.0
        },
        {
            "text": " La infraestructura consiste y constituye un sólido soporte para el crecimiento económico y el desarrollo sostenido.",
            "start": 422.0,
            "duration": 8.0
        },
        {
            "text": " En periodos de expansión, es indispensable mejorar y poder ampliar la infraestructura para así consolidar el crecimiento de la producción y el bienestar de la población.",
            "start": 430.0,
            "duration": 11.0
        },
        {
            "text": " En periodos de desaceleración, la construcción de infraestructura puede y debe ser una gran herramienta cíclica y eficaz,",
            "start": 441.0,
            "duration": 9.0
        },
        {
            "text": " ya que genera empleo y estimula las cadenas productivas de corto plazo. El Tren Maya es un gran ejemplo de tal.",
            "start": 450.0,
            "duration": 8.0
        },
        {
            "text": " En los años 50 del siglo pasado, un notable ingeniero mexicano dijo que los siguientes 25 años se deberían de construir en México",
            "start": 458.0,
            "duration": 10.0
        },
        {
            "text": " obras de infraestructura en número igual a todas las construidas en el país hasta hoy.",
            "start": 468.0,
            "duration": 5.0
        },
        {
            "text": " Y creemos que esta idea es vigente y sigue vigente hoy en México. En los siguientes 25 años se va a construir la infraestructura en doble de lo que ya tenemos en los días de hoy.",
            "start": 473.0,
            "duration": 11.0
        },
        {
            "text": " El desarrollo es el reto de nuestros tiempos. Es un fenómeno que rebasa los aspectos físicos y económicos y debe tener como objetivo la equidad y la justicia.",
            "start": 484.0,
            "duration": 11.0
        },
        {
            "text": " El impacto de lo que se está construyendo hoy, sin lugar a duda, genera beneficios inundables de hoy a miles de familias del sureste mexicano.",
            "start": 495.0,
            "duration": 9.0
        },
        {
            "text": " A través del trabajo, de la capacitación, la educación que una obra de esta magnitud genera, hace ver un futuro mejor para todos, pero muy especial para quienes menos tienen",
            "start": 504.0,
            "duration": 13.0
        },
        {
            "text": " y para quién han estado apartados del desarrollo del país.",
            "start": 517.0,
            "duration": 4.0
        },
        {
            "text": " Esta obra, sin lugar a duda, es para todos los mexicanos, pero muy especial para todos aquellos que han sufrido la falta de servicios básicos, la falta de educación, la falta de caminos, la falta de salud y alimentación.",
            "start": 521.0,
            "duration": 13.0
        },
        {
            "text": " Esta obra, señor presidente, estamos seguros que retumba en su corazón por todo esto y más de lo mencionado.",
            "start": 534.0,
            "duration": 10.0
        },
        {
            "text": " Una vez más agradecemos el apoyo permanente de Funatur y a sus funcionarios.",
            "start": 545.0,
            "duration": 4.0
        },
        {
            "text": " La coordinación y el trabajo conjunto que nos permitió avanzar de manera satisfactoria y estamos seguros, así será hasta concluir la obra, con los tiempos, con la calidad y en los costos establecidos del inicio.",
            "start": 549.0,
            "duration": 14.0
        },
        {
            "text": " Gracias a todos, gracias en particular, señor presidente, por la confianza en la compañía. No vamos a fallar.",
            "start": 563.0,
            "duration": 7.0
        },
        {
            "text": " Un fuerte saludo, buenas tardes.",
            "start": 570.0,
            "duration": 3.0
        },
        {
            "text": " Gracias.",
            "start": 574.0,
            "duration": 1.0
        },
        {
            "text": " El tramo 1 consta de tres estaciones.",
            "start": 605.0,
            "duration": 2.0
        },
        {
            "text": " Palenque, Boca del Cerro, El Triunfo y varios paraderos.",
            "start": 607.0,
            "duration": 5.0
        },
        {
            "text": " Desde que iniciamos la obra, se destacan los siguientes avances.",
            "start": 612.0,
            "duration": 4.0
        },
        {
            "text": " Con el INA, dictaminamos vestigios arqueológicos en más de la mitad del tramo.",
            "start": 616.0,
            "duration": 5.0
        },
        {
            "text": " Avanzamos en la adquisición de la obra.",
            "start": 621.0,
            "duration": 3.0
        },
        {
            "text": " Continuamos con las actividades de desmonte, acostillamiento de tuberías y formación de terraplén.",
            "start": 624.0,
            "duration": 5.0
        },
        {
            "text": " Realizamos trabajos de formación de terracerías, utilizando material estabilizado con cal.",
            "start": 629.0,
            "duration": 6.0
        },
        {
            "text": " Proseguimos con la construcción de obras de drenaje transversal y labores de rescate de flora y flores.",
            "start": 635.0,
            "duration": 6.0
        },
        {
            "text": " Con el INA, nos aportamos a la construcción de un tramo de terraserías.",
            "start": 641.0,
            "duration": 4.0
        },
        {
            "text": " Con el INA, nos aportamos a la construcción de un tramo de terraserías.",
            "start": 646.0,
            "duration": 3.0
        },
        {
            "text": " Realizamos trabajos de formación de terraserías, utilizando material estabilizado con cal.",
            "start": 649.0,
            "duration": 5.0
        },
        {
            "text": " Proseguimos con la construcción de obras de drenaje transversal y labores de rescate de flora y fauna.",
            "start": 654.0,
            "duration": 6.0
        },
        {
            "text": " Adquirimos 29,573 toneladas de riel.",
            "start": 660.0,
            "duration": 4.0
        },
        {
            "text": " El suministro será llevado a cabo por el consorcio formado por Asimex del Caribe y Steel Dynamics.",
            "start": 664.0,
            "duration": 6.0
        },
        {
            "text": " Realizamos ferias de empleo en Tenozique y Balancán.",
            "start": 670.0,
            "duration": 3.0
        },
        {
            "text": " Impartimos el diplomado principios básicos de apicultura.",
            "start": 673.0,
            "duration": 4.0
        },
        {
            "text": " Avancemos un 84.14%, equivalente a 35.34 kilómetros de los 42 que finalizaremos al término del mes.",
            "start": 677.0,
            "duration": 10.0
        },
        {
            "text": " El Tren Maya avanza.",
            "start": 687.0,
            "duration": 2.0
        },
        {
            "text": " Gobierno de México.",
            "start": 692.0,
            "duration": 2.0
        },
        {
            "text": " A continuación, hace uso de la palabra el director general del Fondo Nacional de Fomento al Turismo,",
            "start": 695.0,
            "duration": 7.0
        },
        {
            "text": " arquitecto Rogelio Jiménez Pons.",
            "start": 702.0,
            "duration": 3.0
        },
        {
            "text": " Buenas tardes, señor presidente.",
            "start": 712.0,
            "duration": 3.0
        },
        {
            "text": " Saludo con gusto a todos los miembros del Presidio.",
            "start": 715.0,
            "duration": 4.0
        },
        {
            "text": " En diciembre del año pasado visitamos Palenque para supervisar los avances del Tramo 1 del Tren Maya",
            "start": 719.0,
            "duration": 12.0
        },
        {
            "text": " y presentamos una placa conmemorativa por la histórica inauguración del puente Boca del Cerro en 1950.",
            "start": 731.0,
            "duration": 7.0
        },
        {
            "text": " Hoy estamos de regreso en Tenozique para supervisar avances constructivos en este tramo.",
            "start": 738.0,
            "duration": 6.0
        },
        {
            "text": " Desde nuestra última gira, el consorcio del Tramo 1 ha mantenido un paso firme y constante,",
            "start": 745.0,
            "duration": 6.0
        },
        {
            "text": " pero es ahora un compromiso primordial acelerar el ritmo de obras con el objetivo de resarcir los efectos de la contingencia sanitaria",
            "start": 751.0,
            "duration": 9.0
        },
        {
            "text": " y el mal tiempo climatológico que ha afectado el avance en distintos puntos del trazo del tren.",
            "start": 760.0,
            "duration": 6.0
        },
        {
            "text": " Para el próximo trimestre, los trabajos tienen que continuar a buen ritmo y alcanzar un total de 95 kilómetros",
            "start": 767.0,
            "duration": 7.0
        },
        {
            "text": " en obras de los 228 kilómetros conforme al Tramo 1.",
            "start": 774.0,
            "duration": 4.0
        },
        {
            "text": " En el Tramo 1 se han implementado turnos triples para alcanzar esta meta, y eso ha contribuido a la generación de empleos locales.",
            "start": 778.0,
            "duration": 9.0
        },
        {
            "text": " La meta para el siguiente trimestre será tener 25 frentes simultáneos de obra.",
            "start": 787.0,
            "duration": 6.0
        },
        {
            "text": " En cuanto a los durmientes, la semana pasada llegó a Balancán, el primer contenedor con la estructura de la fábrica desde China.",
            "start": 794.0,
            "duration": 8.0
        },
        {
            "text": " Estimados que para finales de abril está armada al 100%, y esperamos que se inicie la producción en mayo",
            "start": 802.0,
            "duration": 6.0
        },
        {
            "text": " para terminar con el trimestre con una primera tanda de 20.000 durmientes fabricados en la región.",
            "start": 808.0,
            "duration": 6.0
        },
        {
            "text": " Comencé hablando de la placa conmemorativa del puente de Boca del Cerro que resguardamos,",
            "start": 816.0,
            "duration": 5.0
        },
        {
            "text": " y me complace anunciar que durante el próximo trimestre iniciaremos con la construcción del puente moderno",
            "start": 821.0,
            "duration": 6.0
        },
        {
            "text": " que acompañará al antiguo e icónico puente de Boca del Cerro que se mantendrá para dar el paso a vehículos.",
            "start": 827.0,
            "duration": 7.0
        },
        {
            "text": " Como lo hemos reiterado desde el inicio de las giras de trabajo, el Tremay es una oportunidad única",
            "start": 834.0,
            "duration": 7.0
        },
        {
            "text": " para escribir un nuevo capítulo en la historia del sureste, y será un proyecto imprescindible en la cooperación económica del COVID.",
            "start": 841.0,
            "duration": 7.0
        },
        {
            "text": " Con esta visita, queremos pedirle al equipo, a los trabajadores y constructores del Tren,",
            "start": 848.0,
            "duration": 5.0
        },
        {
            "text": " que se démos juntos la marcha con el objetivo de salir adelante en este proyecto como en ningún otro en el mundo.",
            "start": 853.0,
            "duration": 6.0
        },
        {
            "text": " Muchas gracias.",
            "start": 859.0,
            "duration": 2.0
        },
        {
            "text": " Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos mexicanos,",
            "start": 861.0,
            "duration": 17.0
        },
        {
            "text": " licenciado Andrés Manuel López Obrador.",
            "start": 878.0,
            "duration": 3.0
        },
        {
            "text": " Amigas, amigos de Tenozique, paisanas, paisanos, me da mucho gusto estar en Tenozique,",
            "start": 881.0,
            "duration": 17.0
        },
        {
            "text": " Tenozique, en este pueblo con tanta historia, con tanta cultura.",
            "start": 898.0,
            "duration": 11.0
        },
        {
            "text": " Ahora que Adán invocaba al maestro Pellicet, recordaba que el maestro Pellicet decía,",
            "start": 909.0,
            "duration": 21.0
        },
        {
            "text": " Soy del país del chocolate, primer día de cortés, última noche de Cuauhtémoc.",
            "start": 931.0,
            "duration": 16.0
        },
        {
            "text": " ¿Por qué última noche de Cuauhtémoc?",
            "start": 947.0,
            "duration": 8.0
        },
        {
            "text": " Porque en este municipio, Canatzín, Tenozique, cortés ordenó el asesinato de Cuauhtémoc.",
            "start": 955.0,
            "duration": 17.0
        },
        {
            "text": " Eso no se lo perdonaron ni siquiera las autoridades españolas que lo enjuiciaron,",
            "start": 972.0,
            "duration": 20.0
        },
        {
            "text": " lo acusaron de muchas atrocidades y de manera especial por el asesinato de Cuauhtémoc.",
            "start": 992.0,
            "duration": 17.0
        },
        {
            "text": " Aquí en Tenozique.",
            "start": 1009.0,
            "duration": 4.0
        },
        {
            "text": " También aquí de Tenozique es originario el vicepresidente José María Pino Suárez,",
            "start": 1013.0,
            "duration": 17.0
        },
        {
            "text": " el leal vicepresidente Pino Suárez, caballero de la lealtad,",
            "start": 1030.0,
            "duration": 11.0
        },
        {
            "text": " que es apresado cuando el golpe de estado en contra del presidente Madero",
            "start": 1041.0,
            "duration": 13.0
        },
        {
            "text": " los detienen en Palacio Nacional, ahí están cinco días y en la madrugada del día 23 de febrero de 1913",
            "start": 1054.0,
            "duration": 18.0
        },
        {
            "text": " los sacan hacia Lecumberri y ahí los asesinan de manera cobarde, vile.",
            "start": 1072.0,
            "duration": 20.0
        },
        {
            "text": " Cuando la esposa de Francisco I. Madero, Sara Madero, se entera de que su esposo está preso,",
            "start": 1092.0,
            "duration": 22.0
        },
        {
            "text": " el presidente va con una de las hermanas, el presidente Madero,",
            "start": 1114.0,
            "duration": 10.0
        },
        {
            "text": " a ver, al embajador de Estados Unidos, un personaje siniestro, Wilson, el peor embajador que ha tenido Estados Unidos en México.",
            "start": 1124.0,
            "duration": 28.0
        },
        {
            "text": " Porque él fue el que orquestó la hazonada, el golpe y el asesinato del presidente Madero y del vicepresidente José María Pino Suárez.",
            "start": 1152.0,
            "duration": 19.0
        },
        {
            "text": " Cuando lo va a ver la señora Sara, le dice de manera insultante que su marido no le hacía caso al embajador.",
            "start": 1171.0,
            "duration": 23.0
        },
        {
            "text": " Una actitud ofensiva para la dignidad de México y la dignidad de nuestro pueblo y la dignidad de nuestro gobierno.",
            "start": 1194.0,
            "duration": 15.0
        },
        {
            "text": " Una ofensa a nuestra independencia, nuestra soberanía.",
            "start": 1209.0,
            "duration": 4.0
        },
        {
            "text": " Pero todavía en esa conversación le dice, voy a hacer lo que pueda para liberarlo, voy a hacer gestiones.",
            "start": 1213.0,
            "duration": 15.0
        },
        {
            "text": " Lo que sí le digo es que su esposo tiene alguna posibilidad de ser liberado, pero José María Pino Suárez no.",
            "start": 1228.0,
            "duration": 19.0
        },
        {
            "text": " Ese es un hombre de ideas peligrosas, ese no.",
            "start": 1247.0,
            "duration": 14.0
        },
        {
            "text": " Por eso, estar aquí en Tenozique y recordar a Pino Suárez es enaltecer los ideales de los hombres cabales como Pino Suárez.",
            "start": 1261.0,
            "duration": 25.0
        },
        {
            "text": " Decía que está lleno de historia este municipio.",
            "start": 1286.0,
            "duration": 9.0
        },
        {
            "text": " También, yo aún que nos recuerda la historia, siendo portugués, señala que el primer ferrocarril que hubo en México",
            "start": 1295.0,
            "duration": 27.0
        },
        {
            "text": " lo inició en efecto el presidente Juárez y lo concluyó el presidente Sebastián Lerdo de Tejada.",
            "start": 1322.0,
            "duration": 11.0
        },
        {
            "text": " Primer ferrocarril de la capital a Veracruz, alrededor de 600 kilómetros.",
            "start": 1333.0,
            "duration": 10.0
        },
        {
            "text": " Y posteriormente se construyeron miles de kilómetros de vías férreas en el país.",
            "start": 1343.0,
            "duration": 11.0
        },
        {
            "text": " Se comunicó todo México por ferrocarril, como 25 mil kilómetros de vías férreas desde ese primer ferrocarril",
            "start": 1354.0,
            "duration": 17.0
        },
        {
            "text": " hasta que llegan los tecnócratas y deciden acabar con los ferrocarriles de México de la noche a la mañana.",
            "start": 1371.0,
            "duration": 18.0
        },
        {
            "text": " En un abrir y cerrar de ojos, se cancelaron todos los trenes de pasajeros, nada más quedaron los trenes de carga.",
            "start": 1389.0,
            "duration": 14.0
        },
        {
            "text": " Se privatizó el ferrocarril y como lo hemos dicho en otras ocasiones, tan estaba abandonado el sureste",
            "start": 1403.0,
            "duration": 16.0
        },
        {
            "text": " que ni siquiera les interesó hacer negocio concesionando las vías del ferrocarril del sureste.",
            "start": 1419.0,
            "duration": 14.0
        },
        {
            "text": " Este ferrocarril del sureste no les importó. Se entregaron las líneas férreas, los ferrocarriles del centro del norte del país, de Veracruz hacia la frontera.",
            "start": 1433.0,
            "duration": 27.0
        },
        {
            "text": " Y llegamos nosotros y afortunadamente nos encontramos de que no habían privatizado ni el ferrocarril del Istmo ni el ferrocarril del sureste.",
            "start": 1460.0,
            "duration": 20.0
        },
        {
            "text": " Lo que se suspendió desde los años 80 del siglo pasado y se comienza a hacer esta gran obra, que significa construir alrededor de 1500 kilómetros de vías férreas.",
            "start": 1494.0,
            "duration": 29.0
        },
        {
            "text": " Pero además de este ferrocarril habría que decir que entregamos ya el tren de Guadalajara que estaba en proceso y estamos también trabajando en el tren Toluca, ciudad de México.",
            "start": 1523.0,
            "duration": 24.0
        },
        {
            "text": " Y vamos a terminar el gobierno con cerca de 1600 kilómetros construidos para trenes de pasajeros y de carga.",
            "start": 1547.0,
            "duration": 15.0
        },
        {
            "text": " Y es, como también lo mencionaba yo, el inicio de una etapa nueva, de apostar a la comunicación por trenes como en otros países, como en Europa y como era México antes.",
            "start": 1562.0,
            "duration": 23.0
        },
        {
            "text": " El general Cárdenas lo diseñó el general Francisco J. Mújica, que fue secretario de comunicaciones del general Lázaro Cárdenas en el gobierno de 1934-1940.",
            "start": 1594.0,
            "duration": 25.0
        },
        {
            "text": " Luego se continuó con el presidente Ávila Camacho y se inauguró con el presidente Miguel Alemán, por eso la placa de Boca del Cerro de 1952.",
            "start": 1619.0,
            "duration": 17.0
        },
        {
            "text": " Ahora de nuevo le toca al sureste y iniciamos con la construcción de este ferrocarril.",
            "start": 1636.0,
            "duration": 17.0
        },
        {
            "text": " Es la hora del sureste, es la hora del tren Maya, los tiempos nuevos.",
            "start": 1653.0,
            "duration": 8.0
        },
        {
            "text": " Y estamos muy contentos porque se está avanzando.",
            "start": 1661.0,
            "duration": 6.0
        },
        {
            "text": " Ayer comenzamos una gira de supervisión ya en los cinco tramos.",
            "start": 1667.0,
            "duration": 10.0
        },
        {
            "text": " Ayer se dio el banderazo para iniciar con el tramo de Cancún a Tulum.",
            "start": 1677.0,
            "duration": 11.0
        },
        {
            "text": " Ayer también supervisamos el tramo de Cancún a Mérida.",
            "start": 1688.0,
            "duration": 11.0
        },
        {
            "text": " Y hoy hemos estado en Campeche y terminamos aquí en Tenozique, cinco tramos.",
            "start": 1699.0,
            "duration": 13.0
        },
        {
            "text": " Me acompaña el ingeniero Daniel Chávez Morán, que es nuestro supervisor honorario.",
            "start": 1712.0,
            "duration": 11.0
        },
        {
            "text": " Él es el que me informa de cómo va el avance.",
            "start": 1723.0,
            "duration": 6.0
        },
        {
            "text": " Yo creo al terminar esta gira que vamos avanzando, aunque falta más, necesitamos apurarnos.",
            "start": 1729.0,
            "duration": 14.0
        },
        {
            "text": " Lo ha venido señalando Rogelio Jiménez Pons de FONATUR, que es el coordinador de esta obra.",
            "start": 1743.0,
            "duration": 8.0
        },
        {
            "text": " Y lo sabemos muy bien quienes nacimos en estas tierras, en estas aguas.",
            "start": 1751.0,
            "duration": 9.0
        },
        {
            "text": " Lleve mucho en Chiapas, en Tabasco, en el sureste, y la temporada de lluvia no permite avanzar.",
            "start": 1760.0,
            "duration": 11.0
        },
        {
            "text": " De modo que hay que aprovechar la seca, todo lo que se pueda hacer en la seca.",
            "start": 1771.0,
            "duration": 8.0
        },
        {
            "text": " Hasta julio se puede. Ya en agosto empiezan los aguaceros.",
            "start": 1779.0,
            "duration": 10.0
        },
        {
            "text": " Empieza a llover mucho hasta noviembre.",
            "start": 1789.0,
            "duration": 7.0
        },
        {
            "text": " Y ahora se amplió la temporada de lluvia y afectó mucho a Tabasco y a Chiapas.",
            "start": 1796.0,
            "duration": 12.0
        },
        {
            "text": " De modo que hay que aprovechar estos meses.",
            "start": 1808.0,
            "duration": 7.0
        },
        {
            "text": " Que siga, yo hago, la empresa Mota Angil avanzando como lo está haciendo.",
            "start": 1815.0,
            "duration": 14.0
        },
        {
            "text": " Bueno, les agradecemos mucho por el trabajo responsable que están realizando.",
            "start": 1829.0,
            "duration": 11.0
        },
        {
            "text": " Es de gran ayuda el que ustedes actúen como lo han venido haciendo de manera responsable.",
            "start": 1840.0,
            "duration": 10.0
        },
        {
            "text": " No podemos, no existe la posibilidad de fallar y de no inaugurar el tren en el 2023.",
            "start": 1850.0,
            "duration": 16.0
        },
        {
            "text": " No. Hay más tiempo.",
            "start": 1866.0,
            "duration": 5.0
        },
        {
            "text": " Sería un rotundo fracaso.",
            "start": 1872.0,
            "duration": 4.0
        },
        {
            "text": " Porque si no terminamos completa la obra, heredaríamos un problema al nuevo gobierno.",
            "start": 1876.0,
            "duration": 14.0
        },
        {
            "text": " Y no solo eso, el riesgo de que se quede la obra inconclusa.",
            "start": 1890.0,
            "duration": 8.0
        },
        {
            "text": " Por eso no podemos fallar.",
            "start": 1898.0,
            "duration": 4.0
        },
        {
            "text": " Voy a estar viniendo, visitando los tramos. Voy a estar con ustedes.",
            "start": 1902.0,
            "duration": 12.0
        },
        {
            "text": " Espero que sea cada tres meses.",
            "start": 1914.0,
            "duration": 4.0
        },
        {
            "text": " Si nos atrasamos, voy a estar cada dos meses, cada mes, cada quince días.",
            "start": 1918.0,
            "duration": 12.0
        },
        {
            "text": " Pero no podemos fallar.",
            "start": 1930.0,
            "duration": 4.0
        },
        {
            "text": " Hoy en la mañana en Campeche recordaba que cuando hicimos el segundo piso,",
            "start": 1935.0,
            "duration": 7.0
        },
        {
            "text": " que fue también emblemático, fuimos precursores de esa obra,",
            "start": 1942.0,
            "duration": 8.0
        },
        {
            "text": " para ampliar la superficie de rodamiento,",
            "start": 1950.0,
            "duration": 9.0
        },
        {
            "text": " porque en la Ciudad de México crecen y crecen el número de automóviles,",
            "start": 1959.0,
            "duration": 9.0
        },
        {
            "text": " cada vez hay más automóviles, y la misma superficie de rodamiento.",
            "start": 1968.0,
            "duration": 10.0
        },
        {
            "text": " Y todavía hasta el gobierno de la ciudad, que encabezó el finado Jan González,",
            "start": 1978.0,
            "duration": 9.0
        },
        {
            "text": " se podía hacer ejes viales, así, avenidas amplias.",
            "start": 1987.0,
            "duration": 8.0
        },
        {
            "text": " Pero ahora no se puede eso.",
            "start": 1995.0,
            "duration": 4.0
        },
        {
            "text": " Y de ahí surgió la idea de irnos para arriba, aprovechando el derecho de vía,",
            "start": 1999.0,
            "duration": 8.0
        },
        {
            "text": " para ampliar la superficie de rodamiento.",
            "start": 2007.0,
            "duration": 4.0
        },
        {
            "text": " Y así surgieron los segundos pisos.",
            "start": 2011.0,
            "duration": 4.0
        },
        {
            "text": " Hubo oposición, llegaron a decir que hasta se iban a caer.",
            "start": 2015.0,
            "duration": 8.0
        },
        {
            "text": " Recuerdo que mis hijos, que estaban pequeños, llegaron a plantearme el problema,",
            "start": 2023.0,
            "duration": 12.0
        },
        {
            "text": " decir, papá, ¿estás seguro de que no se van a caer los segundos pisos?",
            "start": 2035.0,
            "duration": 11.0
        },
        {
            "text": " Porque nosotros vamos a vivir siempre aquí o en Tabasco,",
            "start": 2046.0,
            "duration": 7.0
        },
        {
            "text": " y no queremos cargar con esa vergüenza.",
            "start": 2053.0,
            "duration": 6.0
        },
        {
            "text": " Pues no, no se van a caer.",
            "start": 2059.0,
            "duration": 2.0
        },
        {
            "text": " Y, afortunadamente, no se han caído, porque fueron bien construidos y han resistido ya temblores.",
            "start": 2061.0,
            "duration": 12.0
        },
        {
            "text": " Bueno, empezamos a hacer estos segundos pisos, y estaba yo diario en la obra.",
            "start": 2073.0,
            "duration": 12.0
        },
        {
            "text": " Y a lo largo de los días iba a ver cómo se iban montando las ballenas para hacer esta gran obra.",
            "start": 2085.0,
            "duration": 16.0
        },
        {
            "text": " Y luego ya nos copiaron.",
            "start": 2101.0,
            "duration": 4.0
        },
        {
            "text": " Y ya hay segundos pisos, tanto en la Ciudad de México como en el Estado de México.",
            "start": 2105.0,
            "duration": 9.0
        },
        {
            "text": " Ahora, por eso tenemos que estar pendientes.",
            "start": 2114.0,
            "duration": 6.0
        },
        {
            "text": " No descuidarnos, no confiarnos.",
            "start": 2120.0,
            "duration": 5.0
        },
        {
            "text": " Hablo en general por todos los imprevistos.",
            "start": 2125.0,
            "duration": 7.0
        },
        {
            "text": " Acabamos de pasar y todavía están los efectos dolorosos de la pandemia.",
            "start": 2132.0,
            "duration": 11.0
        },
        {
            "text": " Espero que ya se vaya.",
            "start": 2143.0,
            "duration": 4.0
        },
        {
            "text": " Además, ya comenzó el plan de vacunación y esto va a ayudar mucho.",
            "start": 2147.0,
            "duration": 6.0
        },
        {
            "text": " Pero no se afectó.",
            "start": 2153.0,
            "duration": 3.0
        },
        {
            "text": " Aún cuando la industria de la construcción se liberó desde junio del año pasado, nos afectó la pandemia.",
            "start": 2156.0,
            "duration": 11.0
        },
        {
            "text": " Hablaba yo de las lluvias y de otras calamidades que se pueden presentar.",
            "start": 2167.0,
            "duration": 8.0
        },
        {
            "text": " Pero debemos ir hacia adelante y terminar a tiempo.",
            "start": 2175.0,
            "duration": 7.0
        },
        {
            "text": " Muchas gracias de nuevo a los representantes de Motangil, a la empresa mexicana que está asociada con esta empresa portuguesa",
            "start": 2182.0,
            "duration": 19.0
        },
        {
            "text": " que nos acompañan aquí.",
            "start": 2201.0,
            "duration": 5.0
        },
        {
            "text": " Muchas gracias por estar pendientes y seguir avanzando en la construcción del Tren May.",
            "start": 2206.0,
            "duration": 10.0
        },
        {
            "text": " Vamos a seguir apoyando a todos los estados, todas las entidades federativas.",
            "start": 2216.0,
            "duration": 10.0
        },
        {
            "text": " Pero sí es notorio, no podemos ocultarlo, que se le está dando preferencia al sureste.",
            "start": 2226.0,
            "duration": 14.0
        },
        {
            "text": " Hay más inversión pública federal ahora en el sureste que en otros tiempos.",
            "start": 2240.0,
            "duration": 9.0
        },
        {
            "text": " Porque también como lo he venido sosteniendo, se avanzó en el norte, hubo crecimiento económico,",
            "start": 2249.0,
            "duration": 10.0
        },
        {
            "text": " lo mismo en el centro y el sur y el sureste quedaron en el abandono.",
            "start": 2259.0,
            "duration": 6.0
        },
        {
            "text": " Ahora lo que queremos es equilibrar.",
            "start": 2265.0,
            "duration": 3.0
        },
        {
            "text": " Va a seguir creciendo en el norte como está sucediendo.",
            "start": 2268.0,
            "duration": 5.0
        },
        {
            "text": " Ya estamos reactivando la economía del norte y va a seguir creciendo en el centro, pero también en el sur y el sureste.",
            "start": 2273.0,
            "duration": 10.0
        },
        {
            "text": " Les voy a dar un dato.",
            "start": 2283.0,
            "duration": 3.0
        },
        {
            "text": " El año pasado, aún con la pandemia, Tabasco se colocó en el tercer sitio, tercer lugar, en creación de empleos.",
            "start": 2287.0,
            "duration": 18.0
        },
        {
            "text": " Eso no había pasado en décadas en Tabasco.",
            "start": 2305.0,
            "duration": 7.0
        },
        {
            "text": " En primer lugar, en creación de empleos, a pesar de la pandemia, baja California.",
            "start": 2313.0,
            "duration": 7.0
        },
        {
            "text": " En segundo lugar, Chihuahua.",
            "start": 2320.0,
            "duration": 3.0
        },
        {
            "text": " En tercer lugar, Tabasco.",
            "start": 2323.0,
            "duration": 3.0
        },
        {
            "text": " Por estas obras, por la inversión que se está destinando al sureste.",
            "start": 2326.0,
            "duration": 9.0
        },
        {
            "text": " Vamos a seguir así.",
            "start": 2335.0,
            "duration": 3.0
        },
        {
            "text": " No van a faltar los recursos porque tenemos finanzas públicas sanas.",
            "start": 2338.0,
            "duration": 7.0
        },
        {
            "text": " Estamos saliendo adelante a pesar de la pandemia, de la caída de la economía, porque ya no aplicamos la fórmula de siempre.",
            "start": 2345.0,
            "duration": 11.0
        },
        {
            "text": " ¿En qué consistía esa fórmula?",
            "start": 2356.0,
            "duration": 4.0
        },
        {
            "text": " En rescatar a los de arriba, convertir las deudas privadas en deuda pública.",
            "start": 2360.0,
            "duration": 12.0
        },
        {
            "text": " Y para llevar a cabo esos rescates a las grandes corporaciones empresariales, financieras, se solicitaba deuda.",
            "start": 2374.0,
            "duration": 14.0
        },
        {
            "text": " El país se endeudaba.",
            "start": 2388.0,
            "duration": 3.0
        },
        {
            "text": " Nosotros ya no aplicamos esa fórmula.",
            "start": 2391.0,
            "duration": 5.0
        },
        {
            "text": " ¿Qué hicimos?",
            "start": 2396.0,
            "duration": 3.0
        },
        {
            "text": " Rescatar a los de abajo.",
            "start": 2399.0,
            "duration": 3.0
        },
        {
            "text": " Nos ayudó mucho el que en la pandemia aumentaran las remesas, el dinero que envían nuestros paisanos, migrantes a sus familiares.",
            "start": 2402.0,
            "duration": 15.0
        },
        {
            "text": " Llegaron el año pasado 40.600 millones de dólares a 10 millones de familias a razón de 350 dólares mensuales por familia.",
            "start": 2417.0,
            "duration": 15.0
        },
        {
            "text": " Eso fortaleció la economía popular.",
            "start": 2432.0,
            "duration": 4.0
        },
        {
            "text": " Crecieron las remesas del 2019 al 20 en 12 por ciento.",
            "start": 2436.0,
            "duration": 9.0
        },
        {
            "text": " Y no han dejado de crecer.",
            "start": 2445.0,
            "duration": 5.0
        },
        {
            "text": " En enero de este año, con relación a enero del año pasado, hubo un incremento en remesas del 26 por ciento.",
            "start": 2450.0,
            "duration": 10.0
        },
        {
            "text": " Ya tengo la proyección de las remesas de febrero y lo mismo, siguen creciendo.",
            "start": 2460.0,
            "duration": 9.0
        },
        {
            "text": " Las remesas, no lo olvidemos, son la principal fuente de ingresos que tiene nuestro país.",
            "start": 2469.0,
            "duration": 9.0
        },
        {
            "text": " Y con esos recursos y con los programas de bienestar, destinando presupuesto al pueblo, a la gente pobre, a la gente necesitada,",
            "start": 2478.0,
            "duration": 14.0
        },
        {
            "text": " a las pensiones adultos mayores, pensiones a niñas, a niños con discapacidad, becas para todos los estudiantes de familias pobres.",
            "start": 2492.0,
            "duration": 11.0
        },
        {
            "text": " El programa Sembrando Vida, que se aplica aquí en Tenozzi, que se aplica en Balancán, en todos estos estados del sureste.",
            "start": 2504.0,
            "duration": 11.0
        },
        {
            "text": " Es el programa más importante de reforestación en el mundo.",
            "start": 2515.0,
            "duration": 8.0
        },
        {
            "text": " Es plantar mil millones de árboles maderables y frutales.",
            "start": 2523.0,
            "duration": 11.0
        },
        {
            "text": " Un millón de hectáreas están trabajando en este programa.",
            "start": 2534.0,
            "duration": 6.0
        },
        {
            "text": " El programa 430 mil sembradores cultivando sus parcelas.",
            "start": 2540.0,
            "duration": 9.0
        },
        {
            "text": " Con todas estas acciones hemos logrado reactivar la economía, no hemos tenido crisis de consumo.",
            "start": 2549.0,
            "duration": 11.0
        },
        {
            "text": " La gente ha obtenido ingresos para adquirir lo básico y vamos de esta manera saliendo.",
            "start": 2560.0,
            "duration": 15.0
        },
        {
            "text": " Perdimos un millón, cien mil empleos por la pandemia.",
            "start": 2575.0,
            "duration": 10.0
        },
        {
            "text": " Ya llevamos recuperados seiscientos mil. Vamos por quinientos mil.",
            "start": 2585.0,
            "duration": 8.0
        },
        {
            "text": " ¿Por qué digo que vamos a lograr tener estos quinientos mil empleos que perdimos pronto?",
            "start": 2593.0,
            "duration": 11.0
        },
        {
            "text": " Calculo que a mitad del año porque en enero ya se crearon como setenta mil empleos nuevos.",
            "start": 2604.0,
            "duration": 10.0
        },
        {
            "text": " En febrero, 125 mil. Y en estos días de marzo, porque ese es un dato que tengo diario,",
            "start": 2614.0,
            "duration": 10.0
        },
        {
            "text": " cerca de 45 mil empleos de trabajadores registrados en el Seguro Social.",
            "start": 2624.0,
            "duration": 12.0
        },
        {
            "text": " Para tener una idea, cuando aparece la pandemia teníamos 20 millones 500 mil trabajadores inscritos en el Seguro Social.",
            "start": 2636.0,
            "duration": 15.0
        },
        {
            "text": " Y ya estamos en 20 millones. Repito, nos faltan 500 mil.",
            "start": 2651.0,
            "duration": 7.0
        },
        {
            "text": " Y estoy seguro que a mitad del año, porque va creciendo la economía, todos los pronósticos de expertos",
            "start": 2658.0,
            "duration": 10.0
        },
        {
            "text": " hablan de que vamos a crecer más del 5% este año. De modo que ahí vamos, adelante.",
            "start": 2668.0,
            "duration": 10.0
        },
        {
            "text": " Y estas obras son fundamentales porque ocupan mucha mano de obra, muchos empleos.",
            "start": 2678.0,
            "duration": 9.0
        },
        {
            "text": " Por eso tenemos que seguir impulsando el desarrollo del sureste y el desarrollo de México.",
            "start": 2687.0,
            "duration": 10.0
        },
        {
            "text": " Yo voy a estar, repito, en tres meses de nuevo acá con ustedes.",
            "start": 2697.0,
            "duration": 7.0
        },
        {
            "text": " Y vamos a estar apoyando en todo, que no detenga la obra nada, que se siga trabajando sin obstáculos.",
            "start": 2704.0,
            "duration": 16.0
        },
        {
            "text": " Porque no se afecta el medio ambiente. Al contrario, hablaba yo del programa Sembrando Vida,",
            "start": 2720.0,
            "duration": 11.0
        },
        {
            "text": " que se está llevando a cabo a lo largo y a lo ancho de estos 1.500 kilómetros del Tren Maya.",
            "start": 2731.0,
            "duration": 14.0
        },
        {
            "text": " De lado y lado, en los ejidos, en las pequeñas propiedades, se están sembrando árboles frutales y maderables.",
            "start": 2745.0,
            "duration": 12.0
        },
        {
            "text": " Lo mismo en el cuidado de las zonas arqueológicas. Se tiene un convenio con el INA para ir cuidando",
            "start": 2757.0,
            "duration": 14.0
        },
        {
            "text": " que no se afecten los sitios arqueológicos, los cuyos que se rescaten zonas arqueológicas.",
            "start": 2771.0,
            "duration": 12.0
        },
        {
            "text": " Porque también este tren va acompañado de bienestar para el pueblo y de rescate cultural de toda la zona maya,",
            "start": 2783.0,
            "duration": 19.0
        },
        {
            "text": " todo lo que es el mundo maya. No puede ser que tengamos un tren moderno para turismo,",
            "start": 2802.0,
            "duration": 9.0
        },
        {
            "text": " con un desplazamiento de 160 kilómetros por hora. En el caso del tren de Cancún a Playa del Carmen,",
            "start": 2811.0,
            "duration": 12.0
        },
        {
            "text": " va a ser panorámico, se va a construir en un segundo piso verde y en el fondo en azul turquesa.",
            "start": 2823.0,
            "duration": 12.0
        },
        {
            "text": " Eso no se va a ver en ningún país del mundo, en ningún lugar, esa belleza.",
            "start": 2835.0,
            "duration": 12.0
        },
        {
            "text": " Pero no puede ser que tengamos un tren moderno y zonas arqueológicas en el abandono.",
            "start": 2847.0,
            "duration": 8.0
        },
        {
            "text": " Tenemos también que invertir en eso. Mañana, por cierto, vamos a estar en la zona arqueológica de Palenque",
            "start": 2855.0,
            "duration": 10.0
        },
        {
            "text": " y hoy porque vamos a inaugurar el museo de la Reina Roja de una mujer gobernante",
            "start": 2865.0,
            "duration": 11.0
        },
        {
            "text": " que se encontró en una tumba, en una pirámide junto al templo de las inscripciones,",
            "start": 2876.0,
            "duration": 14.0
        },
        {
            "text": " donde está la tumba de Pacal. Se pensaba que el poder solo lo detentaban los hombres.",
            "start": 2890.0,
            "duration": 15.0
        },
        {
            "text": " Mañana va a quedar de manifiesto que habían también gobernantes mujeres,",
            "start": 2905.0,
            "duration": 8.0
        },
        {
            "text": " que es lo que también procuramos, la igualdad de hombres y mujeres en todos los campos.",
            "start": 2913.0,
            "duration": 10.0
        },
        {
            "text": " Mañana vamos a la zona arqueológica de Palenque con ese propósito de fortalecer estos sitios que son únicos",
            "start": 2923.0,
            "duration": 12.0
        },
        {
            "text": " en el mundo por su belleza, por su valor artístico y cultural.",
            "start": 2935.0,
            "duration": 9.0
        },
        {
            "text": " Me da muchísimo gusto estar aquí en Tenozique. Muchísimos recuerdos tengo de Tenozique.",
            "start": 2944.0,
            "duration": 10.0
        },
        {
            "text": " Conozco todas las comunidades de este municipio, que es limítrofe con Guatemala.",
            "start": 2954.0,
            "duration": 12.0
        },
        {
            "text": " Todavía no existía el Seibo y yo ya estaba recorriendo comunidades de este municipio bellísimo de Tenozique,",
            "start": 2966.0,
            "duration": 18.0
        },
        {
            "text": " que también como lo mencionó el gobernador de Tabasco, Adan Augusto, ya tiene un trato fiscal especial",
            "start": 2984.0,
            "duration": 7.0
        },
        {
            "text": " por ser un municipio fronterizo. Baja el impuesto sobre la renta a la mitad y baja también el IVA del 16 al 8%.",
            "start": 2991.0,
            "duration": 16.0
        },
        {
            "text": " Más otras facilidades fiscales, de modo que me da muchísimo gusto estar aquí.",
            "start": 3007.0,
            "duration": 11.0
        },
        {
            "text": " Ahora que pasamos por Boca del Cerro, me acordé de que ahí a la orilla del río me quedé a dormir.",
            "start": 3018.0,
            "duration": 14.0
        },
        {
            "text": " Ahí, como decimos en Tabasco, Guindemia Maca, a la orilla del Luzumacinta,",
            "start": 3032.0,
            "duration": 10.0
        },
        {
            "text": " en la campaña del maestro Carlos Peised, que fue candidato y senador de la República.",
            "start": 3042.0,
            "duration": 11.0
        },
        {
            "text": " Estaba yo saliendo de la escuela, de la universidad. Tuve la dicha enorme de acompañar al maestro Peiser",
            "start": 3053.0,
            "duration": 10.0
        },
        {
            "text": " y de escuchar discursos bellísimos, poesía en el trópico con el maestro Peiser.",
            "start": 3063.0,
            "duration": 16.0
        },
        {
            "text": " Y desde luego que conozco el río Luzumacinta hacia arriba, hacia Yachilán y hacia abajo hasta la desembocadura en frontera.",
            "start": 3079.0,
            "duration": 22.0
        },
        {
            "text": " Por eso la estación del Tren Maya de Boca del Cerro va a ser de mucho atractivo,",
            "start": 3101.0,
            "duration": 12.0
        },
        {
            "text": " porque a pesar de los rápidos que hay en el río, se va a poder ir hacia arriba,",
            "start": 3113.0,
            "duration": 12.0
        },
        {
            "text": " y arriba, terminando Tenozique, ya empieza Guatemala, Chiapas en una margen y Tenozique y Guatemala en la otra.",
            "start": 3125.0,
            "duration": 20.0
        },
        {
            "text": " Y del lado de Guatemala, donde termina Tenozique, hacia arriba, está la zona arqueológica de piedras negras, que es también importantísimo.",
            "start": 3145.0,
            "duration": 17.0
        },
        {
            "text": " Y se sigue adelante y a mano derecha del lado de Chiapas, Yachilán.",
            "start": 3162.0,
            "duration": 8.0
        },
        {
            "text": " Entonces poder disfrutar del río Luzumacinta, de esas zonas arqueológicas, de la selva que queda,",
            "start": 3170.0,
            "duration": 16.0
        },
        {
            "text": " porque desgraciadamente ya es poca, pero hay todavía monte alto en estas partes de Tenozique, de Chiapas, de Guatemala.",
            "start": 3186.0,
            "duration": 17.0
        },
        {
            "text": " Ya me estoy extendiendo mucho, la verdad que estoy muy contento de estar aquí en mi tierra, en mi agua. Muchas gracias de todo corazón.",
            "start": 3203.0,
            "duration": 10.0
        },
        {
            "text": " Le solicitamos guardar el debido respeto para entonar nuestro himno nacional mexicano.",
            "start": 3216.0,
            "duration": 12.0
        },
        {
            "text": " De esta manera concluye este evento. Se despide de ustedes el presidente constitucional de los Estados Unidos mexicanos,",
            "start": 3306.0,
            "duration": 26.0
        },
        {
            "text": " Licenciado Andrés Manuel López Obrador. Agradecemos a ustedes su amable asistencia. Deseándoles que pasen una excelente noche.",
            "start": 3332.0,
            "duration": 9.0
        }
    ],
    "transcription_text": "Invitamos a nuestras autoridades a ocupar sus lugares. Muchas gracias. Escuchemos el mensaje de bienvenida a cargo del gobernador constitucional del Estado de Tabasco, licenciado Adan Augusto López Hernández. Señor presidente, sea usted nuevamente bienvenido a Tabasco. Señores integrantes del Presidium, bienvenidos. Permítame iniciar con una impresión personal, pero que yo creo que compartimos todos los tabasqueños. Cuando los tabasqueños pensamos en el Tren Maya, no pensamos solamente en uno de los logros de un gobierno que está transformando al país y que está acabando con vicios, con décadas de vicios innombrables. Tampoco lo hacemos pensando únicamente en la posibilidad de revitalizar la industria turística de la región o que haya una reactivación económica en el sur sureste del país o que tengamos mejores vías de comunicación. Para nosotros, el Tren Maya es mucho más que eso. Es como acariciar un sueño largamente acariciado. En palabras de Carlos Pellicer, es ir a la búsqueda de ese sueño, porque decía Pellicer que cuando se viaja en tren por el trópico, las horas se adelgazan y van cada día las ceibas estilizándose. Es pues para nosotros verdaderamente trascendental este momento, porque significa la integración total del olvidado sur sureste del país con el resto de México. Hubieron que pasar muchos años para que este sueño se hiciera una realidad. Y hoy Tabasco va a la vanguardia de la cuarta transformación que encabeza el presidente de la República, licenciado Andrés Manuel López Obrador. Hoy Tabasco sí es sede en dos municipios de la construcción del Tren Maya, pero también estos dos municipios empiezan ya a sentir lo que es integrarse totalmente con el resto del país, porque han sido beneficiados Balancán y Tenocique con estímulos fiscales que nos equiparan con lo de las regiones de la frontera norte del país. Pero es también la refinería en dos bocas que convertirá a Tabasco en la capital no nada más energética del país, sino el eje total de la seguridad energética que México requiere. Es también los programas sociales que nada más en estos dos municipios en el año 2020 tuvieron una derrama de aproximadamente 1.600 millones de pesos. Y hoy los tabasqueños estamos permanentemente agradecidos con el señor presidente de la República, porque se siente la mano amiga del presidente. Se siente pues ya Tabasco integrado al resto del país. Y terminaría también con una alegoría a la poesía de Pellicer. Decía Pellicer que cuando se transita por las vías del ferrocarril, la juventud regresa como diez minutos. Muchísimas gracias, señor presidente. Bienvenidos a Tabasco. A continuación, hace uso de la palabra el representante de Mota Engin, Américas, constructor encargada de la obra, doctor Joao Pedro Parreiro. Señor presidente, señor gobernador, señor presidente municipal de Tenocik, señor subsecretario, señor director de Funatur, amigo Daniel Saver. A fines del año pasado, en Palenque, Chiapas, pudimos recorrer los primeros 12 kilómetros de lo que será el Tremayor. Constatamos juntos que cuando se propone, se trabaja y se ejecuta en unión y equipo, las grandes ideas se pueden y se deben construir. Hoy, un par de meses después, esta vez en Tabasco, tenemos listos casi 50 kilómetros, cumpliendo así el compromiso asumido con usted, señor presidente, en que haya tarde de diciembre. Nuestro mensaje es claro, vamos a seguir cumpliendo con usted y con el Tremayor y con el pueblo de México. A seguir trabajando intensamente y asumiendo en todo momento la responsabilidad histórica que el Gobierno de México nos ha dado, la construcción de una de las obras de infraestructura más importantes, icónicas en la historia del país. Hace poco más de 150 años, los regímenes de Juárez y Lerdo de Tejada impulsionaban lo que a aquellos entonces era visto como una empresa imposible, la construcción del primer ferrocarril que uniría la capital Cuelo Puerto de Veracruz. De igual manera, al restablecerse la República, se inició el despliegue de la ingeniería civil mexicana. El Colegio de Minería se transformó la escuela especial de ingenieros en virtud de las reformas educativas y pulsionadas, de igual manera por el presidente Juárez en 1867. Queremos hoy hacer un reconocimiento a la ingeniería mexicana, a los pleiñadores y constructores de un país de un futuro y de modernidad, portadores siempre de bienestar, y a través de sus ideas, sus apuntos y sus esfuerzos, mujeres y hombres, poseedores de arte, dirigir los grandes recursos de la naturaleza para mejorar la calidad de vida del ser humano. Así pues, en un año de la restauración de la República, se crearon por decreto presencial las carreras de ingeniería civil y de topógrafos y hidógrafos con las que se daba un gran paso de preparar a los mexicanos para emprender las obras destinadas al desarrollo de México. La infraestructura consiste y constituye un sólido soporte para el crecimiento económico y el desarrollo sostenido. En periodos de expansión, es indispensable mejorar y poder ampliar la infraestructura para así consolidar el crecimiento de la producción y el bienestar de la población. En periodos de desaceleración, la construcción de infraestructura puede y debe ser una gran herramienta cíclica y eficaz, ya que genera empleo y estimula las cadenas productivas de corto plazo. El Tren Maya es un gran ejemplo de tal. En los años 50 del siglo pasado, un notable ingeniero mexicano dijo que los siguientes 25 años se deberían de construir en México obras de infraestructura en número igual a todas las construidas en el país hasta hoy. Y creemos que esta idea es vigente y sigue vigente hoy en México. En los siguientes 25 años se va a construir la infraestructura en doble de lo que ya tenemos en los días de hoy. El desarrollo es el reto de nuestros tiempos. Es un fenómeno que rebasa los aspectos físicos y económicos y debe tener como objetivo la equidad y la justicia. El impacto de lo que se está construyendo hoy, sin lugar a duda, genera beneficios inundables de hoy a miles de familias del sureste mexicano. A través del trabajo, de la capacitación, la educación que una obra de esta magnitud genera, hace ver un futuro mejor para todos, pero muy especial para quienes menos tienen y para quién han estado apartados del desarrollo del país. Esta obra, sin lugar a duda, es para todos los mexicanos, pero muy especial para todos aquellos que han sufrido la falta de servicios básicos, la falta de educación, la falta de caminos, la falta de salud y alimentación. Esta obra, señor presidente, estamos seguros que retumba en su corazón por todo esto y más de lo mencionado. Una vez más agradecemos el apoyo permanente de Funatur y a sus funcionarios. La coordinación y el trabajo conjunto que nos permitió avanzar de manera satisfactoria y estamos seguros, así será hasta concluir la obra, con los tiempos, con la calidad y en los costos establecidos del inicio. Gracias a todos, gracias en particular, señor presidente, por la confianza en la compañía. No vamos a fallar. Un fuerte saludo, buenas tardes. Gracias. El tramo 1 consta de tres estaciones. Palenque, Boca del Cerro, El Triunfo y varios paraderos. Desde que iniciamos la obra, se destacan los siguientes avances. Con el INA, dictaminamos vestigios arqueológicos en más de la mitad del tramo. Avanzamos en la adquisición de la obra. Continuamos con las actividades de desmonte, acostillamiento de tuberías y formación de terraplén. Realizamos trabajos de formación de terracerías, utilizando material estabilizado con cal. Proseguimos con la construcción de obras de drenaje transversal y labores de rescate de flora y flores. Con el INA, nos aportamos a la construcción de un tramo de terraserías. Con el INA, nos aportamos a la construcción de un tramo de terraserías. Realizamos trabajos de formación de terraserías, utilizando material estabilizado con cal. Proseguimos con la construcción de obras de drenaje transversal y labores de rescate de flora y fauna. Adquirimos 29,573 toneladas de riel. El suministro será llevado a cabo por el consorcio formado por Asimex del Caribe y Steel Dynamics. Realizamos ferias de empleo en Tenozique y Balancán. Impartimos el diplomado principios básicos de apicultura. Avancemos un 84.14%, equivalente a 35.34 kilómetros de los 42 que finalizaremos al término del mes. El Tren Maya avanza. Gobierno de México. A continuación, hace uso de la palabra el director general del Fondo Nacional de Fomento al Turismo, arquitecto Rogelio Jiménez Pons. Buenas tardes, señor presidente. Saludo con gusto a todos los miembros del Presidio. En diciembre del año pasado visitamos Palenque para supervisar los avances del Tramo 1 del Tren Maya y presentamos una placa conmemorativa por la histórica inauguración del puente Boca del Cerro en 1950. Hoy estamos de regreso en Tenozique para supervisar avances constructivos en este tramo. Desde nuestra última gira, el consorcio del Tramo 1 ha mantenido un paso firme y constante, pero es ahora un compromiso primordial acelerar el ritmo de obras con el objetivo de resarcir los efectos de la contingencia sanitaria y el mal tiempo climatológico que ha afectado el avance en distintos puntos del trazo del tren. Para el próximo trimestre, los trabajos tienen que continuar a buen ritmo y alcanzar un total de 95 kilómetros en obras de los 228 kilómetros conforme al Tramo 1. En el Tramo 1 se han implementado turnos triples para alcanzar esta meta, y eso ha contribuido a la generación de empleos locales. La meta para el siguiente trimestre será tener 25 frentes simultáneos de obra. En cuanto a los durmientes, la semana pasada llegó a Balancán, el primer contenedor con la estructura de la fábrica desde China. Estimados que para finales de abril está armada al 100%, y esperamos que se inicie la producción en mayo para terminar con el trimestre con una primera tanda de 20.000 durmientes fabricados en la región. Comencé hablando de la placa conmemorativa del puente de Boca del Cerro que resguardamos, y me complace anunciar que durante el próximo trimestre iniciaremos con la construcción del puente moderno que acompañará al antiguo e icónico puente de Boca del Cerro que se mantendrá para dar el paso a vehículos. Como lo hemos reiterado desde el inicio de las giras de trabajo, el Tremay es una oportunidad única para escribir un nuevo capítulo en la historia del sureste, y será un proyecto imprescindible en la cooperación económica del COVID. Con esta visita, queremos pedirle al equipo, a los trabajadores y constructores del Tren, que se démos juntos la marcha con el objetivo de salir adelante en este proyecto como en ningún otro en el mundo. Muchas gracias. Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Amigas, amigos de Tenozique, paisanas, paisanos, me da mucho gusto estar en Tenozique, Tenozique, en este pueblo con tanta historia, con tanta cultura. Ahora que Adán invocaba al maestro Pellicet, recordaba que el maestro Pellicet decía, Soy del país del chocolate, primer día de cortés, última noche de Cuauhtémoc. ¿Por qué última noche de Cuauhtémoc? Porque en este municipio, Canatzín, Tenozique, cortés ordenó el asesinato de Cuauhtémoc. Eso no se lo perdonaron ni siquiera las autoridades españolas que lo enjuiciaron, lo acusaron de muchas atrocidades y de manera especial por el asesinato de Cuauhtémoc. Aquí en Tenozique. También aquí de Tenozique es originario el vicepresidente José María Pino Suárez, el leal vicepresidente Pino Suárez, caballero de la lealtad, que es apresado cuando el golpe de estado en contra del presidente Madero los detienen en Palacio Nacional, ahí están cinco días y en la madrugada del día 23 de febrero de 1913 los sacan hacia Lecumberri y ahí los asesinan de manera cobarde, vile. Cuando la esposa de Francisco I. Madero, Sara Madero, se entera de que su esposo está preso, el presidente va con una de las hermanas, el presidente Madero, a ver, al embajador de Estados Unidos, un personaje siniestro, Wilson, el peor embajador que ha tenido Estados Unidos en México. Porque él fue el que orquestó la hazonada, el golpe y el asesinato del presidente Madero y del vicepresidente José María Pino Suárez. Cuando lo va a ver la señora Sara, le dice de manera insultante que su marido no le hacía caso al embajador. Una actitud ofensiva para la dignidad de México y la dignidad de nuestro pueblo y la dignidad de nuestro gobierno. Una ofensa a nuestra independencia, nuestra soberanía. Pero todavía en esa conversación le dice, voy a hacer lo que pueda para liberarlo, voy a hacer gestiones. Lo que sí le digo es que su esposo tiene alguna posibilidad de ser liberado, pero José María Pino Suárez no. Ese es un hombre de ideas peligrosas, ese no. Por eso, estar aquí en Tenozique y recordar a Pino Suárez es enaltecer los ideales de los hombres cabales como Pino Suárez. Decía que está lleno de historia este municipio. También, yo aún que nos recuerda la historia, siendo portugués, señala que el primer ferrocarril que hubo en México lo inició en efecto el presidente Juárez y lo concluyó el presidente Sebastián Lerdo de Tejada. Primer ferrocarril de la capital a Veracruz, alrededor de 600 kilómetros. Y posteriormente se construyeron miles de kilómetros de vías férreas en el país. Se comunicó todo México por ferrocarril, como 25 mil kilómetros de vías férreas desde ese primer ferrocarril hasta que llegan los tecnócratas y deciden acabar con los ferrocarriles de México de la noche a la mañana. En un abrir y cerrar de ojos, se cancelaron todos los trenes de pasajeros, nada más quedaron los trenes de carga. Se privatizó el ferrocarril y como lo hemos dicho en otras ocasiones, tan estaba abandonado el sureste que ni siquiera les interesó hacer negocio concesionando las vías del ferrocarril del sureste. Este ferrocarril del sureste no les importó. Se entregaron las líneas férreas, los ferrocarriles del centro del norte del país, de Veracruz hacia la frontera. Y llegamos nosotros y afortunadamente nos encontramos de que no habían privatizado ni el ferrocarril del Istmo ni el ferrocarril del sureste. Lo que se suspendió desde los años 80 del siglo pasado y se comienza a hacer esta gran obra, que significa construir alrededor de 1500 kilómetros de vías férreas. Pero además de este ferrocarril habría que decir que entregamos ya el tren de Guadalajara que estaba en proceso y estamos también trabajando en el tren Toluca, ciudad de México. Y vamos a terminar el gobierno con cerca de 1600 kilómetros construidos para trenes de pasajeros y de carga. Y es, como también lo mencionaba yo, el inicio de una etapa nueva, de apostar a la comunicación por trenes como en otros países, como en Europa y como era México antes. El general Cárdenas lo diseñó el general Francisco J. Mújica, que fue secretario de comunicaciones del general Lázaro Cárdenas en el gobierno de 1934-1940. Luego se continuó con el presidente Ávila Camacho y se inauguró con el presidente Miguel Alemán, por eso la placa de Boca del Cerro de 1952. Ahora de nuevo le toca al sureste y iniciamos con la construcción de este ferrocarril. Es la hora del sureste, es la hora del tren Maya, los tiempos nuevos. Y estamos muy contentos porque se está avanzando. Ayer comenzamos una gira de supervisión ya en los cinco tramos. Ayer se dio el banderazo para iniciar con el tramo de Cancún a Tulum. Ayer también supervisamos el tramo de Cancún a Mérida. Y hoy hemos estado en Campeche y terminamos aquí en Tenozique, cinco tramos. Me acompaña el ingeniero Daniel Chávez Morán, que es nuestro supervisor honorario. Él es el que me informa de cómo va el avance. Yo creo al terminar esta gira que vamos avanzando, aunque falta más, necesitamos apurarnos. Lo ha venido señalando Rogelio Jiménez Pons de FONATUR, que es el coordinador de esta obra. Y lo sabemos muy bien quienes nacimos en estas tierras, en estas aguas. Lleve mucho en Chiapas, en Tabasco, en el sureste, y la temporada de lluvia no permite avanzar. De modo que hay que aprovechar la seca, todo lo que se pueda hacer en la seca. Hasta julio se puede. Ya en agosto empiezan los aguaceros. Empieza a llover mucho hasta noviembre. Y ahora se amplió la temporada de lluvia y afectó mucho a Tabasco y a Chiapas. De modo que hay que aprovechar estos meses. Que siga, yo hago, la empresa Mota Angil avanzando como lo está haciendo. Bueno, les agradecemos mucho por el trabajo responsable que están realizando. Es de gran ayuda el que ustedes actúen como lo han venido haciendo de manera responsable. No podemos, no existe la posibilidad de fallar y de no inaugurar el tren en el 2023. No. Hay más tiempo. Sería un rotundo fracaso. Porque si no terminamos completa la obra, heredaríamos un problema al nuevo gobierno. Y no solo eso, el riesgo de que se quede la obra inconclusa. Por eso no podemos fallar. Voy a estar viniendo, visitando los tramos. Voy a estar con ustedes. Espero que sea cada tres meses. Si nos atrasamos, voy a estar cada dos meses, cada mes, cada quince días. Pero no podemos fallar. Hoy en la mañana en Campeche recordaba que cuando hicimos el segundo piso, que fue también emblemático, fuimos precursores de esa obra, para ampliar la superficie de rodamiento, porque en la Ciudad de México crecen y crecen el número de automóviles, cada vez hay más automóviles, y la misma superficie de rodamiento. Y todavía hasta el gobierno de la ciudad, que encabezó el finado Jan González, se podía hacer ejes viales, así, avenidas amplias. Pero ahora no se puede eso. Y de ahí surgió la idea de irnos para arriba, aprovechando el derecho de vía, para ampliar la superficie de rodamiento. Y así surgieron los segundos pisos. Hubo oposición, llegaron a decir que hasta se iban a caer. Recuerdo que mis hijos, que estaban pequeños, llegaron a plantearme el problema, decir, papá, ¿estás seguro de que no se van a caer los segundos pisos? Porque nosotros vamos a vivir siempre aquí o en Tabasco, y no queremos cargar con esa vergüenza. Pues no, no se van a caer. Y, afortunadamente, no se han caído, porque fueron bien construidos y han resistido ya temblores. Bueno, empezamos a hacer estos segundos pisos, y estaba yo diario en la obra. Y a lo largo de los días iba a ver cómo se iban montando las ballenas para hacer esta gran obra. Y luego ya nos copiaron. Y ya hay segundos pisos, tanto en la Ciudad de México como en el Estado de México. Ahora, por eso tenemos que estar pendientes. No descuidarnos, no confiarnos. Hablo en general por todos los imprevistos. Acabamos de pasar y todavía están los efectos dolorosos de la pandemia. Espero que ya se vaya. Además, ya comenzó el plan de vacunación y esto va a ayudar mucho. Pero no se afectó. Aún cuando la industria de la construcción se liberó desde junio del año pasado, nos afectó la pandemia. Hablaba yo de las lluvias y de otras calamidades que se pueden presentar. Pero debemos ir hacia adelante y terminar a tiempo. Muchas gracias de nuevo a los representantes de Motangil, a la empresa mexicana que está asociada con esta empresa portuguesa que nos acompañan aquí. Muchas gracias por estar pendientes y seguir avanzando en la construcción del Tren May. Vamos a seguir apoyando a todos los estados, todas las entidades federativas. Pero sí es notorio, no podemos ocultarlo, que se le está dando preferencia al sureste. Hay más inversión pública federal ahora en el sureste que en otros tiempos. Porque también como lo he venido sosteniendo, se avanzó en el norte, hubo crecimiento económico, lo mismo en el centro y el sur y el sureste quedaron en el abandono. Ahora lo que queremos es equilibrar. Va a seguir creciendo en el norte como está sucediendo. Ya estamos reactivando la economía del norte y va a seguir creciendo en el centro, pero también en el sur y el sureste. Les voy a dar un dato. El año pasado, aún con la pandemia, Tabasco se colocó en el tercer sitio, tercer lugar, en creación de empleos. Eso no había pasado en décadas en Tabasco. En primer lugar, en creación de empleos, a pesar de la pandemia, baja California. En segundo lugar, Chihuahua. En tercer lugar, Tabasco. Por estas obras, por la inversión que se está destinando al sureste. Vamos a seguir así. No van a faltar los recursos porque tenemos finanzas públicas sanas. Estamos saliendo adelante a pesar de la pandemia, de la caída de la economía, porque ya no aplicamos la fórmula de siempre. ¿En qué consistía esa fórmula? En rescatar a los de arriba, convertir las deudas privadas en deuda pública. Y para llevar a cabo esos rescates a las grandes corporaciones empresariales, financieras, se solicitaba deuda. El país se endeudaba. Nosotros ya no aplicamos esa fórmula. ¿Qué hicimos? Rescatar a los de abajo. Nos ayudó mucho el que en la pandemia aumentaran las remesas, el dinero que envían nuestros paisanos, migrantes a sus familiares. Llegaron el año pasado 40.600 millones de dólares a 10 millones de familias a razón de 350 dólares mensuales por familia. Eso fortaleció la economía popular. Crecieron las remesas del 2019 al 20 en 12 por ciento. Y no han dejado de crecer. En enero de este año, con relación a enero del año pasado, hubo un incremento en remesas del 26 por ciento. Ya tengo la proyección de las remesas de febrero y lo mismo, siguen creciendo. Las remesas, no lo olvidemos, son la principal fuente de ingresos que tiene nuestro país. Y con esos recursos y con los programas de bienestar, destinando presupuesto al pueblo, a la gente pobre, a la gente necesitada, a las pensiones adultos mayores, pensiones a niñas, a niños con discapacidad, becas para todos los estudiantes de familias pobres. El programa Sembrando Vida, que se aplica aquí en Tenozzi, que se aplica en Balancán, en todos estos estados del sureste. Es el programa más importante de reforestación en el mundo. Es plantar mil millones de árboles maderables y frutales. Un millón de hectáreas están trabajando en este programa. El programa 430 mil sembradores cultivando sus parcelas. Con todas estas acciones hemos logrado reactivar la economía, no hemos tenido crisis de consumo. La gente ha obtenido ingresos para adquirir lo básico y vamos de esta manera saliendo. Perdimos un millón, cien mil empleos por la pandemia. Ya llevamos recuperados seiscientos mil. Vamos por quinientos mil. ¿Por qué digo que vamos a lograr tener estos quinientos mil empleos que perdimos pronto? Calculo que a mitad del año porque en enero ya se crearon como setenta mil empleos nuevos. En febrero, 125 mil. Y en estos días de marzo, porque ese es un dato que tengo diario, cerca de 45 mil empleos de trabajadores registrados en el Seguro Social. Para tener una idea, cuando aparece la pandemia teníamos 20 millones 500 mil trabajadores inscritos en el Seguro Social. Y ya estamos en 20 millones. Repito, nos faltan 500 mil. Y estoy seguro que a mitad del año, porque va creciendo la economía, todos los pronósticos de expertos hablan de que vamos a crecer más del 5% este año. De modo que ahí vamos, adelante. Y estas obras son fundamentales porque ocupan mucha mano de obra, muchos empleos. Por eso tenemos que seguir impulsando el desarrollo del sureste y el desarrollo de México. Yo voy a estar, repito, en tres meses de nuevo acá con ustedes. Y vamos a estar apoyando en todo, que no detenga la obra nada, que se siga trabajando sin obstáculos. Porque no se afecta el medio ambiente. Al contrario, hablaba yo del programa Sembrando Vida, que se está llevando a cabo a lo largo y a lo ancho de estos 1.500 kilómetros del Tren Maya. De lado y lado, en los ejidos, en las pequeñas propiedades, se están sembrando árboles frutales y maderables. Lo mismo en el cuidado de las zonas arqueológicas. Se tiene un convenio con el INA para ir cuidando que no se afecten los sitios arqueológicos, los cuyos que se rescaten zonas arqueológicas. Porque también este tren va acompañado de bienestar para el pueblo y de rescate cultural de toda la zona maya, todo lo que es el mundo maya. No puede ser que tengamos un tren moderno para turismo, con un desplazamiento de 160 kilómetros por hora. En el caso del tren de Cancún a Playa del Carmen, va a ser panorámico, se va a construir en un segundo piso verde y en el fondo en azul turquesa. Eso no se va a ver en ningún país del mundo, en ningún lugar, esa belleza. Pero no puede ser que tengamos un tren moderno y zonas arqueológicas en el abandono. Tenemos también que invertir en eso. Mañana, por cierto, vamos a estar en la zona arqueológica de Palenque y hoy porque vamos a inaugurar el museo de la Reina Roja de una mujer gobernante que se encontró en una tumba, en una pirámide junto al templo de las inscripciones, donde está la tumba de Pacal. Se pensaba que el poder solo lo detentaban los hombres. Mañana va a quedar de manifiesto que habían también gobernantes mujeres, que es lo que también procuramos, la igualdad de hombres y mujeres en todos los campos. Mañana vamos a la zona arqueológica de Palenque con ese propósito de fortalecer estos sitios que son únicos en el mundo por su belleza, por su valor artístico y cultural. Me da muchísimo gusto estar aquí en Tenozique. Muchísimos recuerdos tengo de Tenozique. Conozco todas las comunidades de este municipio, que es limítrofe con Guatemala. Todavía no existía el Seibo y yo ya estaba recorriendo comunidades de este municipio bellísimo de Tenozique, que también como lo mencionó el gobernador de Tabasco, Adan Augusto, ya tiene un trato fiscal especial por ser un municipio fronterizo. Baja el impuesto sobre la renta a la mitad y baja también el IVA del 16 al 8%. Más otras facilidades fiscales, de modo que me da muchísimo gusto estar aquí. Ahora que pasamos por Boca del Cerro, me acordé de que ahí a la orilla del río me quedé a dormir. Ahí, como decimos en Tabasco, Guindemia Maca, a la orilla del Luzumacinta, en la campaña del maestro Carlos Peised, que fue candidato y senador de la República. Estaba yo saliendo de la escuela, de la universidad. Tuve la dicha enorme de acompañar al maestro Peiser y de escuchar discursos bellísimos, poesía en el trópico con el maestro Peiser. Y desde luego que conozco el río Luzumacinta hacia arriba, hacia Yachilán y hacia abajo hasta la desembocadura en frontera. Por eso la estación del Tren Maya de Boca del Cerro va a ser de mucho atractivo, porque a pesar de los rápidos que hay en el río, se va a poder ir hacia arriba, y arriba, terminando Tenozique, ya empieza Guatemala, Chiapas en una margen y Tenozique y Guatemala en la otra. Y del lado de Guatemala, donde termina Tenozique, hacia arriba, está la zona arqueológica de piedras negras, que es también importantísimo. Y se sigue adelante y a mano derecha del lado de Chiapas, Yachilán. Entonces poder disfrutar del río Luzumacinta, de esas zonas arqueológicas, de la selva que queda, porque desgraciadamente ya es poca, pero hay todavía monte alto en estas partes de Tenozique, de Chiapas, de Guatemala. Ya me estoy extendiendo mucho, la verdad que estoy muy contento de estar aquí en mi tierra, en mi agua. Muchas gracias de todo corazón. Le solicitamos guardar el debido respeto para entonar nuestro himno nacional mexicano. De esta manera concluye este evento. Se despide de ustedes el presidente constitucional de los Estados Unidos mexicanos, Licenciado Andrés Manuel López Obrador. Agradecemos a ustedes su amable asistencia. Deseándoles que pasen una excelente noche.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_28fA8NP6ql2EOPii5Yn9SOu",
    "playlist_title": "Tren Maya",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:50.853108"
}