{
    "video_id": "_nhU9TaBGG0",
    "video_thumbnail_url": "https://i.ytimg.com/vi/_nhU9TaBGG0/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCiH1mivNgURJWItIu7uYxB3BpPew",
    "video_url": "https://www.youtube.com/watch?v=_nhU9TaBGG0",
    "video_title": "Inauguración de instalaciones de la Guardia Nacional, desde Sabinas Hidalgo, Nuevo León",
    "video_length_seconds": 4155,
    "transcription_with_timestamps": [
        {
            "text": " Polta de bandera para saludar a nuestro lávaro patrio.",
            "start": 0.0,
            "duration": 3.0
        },
        {
            "text": " Damos inicio a esta ceremonia con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas.",
            "start": 60.0,
            "duration": 28.0
        },
        {
            "text": " Polta de bandera para saludar a nuestro lávaro patrio.",
            "start": 88.0,
            "duration": 3.0
        },
        {
            "text": " Polta de bandera para saludar a nuestro lávaro patrio.",
            "start": 178.0,
            "duration": 3.0
        },
        {
            "text": " Sean tan amables de tomar asiento.",
            "start": 199.0,
            "duration": 2.0
        },
        {
            "text": " Presidente de esta ceremonia de inauguración de la compañía de guardia nacional de Sabina Cidalgo Nuevo León, el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 201.0,
            "duration": 15.0
        },
        {
            "text": " Integra en la línea de honor el ingeniero Jaime Rodríguez Calderón, gobernador constitucional del Estado de Nuevo León.",
            "start": 216.0,
            "duration": 14.0
        },
        {
            "text": " Licenciada Rosa Isela Rodríguez Velázquez, secretaria de Seguridad y Protección Ciudadana.",
            "start": 235.0,
            "duration": 7.0
        },
        {
            "text": " General Luis Cresencio Sandoval González, secretario de la Defensa Nacional.",
            "start": 247.0,
            "duration": 5.0
        },
        {
            "text": " Doctora Olga Sánchez Cordero, secretaria de Gobernación.",
            "start": 257.0,
            "duration": 4.0
        },
        {
            "text": " Almirante José Rafael Ojeda Durán, secretario de Marina.",
            "start": 267.0,
            "duration": 4.0
        },
        {
            "text": " Comisario General Luis Rodríguez Bucio, comandante de la Guardia Nacional.",
            "start": 276.0,
            "duration": 5.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor Carlos Arturo Pancardo Escudero, comandante de la Cuarta Región Militar.",
            "start": 286.0,
            "duration": 7.0
        },
        {
            "text": " General de Brigada Diplomado de Estado Mayor Andrés Valencia Valencia, comandante de la Séptima Zona Militar.",
            "start": 298.0,
            "duration": 6.0
        },
        {
            "text": " Comisario José Manuel Ramírez Martínez, coordinador estatal de la Guardia Nacional.",
            "start": 307.0,
            "duration": 8.0
        },
        {
            "text": " Y Licenciado Daniel Omar González Garza, presidente municipal de Sabina Cidalgo, Nuevo León.",
            "start": 320.0,
            "duration": 6.0
        },
        {
            "text": " También nos acompañan representantes de medios de comunicación.",
            "start": 326.0,
            "duration": 5.0
        },
        {
            "text": " Y quienes nos siguen por Internet a través de las redes sociales. Reciban todos la más cordial bienvenida.",
            "start": 334.0,
            "duration": 6.0
        },
        {
            "text": " El ingeniero Jaime Rodríguez Calderón, gobernador del Estado de Nuevo León, Araúso de La Palabra.",
            "start": 347.0,
            "duration": 7.0
        },
        {
            "text": " Buenas tardes, señor presidente, bienvenido.",
            "start": 356.0,
            "duration": 5.0
        },
        {
            "text": " Señores miembros del Gabinete, bienvenidos.",
            "start": 361.0,
            "duration": 2.0
        },
        {
            "text": " Señores miembros de las Fuerzas Armadas, bienvenidos.",
            "start": 363.0,
            "duration": 3.0
        },
        {
            "text": " Señor presidente municipal, muchas gracias por acompañarnos.",
            "start": 366.0,
            "duration": 4.0
        },
        {
            "text": " Y a los medios de comunicación, muchas gracias por estar aquí con nosotros.",
            "start": 370.0,
            "duration": 4.0
        },
        {
            "text": " Esta zona, señor presidente, en el pasado fue invadida por la maldad y la violencia.",
            "start": 374.0,
            "duration": 6.0
        },
        {
            "text": " Es una zona en la que convivimos mucho con vecinos del lado americano.",
            "start": 380.0,
            "duration": 5.0
        },
        {
            "text": " Sabina es la ciudad que tiene la población más grande del norte del Estado.",
            "start": 385.0,
            "duration": 6.0
        },
        {
            "text": " Que en el pasado su productividad de aguacate fue muy famosa.",
            "start": 391.0,
            "duration": 7.0
        },
        {
            "text": " Y que fue decayendo poco a poco cuando fuimos teniendo una relación más fuerte con los Estados Unidos.",
            "start": 398.0,
            "duration": 5.0
        },
        {
            "text": " Viene después la etapa de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra.",
            "start": 403.0,
            "duration": 6.0
        },
        {
            "text": " Viene después la etapa de la maquilación de la ropa y la fabricación de tortillas de harina.",
            "start": 409.0,
            "duration": 5.0
        },
        {
            "text": " Que eso es para acompañar al aguacate, ¿no?",
            "start": 414.0,
            "duration": 3.0
        },
        {
            "text": " La tortilla de harina.",
            "start": 417.0,
            "duration": 3.0
        },
        {
            "text": " La autopista, Progreso también a veces trae dificultades a los centros de población.",
            "start": 420.0,
            "duration": 7.0
        },
        {
            "text": " La autopista Monterrey Laredo trajo como consecuencia que el pueblo pudiera tener una actividad económicamente muy baja.",
            "start": 427.0,
            "duration": 8.0
        },
        {
            "text": " O mucho más baja.",
            "start": 435.0,
            "duration": 2.0
        },
        {
            "text": " Y había que ir migrando a eso.",
            "start": 437.0,
            "duration": 1.0
        },
        {
            "text": " Eso hizo que la delincuencia encontrara en este pueblo la posibilidad de la habitación y de la convivencia.",
            "start": 438.0,
            "duration": 10.0
        },
        {
            "text": " El cártel de los Zetas y su lucha con el cártel del Golfo en esta zona se dio por mucho tiempo difícil.",
            "start": 448.0,
            "duration": 9.0
        },
        {
            "text": " Gracias al ejército, gracias a la Marina.",
            "start": 457.0,
            "duration": 3.0
        },
        {
            "text": " Y gracias también a las decisiones del gobierno en el año 2009, 2010, 2011 y 2012.",
            "start": 460.0,
            "duration": 6.0
        },
        {
            "text": " En el caso cuando yo fui presidente municipal en esa etapa.",
            "start": 466.0,
            "duration": 4.0
        },
        {
            "text": " Sufrimos la etapa más difícil de violencia en nuestro estado.",
            "start": 470.0,
            "duration": 3.0
        },
        {
            "text": " La coordinación nos hizo a todos poner manos a la obra.",
            "start": 473.0,
            "duration": 5.0
        },
        {
            "text": " Por eso estamos muy contentos de que hoy se instale esta zona, en esta zona, la Guardia Nacional.",
            "start": 478.0,
            "duration": 7.0
        },
        {
            "text": " Nuevo León es un ejemplo en el tema de coordinación.",
            "start": 485.0,
            "duration": 3.0
        },
        {
            "text": " Lo sabrá la secretaria, lo sabe la secretaria de Gobernación porque hemos privilegiado la coordinación.",
            "start": 488.0,
            "duration": 6.0
        },
        {
            "text": " Lo sabe el general secretario que ya fue jefe de la zona acá.",
            "start": 494.0,
            "duration": 3.0
        },
        {
            "text": " Lo sabe el actual jefe de la zona que está acá y lo sabe el comisario de la Guardia Nacional.",
            "start": 497.0,
            "duration": 8.0
        },
        {
            "text": " El gobierno, el Estado y los municipios todos los días estamos, todos los días estamos en las reuniones de coordinación",
            "start": 505.0,
            "duration": 7.0
        },
        {
            "text": " para la paz y la tranquilidad de nuestro estado y de nuestro México.",
            "start": 512.0,
            "duration": 3.0
        },
        {
            "text": " Ahí todos trabajamos, todos ponemos nuestro esfuerzo y siempre es todos los días la estrategia.",
            "start": 515.0,
            "duration": 7.0
        },
        {
            "text": " Que creo que eso es lo que nos ha dado que en Nuevo León estemos bajando los índices de violencia.",
            "start": 522.0,
            "duration": 5.0
        },
        {
            "text": " Y que esta zona del norte del estado esté hoy casi limpia en el tema de la actividad económica y en el tema de la actividad del campo.",
            "start": 527.0,
            "duration": 7.0
        },
        {
            "text": " La mayoría de los ranchos cinegéticos fueron invadidos por las delincuencia organizada.",
            "start": 534.0,
            "duration": 6.0
        },
        {
            "text": " Hoy, con mucho gusto, le digo que tenemos una actividad cinegética sin precedentes este año, aún con la pandemia.",
            "start": 540.0,
            "duration": 7.0
        },
        {
            "text": " Están los ranchos que se han, se les ha invertido mucho dinero para poder ser un foco de atracción turística en la zona.",
            "start": 547.0,
            "duration": 11.0
        },
        {
            "text": " La actividad ganadera se está potenciando.",
            "start": 558.0,
            "duration": 3.0
        },
        {
            "text": " Y es algo que le quiero plantear en el momento que usted me diga de manera privada.",
            "start": 561.0,
            "duration": 6.0
        },
        {
            "text": " Le daré un documento en el que yo le especifico cómo podemos activar la economía, no solamente con recursos públicos,",
            "start": 567.0,
            "duration": 7.0
        },
        {
            "text": " sino cómo podemos potenciar la inversión de esta zona para que la activemos lo más rápido posible y podamos regresar a la actividad económica.",
            "start": 574.0,
            "duration": 8.0
        },
        {
            "text": " A partir de que esto sucede, hoy Sabinas es el centro y será el centro de atracción de mucha gente.",
            "start": 582.0,
            "duration": 7.0
        },
        {
            "text": " El alcalde está haciendo esfuerzos.",
            "start": 589.0,
            "duration": 2.0
        },
        {
            "text": " Hoy, antes de que usted llegara, recorrimos el municipio porque yo tengo compromisos que hicimos con el alcalde de inversiones,",
            "start": 592.0,
            "duration": 7.0
        },
        {
            "text": " que dejamos paradas debido a la pandemia y que hoy me he comprometido con el alcalde que vamos a continuarlas",
            "start": 599.0,
            "duration": 7.0
        },
        {
            "text": " para que podamos y él pueda también darle a su pueblo un compromiso cumplido respecto a acciones fundamentales.",
            "start": 606.0,
            "duration": 8.0
        },
        {
            "text": " Aquí se construyó uno de los hospitales más grandes, COVID, un hospital de obra negra, como usted dijo y ha dicho siempre, abandonado.",
            "start": 614.0,
            "duration": 10.0
        },
        {
            "text": " Nosotros hicimos un gran esfuerzo y le invertimos al hospital, recursos totalmente del Estado,",
            "start": 624.0,
            "duration": 7.0
        },
        {
            "text": " y construimos el hospital quizás uno de los hospitales mejores del norte del país.",
            "start": 631.0,
            "duration": 5.0
        },
        {
            "text": " Ya está totalmente terminado y operando, se lo pusimos a disposición del ejército y lo está operando el ejército en este momento",
            "start": 636.0,
            "duration": 8.0
        },
        {
            "text": " y tenemos aquí ya muchos enfermos COVID desafortunadamente, pero estamos todavía con espacio suficiente en esta zona,",
            "start": 644.0,
            "duration": 7.0
        },
        {
            "text": " que es la zona que atiende todo el norte del Estado y es un hospital muy grande y con condiciones totalmente modernas.",
            "start": 651.0,
            "duration": 8.0
        },
        {
            "text": " El viejo hospital de Sabinas viene la pandemia y transferimos ahí los servicios de enfermedades otras,",
            "start": 660.0,
            "duration": 7.0
        },
        {
            "text": " pero terminando el tema de la pandemia, el proyecto que ya tenemos y acordado junto con el alcalde,",
            "start": 667.0,
            "duration": 5.0
        },
        {
            "text": " es que este será el primer hospital que se convertirá en un centro de rehabilitación contra las adicciones,",
            "start": 672.0,
            "duration": 7.0
        },
        {
            "text": " que también nos van a permitir que podamos tener todo el plan completo terminado.",
            "start": 679.0,
            "duration": 5.0
        },
        {
            "text": " Quiero finalmente decirle, presidente, muchas gracias por su comentario de hoy en la mañana,",
            "start": 685.0,
            "duration": 5.0
        },
        {
            "text": " eso nos facilita enormemente, felicidades y enhorabuena.",
            "start": 690.0,
            "duration": 3.0
        },
        {
            "text": " Nos permite a nosotros trabajar de una manera más veloz en la búsqueda de la solución para poder salvar vidas mucho más rápido",
            "start": 693.0,
            "duration": 8.0
        },
        {
            "text": " y yo quiero estrenar un aplauso por eso, presidente, tiene usted nuestra aprecio en ese sentido.",
            "start": 701.0,
            "duration": 7.0
        },
        {
            "text": " Esperamos nada más que no tengamos dificultades en el tema de la burocracia, que siempre sucede,",
            "start": 709.0,
            "duration": 5.0
        },
        {
            "text": " pero creo que si nos ponemos todos en la línea esa de salvar vidas, creo que podemos lograrlo.",
            "start": 714.0,
            "duration": 7.0
        },
        {
            "text": " Nosotros hemos avanzado, siempre pensando que usted nos iba a dar la autorización,",
            "start": 721.0,
            "duration": 6.0
        },
        {
            "text": " hemos estado en contacto con los laboratorios del mundo, nuestro sistema de salud en Nuevo León es fuerte,",
            "start": 727.0,
            "duration": 6.0
        },
        {
            "text": " ha sido fuerte y sigue siendo fortalecido y tenemos ya muchos avances sobre eso.",
            "start": 733.0,
            "duration": 6.0
        },
        {
            "text": " Esperábamos este comentario y aprobación suya para poder trabajarlo y lo haremos totalmente en coordinación con la Federación.",
            "start": 739.0,
            "duration": 7.0
        },
        {
            "text": " Lo platiqué ahorita con el general secretario y con el general Pancarto,",
            "start": 746.0,
            "duration": 5.0
        },
        {
            "text": " que seguiremos la misma ruta de coordinación en el tema de la vacunación, es decir, necesitamos el ejército,",
            "start": 751.0,
            "duration": 6.0
        },
        {
            "text": " necesitamos, evidentemente, la parte de la logística que en Nuevo León sería un poco diferente, que se lo quiero comentar,",
            "start": 758.0,
            "duration": 7.0
        },
        {
            "text": " es, nosotros tenemos 650 centros de salud ubicados estratégicamente en la zona metropolitana,",
            "start": 765.0,
            "duration": 6.0
        },
        {
            "text": " todos ellos con doctor y enfermera, que sirven precisamente porque son los centros,",
            "start": 771.0,
            "duration": 6.0
        },
        {
            "text": " precisamente en los lugares de mayor concentración poblacional,",
            "start": 777.0,
            "duration": 5.0
        },
        {
            "text": " y esos centros se van a convertir precisamente en un centro de posibilidad y se lo vamos a plantear al secretario de salud,",
            "start": 782.0,
            "duration": 8.0
        },
        {
            "text": " si usted no lo permite, para que también aprueben un tema de logística compartida.",
            "start": 790.0,
            "duration": 5.0
        },
        {
            "text": " Yo vamos a nombrar un comité que estará compuesto por empresarios,",
            "start": 795.0,
            "duration": 8.0
        },
        {
            "text": " por gentes del ejército, por gentes del sistema de salud,",
            "start": 803.0,
            "duration": 5.0
        },
        {
            "text": " será coordinado, obviamente, por nuestro secretario de salud,",
            "start": 808.0,
            "duration": 3.0
        },
        {
            "text": " para que podamos adquirir las vacunas donde las podamos conseguir,",
            "start": 811.0,
            "duration": 4.0
        },
        {
            "text": " que finalmente eso se trata de que la población económicamente activa la que tiene una posibilidad.",
            "start": 815.0,
            "duration": 7.0
        },
        {
            "text": " Tenemos el ofrecimiento de los empresarios, que ellos pondrán el recurso para todos sus trabajadores y sus familias,",
            "start": 822.0,
            "duration": 6.0
        },
        {
            "text": " y eso es bueno porque nos permite que el Estado, con el recurso que tiene,",
            "start": 828.0,
            "duration": 4.0
        },
        {
            "text": " podamos ir a la zona vulnerable con la gente que no tiene un empleo",
            "start": 832.0,
            "duration": 4.0
        },
        {
            "text": " o que no tiene una posibilidad de tener la vacuna en ese momento.",
            "start": 836.0,
            "duration": 4.0
        },
        {
            "text": " Si esto lo logramos en el menor tiempo, creo que reactivaremos de manera total la economía",
            "start": 840.0,
            "duration": 5.0
        },
        {
            "text": " y Nuevo León aportará a la Federación, como siempre lo hace,",
            "start": 845.0,
            "duration": 4.0
        },
        {
            "text": " una mayor cantidad de recursos para que la Federación pueda acudir a donde la gente tiene menos posibilidades de la aportación económica.",
            "start": 849.0,
            "duration": 10.0
        },
        {
            "text": " Le quiero comentar ahorita que en Estados Unidos está haciendo la vacuna,",
            "start": 859.0,
            "duration": 4.0
        },
        {
            "text": " pues ya hay caravanas nuestras de gente que va a Estados Unidos a vacunarse",
            "start": 863.0,
            "duration": 4.0
        },
        {
            "text": " y lo están haciendo sin ningún requisito y sin nadie.",
            "start": 867.0,
            "duration": 3.0
        },
        {
            "text": " Esto facilita enormemente que usted haya hecho esta declaración.",
            "start": 870.0,
            "duration": 3.0
        },
        {
            "text": " Por eso lo digo hoy públicamente, muchas gracias.",
            "start": 873.0,
            "duration": 2.0
        },
        {
            "text": " Por eso, presidente, nos ayuda enormemente y creo que Nuevo León estará agradecido con usted siempre.",
            "start": 875.0,
            "duration": 6.0
        },
        {
            "text": " Bienvenido a esta tierra. Pásesela bien.",
            "start": 881.0,
            "duration": 4.0
        },
        {
            "text": " Mañana estaremos también con usted allá por Linares.",
            "start": 885.0,
            "duration": 2.0
        },
        {
            "text": " Allá le comentaré cómo va el avance ya de la presa.",
            "start": 887.0,
            "duration": 4.0
        },
        {
            "text": " Vamos muy avanzados.",
            "start": 891.0,
            "duration": 2.0
        },
        {
            "text": " Le comentaré también algunos otros proyectos que están trabajando en la zona",
            "start": 893.0,
            "duration": 4.0
        },
        {
            "text": " y le quiero hacer una invitación. Ya terminamos la línea atrás del metro.",
            "start": 897.0,
            "duration": 4.0
        },
        {
            "text": " Ya tenemos aquí la mayor parte de los vagones que compramos",
            "start": 902.0,
            "duration": 4.0
        },
        {
            "text": " y ver si luego puede usted venir a hacernos el favor de echarla a volar",
            "start": 906.0,
            "duration": 5.0
        },
        {
            "text": " porque creo que esto nos va a permitir también darle el transporte metropolitano un mejor servicio.",
            "start": 911.0,
            "duration": 6.0
        },
        {
            "text": " A partir de ahora, a partir de este servicio vamos a crecer 80% del servicio en la zona metropolitana",
            "start": 917.0,
            "duration": 4.0
        },
        {
            "text": " con esta acción sin subir la tarifa.",
            "start": 921.0,
            "duration": 4.0
        },
        {
            "text": " No hemos subido la tarifa en cinco años y creo que la podemos conservar así",
            "start": 925.0,
            "duration": 5.0
        },
        {
            "text": " y no hemos tenido que subsidiar más el metro, seguimos conservándolo.",
            "start": 930.0,
            "duration": 4.0
        },
        {
            "text": " Había necesidad de tener eso, así que muchas gracias por el apoyo y la ayuda que nos ha dado en esto.",
            "start": 934.0,
            "duration": 6.0
        },
        {
            "text": " Y finalmente le diré que en el tema de la actividad metropolitana",
            "start": 940.0,
            "duration": 6.0
        },
        {
            "text": " estamos a punto también ya de lograr terminar el libramiento ferroviario",
            "start": 946.0,
            "duration": 5.0
        },
        {
            "text": " y usted también nos hizo favor de liberar las vías.",
            "start": 951.0,
            "duration": 4.0
        },
        {
            "text": " Está trabajando muy fuerte ahí Carlos Salazar que en los próximos días nos va a ayudar un poquito más fuerte",
            "start": 955.0,
            "duration": 5.0
        },
        {
            "text": " y esto va a permitir luego que Nuevo León se meta al tema de la competencia del transporte público más moderno.",
            "start": 960.0,
            "duration": 5.0
        },
        {
            "text": " Muchas gracias también por ello.",
            "start": 965.0,
            "duration": 3.0
        },
        {
            "text": " La parte importante que le quiero decir es que en el caso de Nuevo León",
            "start": 968.0,
            "duration": 5.0
        },
        {
            "text": " si usted nos ayuda en el talmente de hacernos más fácil la tramitología que es necesaria, lo entendemos,",
            "start": 973.0,
            "duration": 8.0
        },
        {
            "text": " nosotros consideramos que podemos vacunar a toda la actividad del ejército, de la Marina, de los policías,",
            "start": 981.0,
            "duration": 8.0
        },
        {
            "text": " de los maestros, de todos los que trabajan en la calle precisamente porque queremos que la actividad económica se dé.",
            "start": 989.0,
            "duration": 7.0
        },
        {
            "text": " Para que si lo logramos, todos los que trabajan en el tema de seguridad tengan la inmunidad necesaria",
            "start": 996.0,
            "duration": 9.0
        },
        {
            "text": " porque finalmente nos lo necesitamos sanos en la calle.",
            "start": 1005.0,
            "duration": 3.0
        },
        {
            "text": " Muchas gracias señor presidente y de nuevo bienvenido.",
            "start": 1008.0,
            "duration": 3.0
        },
        {
            "text": " Hace uso de la palabra el comisario general Luis Rodríguez Bucio, comandante de la Guardia Nacional.",
            "start": 1011.0,
            "duration": 15.0
        },
        {
            "text": " Con su permiso señor presidente.",
            "start": 1026.0,
            "duration": 5.0
        },
        {
            "text": " Señor presidente de la República, licenciado Andrés Manuel López Obrador,",
            "start": 1031.0,
            "duration": 10.0
        },
        {
            "text": " nuevamente es un honor contar con su presencia para inaugurar un cuartel más de la Guardia Nacional.",
            "start": 1041.0,
            "duration": 8.0
        },
        {
            "text": " Agradezco al gobernador Jaime Rodríguez Calderón por el apoyo y colaboración",
            "start": 1049.0,
            "duration": 7.0
        },
        {
            "text": " que ha brindado los elementos desplegados en esta entidad.",
            "start": 1056.0,
            "duration": 4.0
        },
        {
            "text": " Ministra Olga Sánchez Cordero, secretaria de Gobernación, gracias por acompañarnos el día de hoy.",
            "start": 1060.0,
            "duration": 7.0
        },
        {
            "text": " También nuestro agradecimiento por su presencia y apoyo a la licenciada Rosa Isela Rodríguez Velázquez,",
            "start": 1067.0,
            "duration": 7.0
        },
        {
            "text": " secretaria de Seguridad y Protección Ciudadana.",
            "start": 1074.0,
            "duration": 3.0
        },
        {
            "text": " Saludo respetuosamente a mi general Luis Cresencio Sandoval González, secretario de la Defensa Nacional",
            "start": 1077.0,
            "duration": 7.0
        },
        {
            "text": " y de la misma forma mi almirante José Rafael Ojeda Durán, secretario de Marina.",
            "start": 1084.0,
            "duration": 5.0
        },
        {
            "text": " Saludos también con afecto a los generales Pancardo, comandante de la Cuarta Región Militar,",
            "start": 1089.0,
            "duration": 8.0
        },
        {
            "text": " general Valencia, comandante de la Séptima Zona Militar, y al comisario Ramírez, coordinador estatal de Nuevo León.",
            "start": 1097.0,
            "duration": 8.0
        },
        {
            "text": " Al licenciado Daniel Omar González Garza, presidente municipal de Sabina Cidalgo,",
            "start": 1105.0,
            "duration": 6.0
        },
        {
            "text": " quiero expresarles nuestro agradecimiento por las facilidades brindadas para la operación de la Guardia Nacional,",
            "start": 1111.0,
            "duration": 9.0
        },
        {
            "text": " principalmente por la donación del terreno para la construcción de este cuartel.",
            "start": 1120.0,
            "duration": 5.0
        },
        {
            "text": " También nuestro agradecimiento a los representantes de los medios de comunicación que nos acompañan el día de hoy.",
            "start": 1125.0,
            "duration": 9.0
        },
        {
            "text": " Sabina Cidalgo desde su origen ha sido un territorio habitado por gente de trabajo, esfuerzo y dedicación.",
            "start": 1135.0,
            "duration": 8.0
        },
        {
            "text": " El nombre de este municipio honra la memoria de Miguel Hidalgo y Costilla, conocido como el padre de la patria,",
            "start": 1143.0,
            "duration": 10.0
        },
        {
            "text": " quien se distinguió por su constante lucha independentista y espíritu libertador en favor del pueblo de México.",
            "start": 1153.0,
            "duration": 8.0
        },
        {
            "text": " Desde el inicio de la administración del presidente López Obrador, se planteó el rumbo de la nueva Estrategia Nacional de Seguridad Pública,",
            "start": 1162.0,
            "duration": 10.0
        },
        {
            "text": " orientada a lograr un fuerte compromiso de coordinación entre las instituciones de seguridad",
            "start": 1172.0,
            "duration": 7.0
        },
        {
            "text": " y, sobre todo, la determinación de atender las causas que generan la violencia e inseguridad.",
            "start": 1179.0,
            "duration": 10.0
        },
        {
            "text": " Uno de los aspectos fundamentales de esta estrategia fue la creación de la Guardia Nacional como el instrumento primordial del Ejecutivo Federal",
            "start": 1190.0,
            "duration": 10.0
        },
        {
            "text": " en la prevención del delito, la preservación de la seguridad pública, la recuperación de la paz y el combate a la delincuencia en todo el país.",
            "start": 1200.0,
            "duration": 11.0
        },
        {
            "text": " A poco más de un año del inicio de sus operaciones, hemos sido testigos del avance de la conformación de la Guardia Nacional",
            "start": 1212.0,
            "duration": 9.0
        },
        {
            "text": " como la primera fuerza del Estado en el ámbito de la seguridad pública.",
            "start": 1221.0,
            "duration": 4.0
        },
        {
            "text": " Actualmente, esta institución ya cuenta con instalaciones propias.",
            "start": 1225.0,
            "duration": 6.0
        },
        {
            "text": " Ha diseñado un esquema de capacitación con un fuerte enfoque en el respeto a los derechos humanos",
            "start": 1231.0,
            "duration": 8.0
        },
        {
            "text": " y dispone de un Estado de Fuerza de más de 98.000 elementos desplegados en 200 coordinaciones regionales",
            "start": 1239.0,
            "duration": 8.0
        },
        {
            "text": " para garantizar la seguridad de la población.",
            "start": 1247.0,
            "duration": 4.0
        },
        {
            "text": " Tan solo en Nuevo León mantenemos un despliegue de 2.291 elementos en 5 coordinaciones regionales",
            "start": 1252.0,
            "duration": 7.0
        },
        {
            "text": " y se contará con un total de seis cuarteles ubicados en los municipios de Anahuac, Galeana, Linares, Guadalupe y General Escobedo,",
            "start": 1260.0,
            "duration": 11.0
        },
        {
            "text": " además de este en Sabina-Sidalgo.",
            "start": 1271.0,
            "duration": 3.0
        },
        {
            "text": " Para nosotros es de suma relevancia contar con instalaciones como esta porque nos permiten mejorar nuestro desempeño y despliegue operativo,",
            "start": 1275.0,
            "duration": 10.0
        },
        {
            "text": " además de favorecer un contacto cercano, inmediato y permanente con la ciudadanía.",
            "start": 1285.0,
            "duration": 7.0
        },
        {
            "text": " El desempeño de las funciones de seguridad exige que todos los integrantes de la Guardia Nacional sean capacitados",
            "start": 1294.0,
            "duration": 8.0
        },
        {
            "text": " en aspectos jurídicos, técnicos y tácticos policiales que les permitan adquirir y desarrollar conocimientos,",
            "start": 1302.0,
            "duration": 8.0
        },
        {
            "text": " habilidades y destrezas para cumplir sus funciones con altos índices de eficiencia.",
            "start": 1310.0,
            "duration": 6.0
        },
        {
            "text": " Los resultados alcanzados a la fecha se ven reflejados en el alto grado de confianza de la población hacia la Guardia Nacional.",
            "start": 1318.0,
            "duration": 7.0
        },
        {
            "text": " Actualmente, siete de cada diez mexicanos confían en nosotros.",
            "start": 1326.0,
            "duration": 5.0
        },
        {
            "text": " Que una institución de reciente creación tenga este respaldo de la población es un hecho histórico sin precedentes.",
            "start": 1332.0,
            "duration": 8.0
        },
        {
            "text": " Por ello es grato ser partícipes de la inauguración de este cuartel de la Guardia Nacional que sin duda marcará una diferencia en la eficacia de la seguridad en el estado de Nuevo León.",
            "start": 1342.0,
            "duration": 11.0
        },
        {
            "text": " Quiero aprovechar la oportunidad para invitar a las y los jóvenes de este municipio y de esta región del país",
            "start": 1354.0,
            "duration": 9.0
        },
        {
            "text": " que tengan vocación de servicio a sumarse a este gran proyecto de transformación de la seguridad pública.",
            "start": 1363.0,
            "duration": 7.0
        },
        {
            "text": " En la Guardia Nacional encontrarán oportunidades de ascenso, capacitación continua, prestaciones y salarios dignos",
            "start": 1371.0,
            "duration": 9.0
        },
        {
            "text": " además de la oportunidad de brindar seguridad a las familias mexicanas.",
            "start": 1381.0,
            "duration": 5.0
        },
        {
            "text": " En el avance de la consolidación de la Guardia Nacional ha sido fundamental la colaboración de las Secretarías de Defensa y de Marina",
            "start": 1388.0,
            "duration": 9.0
        },
        {
            "text": " en los procesos de reclutamiento, capacitación y equipamiento,",
            "start": 1398.0,
            "duration": 4.0
        },
        {
            "text": " lo que nos demuestra que los grandes proyectos de este gobierno requieren que las instituciones de seguridad avancemos unidas hacia una misma dirección.",
            "start": 1402.0,
            "duration": 9.0
        },
        {
            "text": " La construcción de este cuartel de la Guardia Nacional fue posible por el gran apoyo de la Secretaría de la Defensa Nacional a través de su cuerpo de ingenieros.",
            "start": 1413.0,
            "duration": 10.0
        },
        {
            "text": " Por ello, nuestro agradecimiento al General Secretario Luis Cresencio Sandoval.",
            "start": 1424.0,
            "duration": 6.0
        },
        {
            "text": " Quienes integramos la Guardia Nacional, reconocemos el espíritu de cuerpo que nos hermana con las Fuerzas Armadas",
            "start": 1433.0,
            "duration": 7.0
        },
        {
            "text": " porque nuestras instituciones están conformadas por mujeres y hombres que provienen del mismo pueblo al que buscamos proteger y servir.",
            "start": 1441.0,
            "duration": 9.0
        },
        {
            "text": " Tenemos la misma misión de brindar protección a las familias de nuestro país y estamos comprometidos con el proceso de transformación de este gobierno.",
            "start": 1451.0,
            "duration": 11.0
        },
        {
            "text": " En cada reto y situación de emergencia que ha enfrentado nuestro país, hemos manifestado este compromiso ineludible de colaboración.",
            "start": 1464.0,
            "duration": 8.0
        },
        {
            "text": " Recientemente hemos respondido al mandato presidencial de sumar todas nuestras capacidades para atender la emergencia sanitaria causada por el COVID-19.",
            "start": 1473.0,
            "duration": 9.0
        },
        {
            "text": " Por ello, hemos participado en acciones conjuntas para brindar seguridad al personal de salud que se encuentra en los hospitales,",
            "start": 1485.0,
            "duration": 8.0
        },
        {
            "text": " dar protección a almacenes que resguardan equipo médico y a vehículos que transportan insumos médicos, así como el apoyo a las brigadas de vacunación.",
            "start": 1493.0,
            "duration": 9.0
        },
        {
            "text": " Señor Presidente, en la Guardia Nacional tenemos el compromiso de hacer frente a todos los desafíos que se presenten con la participación corresponsable de las entidades federativas que nos ayudan a hacer la vida.",
            "start": 1505.0,
            "duration": 13.0
        },
        {
            "text": " Tenemos claro que en materia de seguridad pública no existen atajos ni soluciones mágicas o inmediatas, pero los resultados que hemos alcanzado nos demuestran que vamos por el camino correcto.",
            "start": 1524.0,
            "duration": 10.0
        },
        {
            "text": " Reiteramos nuestro compromiso de continuar trabajando hombro con hombro con otras instancias de seguridad federales, estatales y municipales en favor de nuestro país.",
            "start": 1536.0,
            "duration": 9.0
        },
        {
            "text": " Solo así podremos lograr una articulación efectiva a fin de prevenir el delito, disminuir la incidencia delictiva, mejorar la percepción de seguridad e incrementar la confianza en las instituciones de seguridad.",
            "start": 1545.0,
            "duration": 11.0
        },
        {
            "text": " Sabemos que el reto es grande, pero tenga por seguro, señor Presidente, que trabajamos día a día para que el mundo sepa que se está haciendo.",
            "start": 1558.0,
            "duration": 9.0
        },
        {
            "text": " Sabemos que el reto es grande, pero tenga por seguro, señor Presidente, que trabajamos día a día aplicando nuestro mejor esfuerzo para que la Guardia Nacional se establezca como la más importante fuerza de seguridad pública en la historia de México. Muchas gracias.",
            "start": 1567.0,
            "duration": 18.0
        },
        {
            "text": " Muchas gracias.",
            "start": 1585.0,
            "duration": 1.0
        },
        {
            "text": " Escuchemos el mensaje que dirige el licenciado Andrés Manuel López Obrador, presidente de la República y comandante supremo de las Fuerzas Armadas.",
            "start": 1594.0,
            "duration": 9.0
        },
        {
            "text": " Amigas, amigos de Sabinas, Hidalgo, Nuevo León, me da mucho gusto estar de nuevo en Sabinas. He visitado este municipio varias veces, como he visitado y conozco todos los municipios de Nuevo León, los 51 municipios de este país.",
            "start": 1603.0,
            "duration": 28.0
        },
        {
            "text": " Ahora estamos en Sabinas para inaugurar esta instalación de la Guardia Nacional, este cuartel, y lo hacemos con mucho gusto en compañía del gobernador de Nuevo León, Jaime Rodríguez Calderón, en compañía del ciudadano presidente municipal.",
            "start": 1640.0,
            "duration": 29.0
        },
        {
            "text": " De Sabinas, licenciado Daniel Omar González Garza.",
            "start": 1670.0,
            "duration": 6.0
        },
        {
            "text": " Estamos trabajando juntos de manera coordinada, como aquí lo expresó el ciudadano gobernador, y como es patente, como es un hecho, una realidad.",
            "start": 1676.0,
            "duration": 20.0
        },
        {
            "text": " Este cuartel lo construye el gobierno federal, pero participa el gobierno del estado y de manera muy destacada el gobierno municipal que aporta el terreno.",
            "start": 1696.0,
            "duration": 20.0
        },
        {
            "text": " Así estamos enfrentando la terrible pandemia de COVID que está dejando mucha tristeza, mucho dolor, muchos fallecimientos, muchas víctimas.",
            "start": 1733.0,
            "duration": 25.0
        },
        {
            "text": " Pero tenemos que ir hacia adelante.",
            "start": 1758.0,
            "duration": 5.0
        },
        {
            "text": " Hemos logrado que a pesar del número de contagios en el país, en Nuevo León, en todas las entidades federativas, no se han quedado los enfermos sin atención.",
            "start": 1763.0,
            "duration": 24.0
        },
        {
            "text": " En otras partes, desgraciadamente, fueron rebasados y tuvieron problemas por saturación de hospitales para la atención de enfermos.",
            "start": 1814.0,
            "duration": 17.0
        },
        {
            "text": " Nosotros hemos estado cuidando diariamente para que no falten las camas, no falten equipos, no falten medicamentos y no falten los médicos.",
            "start": 1831.0,
            "duration": 18.0
        },
        {
            "text": " Nos agarró esta pandemia en una situación difícil porque estaba el sistema de salud pública por los suelos.",
            "start": 1849.0,
            "duration": 12.0
        },
        {
            "text": " No se tenía un buen sistema de salud pública y tuvimos que reconvertir hospitales, formar médicos en esta especialidad para enfrentar esta pandemia.",
            "start": 1861.0,
            "duration": 25.0
        },
        {
            "text": " Miles de médicos fueron capacitados en pocos meses.",
            "start": 1886.0,
            "duration": 8.0
        },
        {
            "text": " Hemos contratado a más de 75 mil trabajadores de la salud, médicos, enfermeras, para poder enfrentar la pandemia.",
            "start": 1894.0,
            "duration": 15.0
        },
        {
            "text": " Y vamos a garantizar que todos los mexicanos sean vacunados.",
            "start": 1937.0,
            "duration": 9.0
        },
        {
            "text": " La vacuna se va a aplicar de manera universal y gratuita a todos los mexicanos.",
            "start": 1946.0,
            "duration": 12.0
        },
        {
            "text": " Es más, ya hemos entregado cerca de 10 mil millones de pesos de anticipos.",
            "start": 1982.0,
            "duration": 10.0
        },
        {
            "text": " Tenemos cerrados los contratos con las farmacéuticas que están produciendo las vacunas.",
            "start": 1992.0,
            "duration": 10.0
        },
        {
            "text": " Y contamos con buenas relaciones con los gobiernos donde se está produciendo la vacuna para que se apoye a México y nos envíen todas las dosis que necesitamos.",
            "start": 2002.0,
            "duration": 18.0
        },
        {
            "text": " Sin embargo, ante la iniciativa de gobernadores, de empresarios, de querer también adquirir vacunas para que se apliquen en el país,",
            "start": 2020.0,
            "duration": 20.0
        },
        {
            "text": " que no haya limitaciones y que si los gobiernos estatales, empresas quieren adquirir vacunas, se les autorice, se les permita llevar a cabo estas operaciones, que se traiga la vacuna y que se aplique.",
            "start": 2053.0,
            "duration": 25.0
        },
        {
            "text": " se avanzó mucho en tener la vacuna en poco tiempo, pero no hay todavía lo necesario, lo suficiente en el mundo, porque se trata de una pandemia, se trata de millones de seres humanos afectados por el COVID.",
            "start": 2120.0,
            "duration": 28.0
        },
        {
            "text": " Entonces, apenas empieza a producirse en el mundo la vacuna, es mucho más la demanda que la oferta.",
            "start": 2148.0,
            "duration": 13.0
        },
        {
            "text": " Y ya se tiene también acuerdo con una farmacéutica rusa para poder contar con la vacuna que se está produciendo en ese país.",
            "start": 2335.0,
            "duration": 18.0
        },
        {
            "text": " De modo que estamos nosotros adquiriendo vacunas, pero no podemos, sería mezquino decirle a quienes quieren ayudar que no se les permite.",
            "start": 2353.0,
            "duration": 18.0
        },
        {
            "text": " Por eso decidimos saber. Todos los que quieran adquirir las vacunas van a tener la posibilidad de hacerlo.",
            "start": 2394.0,
            "duration": 12.0
        },
        {
            "text": " Una vez que se termine con ellos, que se les proteja, vamos con los adultos mayores. Ese es el plan.",
            "start": 2462.0,
            "duration": 13.0
        },
        {
            "text": " ¿Por qué vacunar a los adultos mayores, darles prioridad?",
            "start": 2475.0,
            "duration": 7.0
        },
        {
            "text": " Porque si vacunamos a los adultos mayores de 60 y más, de acuerdo a los especialistas, vamos a estar en posibilidad de reducir, de limitar la mortalidad por COVID en un 80%.",
            "start": 2483.0,
            "duration": 24.0
        },
        {
            "text": " Eso es lo que recomienda la Organización Mundial de la Salud. Por eso tienen que ser adultos mayores.",
            "start": 2507.0,
            "duration": 9.0
        },
        {
            "text": " Luego tenemos que darle atención a enfermos crónicos, hiper tensos, diabéticos, a los que tienen enfermedades respiratorias, a los que padecen de obesidad, tienen también que ser atendidos.",
            "start": 2517.0,
            "duration": 24.0
        },
        {
            "text": " Estamos buscando también el regreso a clases presenciales, porque la escuela es el segundo hogar. No podemos abandonar la educación.",
            "start": 2541.0,
            "duration": 22.0
        },
        {
            "text": " Desde luego se creó un sistema alternativo de enseñanza por televisión, por Internet, pero no es lo mismo que la educación presencial.",
            "start": 2563.0,
            "duration": 15.0
        },
        {
            "text": " Entonces, para que los maestros regresen a dar clases, los trabajadores de la educación, requerimos irlos también vacunando, protegiendo, conforme el semáforo de casos lo permita.",
            "start": 2578.0,
            "duration": 24.0
        },
        {
            "text": " La corrupción es lo que ha dado al traste con todo y es la causa principal de la desigualdad económica, de la desigualdad social, es la causa principal de la violencia que se padece en nuestro país.",
            "start": 2764.0,
            "duration": 19.0
        },
        {
            "text": " Por eso, como se dice coloquialmente, un ojo al gato y otro al garabato.",
            "start": 2783.0,
            "duration": 9.0
        },
        {
            "text": " Atender la pandemia del COVID y seguir combatiendo la corrupción hasta desterrarla, porque eso es lo que nos va a permitir el renacimiento de México.",
            "start": 2792.0,
            "duration": 19.0
        },
        {
            "text": " Si no hay corrupción, el presupuesto alcanza, rinde.",
            "start": 2811.0,
            "duration": 7.0
        },
        {
            "text": " Lo estamos demostrando. A pesar de la pandemia, a pesar de la crisis económica, no tuvimos necesidad de recurrir a créditos.",
            "start": 2818.0,
            "duration": 13.0
        },
        {
            "text": " ¿Por qué? Porque no se nos cayó la recaudación.",
            "start": 2831.0,
            "duration": 8.0
        },
        {
            "text": " ¿Por qué no se cayó la recaudación?",
            "start": 2839.0,
            "duration": 6.0
        },
        {
            "text": " Porque ya no es como antes que se condonaban los impuestos a los influyentes, que no pagaban los impuestos, los de mero arriba.",
            "start": 2845.0,
            "duration": 14.0
        },
        {
            "text": " Pagaban impuesto el pueblo raso, los campesinos, los obreros, los profesionales, los integrantes de las clases medias,",
            "start": 2859.0,
            "duration": 14.0
        },
        {
            "text": " pero las grandes corporaciones económicas, financieras, no pagaban porque tenían mucha influencia.",
            "start": 2873.0,
            "duration": 10.0
        },
        {
            "text": " Ellos dominaban en el gobierno y por eso se les condonaban los impuestos, miles de millones de pesos.",
            "start": 2883.0,
            "duration": 9.0
        },
        {
            "text": " Se acabó eso y ahora tenemos recaudación suficiente.",
            "start": 2892.0,
            "duration": 8.0
        },
        {
            "text": " Financias públicas sanas. No necesitamos endeudar al país. No necesitamos decretar gasolinazos.",
            "start": 2900.0,
            "duration": 10.0
        },
        {
            "text": " No se necesita aumentar los impuestos. Sí se termina con la corrupción.",
            "start": 2910.0,
            "duration": 10.0
        },
        {
            "text": " La corrupción hay que combatirla no solo por razones de índole moral, sino porque es mucho, mucho el dinero que se va por el caño de la corrupción.",
            "start": 2920.0,
            "duration": 12.0
        },
        {
            "text": " Aquí está también el ejemplo. Se cuartel 25, 30 millones de pesos.",
            "start": 2932.0,
            "duration": 10.0
        },
        {
            "text": " Si se hace con los métodos de corrupción que predominaban, pues ¿cuánto cobrarían por el cuartel? Mínimos 100 millones.",
            "start": 2942.0,
            "duration": 20.0
        },
        {
            "text": " Nosotros hacemos cuatro cuarteles y antes hacía uno. Alcanzaba para uno.",
            "start": 2962.0,
            "duration": 14.0
        },
        {
            "text": " Y eso sí lo terminaban. ¿En cuánto tiempo se terminó ese cuartel? En meses.",
            "start": 2976.0,
            "duration": 9.0
        },
        {
            "text": " Y eso tenemos que agradecerlo mucho a los ingenieros militares.",
            "start": 2985.0,
            "duration": 7.0
        },
        {
            "text": " Entonces, no es un concepto vago, no es discurso el acabar con la corrupción.",
            "start": 2992.0,
            "duration": 14.0
        },
        {
            "text": " Es que eso es lo que nos va a permitir el renacimiento del país. Nos está dando muchos resultados.",
            "start": 3006.0,
            "duration": 12.0
        },
        {
            "text": " ¿Cuánto nos ahorramos por no permitir el huachicol? Como 40, 50 mil millones de pesos al año.",
            "start": 3018.0,
            "duration": 14.0
        },
        {
            "text": " Era lo que se robaban. Ahora estamos haciendo la revisión de los contratos que se firmaron porque se privatizaron hasta los reclusorios.",
            "start": 3032.0,
            "duration": 20.0
        },
        {
            "text": " Por ocho reclusorios privatizados, 16 mil millones de pesos al año. Se les tiene que pagar a los que hicieron esos ocho reclusorios.",
            "start": 3052.0,
            "duration": 16.0
        },
        {
            "text": " 16 mil millones de pesos al año. Acabo de decir que la compra de 120 millones de vacunas nos va a representar 32 mil millones.",
            "start": 3068.0,
            "duration": 14.0
        },
        {
            "text": " Y el año pasado tuvimos que pagar 16 mil millones, la mitad, por ocho reclusorios.",
            "start": 3082.0,
            "duration": 8.0
        },
        {
            "text": " Entonces, por eso quebraron al país. Por eso nos metieron en esta profunda crisis económica de bienestar social.",
            "start": 3090.0,
            "duration": 15.0
        },
        {
            "text": " Por este proceso, a este proceso nos llevaron de degradación de la vida pública.",
            "start": 3105.0,
            "duration": 8.0
        },
        {
            "text": " Por eso yo tengo mucha confianza de que si terminamos con la corrupción, vamos a salir adelante.",
            "start": 3113.0,
            "duration": 8.0
        },
        {
            "text": " Y ya estamos también demostrándolo. Aquí en Sabinas se puede pensar, solo se atiende al sureste donde están los pobres.",
            "start": 3121.0,
            "duration": 15.0
        },
        {
            "text": " No, se atiende a todos. Aquí en Sabinas hay 55 jóvenes que están recibiendo un salario mínimo para formarse, para capacitarse en el programa Jóvenes Construyendo el Futuro.",
            "start": 3136.0,
            "duration": 24.0
        },
        {
            "text": " En vez de que no se les atienda como era antes, que lo único que hicieron fue etiquetarlos, llamarlos de manera despectiva, ninis, que ni estudian ni trabajan y nunca atendieron a los jóvenes.",
            "start": 3160.0,
            "duration": 16.0
        },
        {
            "text": " Ahora ahí están de aprendices para que no los enganchen los de las bandas, de la delincuencia, darles opciones a los jóvenes.",
            "start": 3176.0,
            "duration": 13.0
        },
        {
            "text": " Pues aquí hay 55 jóvenes, aquí en Sabinas. Hay 214 jóvenes de Sabinas que tienen beca, que están estudiando el nivel universitario, becado, nivel superior.",
            "start": 3189.0,
            "duration": 20.0
        },
        {
            "text": " Ya se reformó el artículo cuarto constitucional y ya es una obligación del gobierno, esté quien esté en el gobierno, que se tiene que entregar esta pensión.",
            "start": 3343.0,
            "duration": 16.0
        },
        {
            "text": " Ya se convirtió en un derecho. 3.215 adultos mayores de Sabinas reciben este apoyo.",
            "start": 3359.0,
            "duration": 11.0
        },
        {
            "text": " Los que tienen posibilidad de recibir sus apoyos en una cuenta bancaria ya tienen depositado lo del bimestre, enero, febrero.",
            "start": 3385.0,
            "duration": 17.0
        },
        {
            "text": " También 174 niñas y niños de Sabinas con discapacidad tienen su pensión.",
            "start": 3402.0,
            "duration": 9.0
        },
        {
            "text": " Vamos también a seguir apoyando toda la actividad productiva, el campo, lo que era el pro-campo ahora es producción para el bienestar y también les llega el apoyo de manera directa.",
            "start": 3411.0,
            "duration": 22.0
        },
        {
            "text": " Para recibir estos apoyos se está construyendo, también lo están haciendo los ingenieros militares, están construyendo una sucursal del Banco del Bienestar aquí en Sabinas, no debe estar muy lejos de aquí.",
            "start": 3433.0,
            "duration": 21.0
        },
        {
            "text": " Se está construyendo esta sucursal en el país este año, en junio, vamos a inaugurar mil sucursales del Banco del Bienestar.",
            "start": 3454.0,
            "duration": 17.0
        },
        {
            "text": " Y el año próximo vamos a terminar con el plan de construir y equipar 2.600 sucursales del Banco del Bienestar para que la gente reciba sus apoyos en estas sucursales del Banco del Bienestar.",
            "start": 3471.0,
            "duration": 23.0
        },
        {
            "text": " Se entregaron 46 créditos a pequeños empresarios, créditos de 25 mil pesos con tasas de interés de menos del 5% anual.",
            "start": 3510.0,
            "duration": 20.0
        },
        {
            "text": " No hay ningún banco en México que entregue créditos con esas tasas, 25 mil pesos a pagar en tres años, ya los que empezaron a pagar están aportando, están devolviendo 800 pesos mensuales.",
            "start": 3530.0,
            "duration": 23.0
        },
        {
            "text": " Se entregaron estos créditos sin papeleo a la palabra, se entregaron en dos, tres semanas cuando más se requería.",
            "start": 3553.0,
            "duration": 15.0
        },
        {
            "text": " ¿Qué puedo comentarles? Como resumen, en Sabinas hay 10.956 viviendas, hogares, 10.956, y están recibiendo de manera directa apoyos 5.483 ciudadanos, personas de Sabinas.",
            "start": 3568.0,
            "duration": 29.0
        },
        {
            "text": " La mitad está recibiendo de manera directa estos apoyos.",
            "start": 3598.0,
            "duration": 5.0
        },
        {
            "text": " Entonces, si no hay corrupción, alcanza.",
            "start": 3603.0,
            "duration": 6.0
        },
        {
            "text": " Hay quienes dicen, esto es populismo, porque engañaron mucho, haciendo creer de que lo que se destina a los pobres es populismo, paternalismo.",
            "start": 3609.0,
            "duration": 25.0
        },
        {
            "text": " Y lo mucho, mucho, mucho, mucho que destinaban a los de arriba, eso era fomento, rescate.",
            "start": 3634.0,
            "duration": 13.0
        },
        {
            "text": " Ya cambió la política.",
            "start": 3647.0,
            "duration": 5.0
        },
        {
            "text": " Tenemos que ser fraternos, verdaderamente solidarios.",
            "start": 3675.0,
            "duration": 7.0
        },
        {
            "text": " Tenemos que darle la mano al que se quedó atrás para que se empareje y caminemos todos juntos.",
            "start": 3682.0,
            "duration": 7.0
        },
        {
            "text": " Esa es la justicia, darle más al que tiene menos.",
            "start": 3689.0,
            "duration": 6.0
        },
        {
            "text": " No puede haber trato igual entre desiguales.",
            "start": 3695.0,
            "duration": 4.0
        },
        {
            "text": " Cuando se llegó a la presidencia de la República, teníamos muy claro que había que separar al poder económico del poder político.",
            "start": 3699.0,
            "duration": 14.0
        },
        {
            "text": " Me lo dijo un migrante en San Quintín, Baja California.",
            "start": 3713.0,
            "duration": 6.0
        },
        {
            "text": " Me dijo, licenciado, así como el presidente Juárez separó al Estado de la Iglesia, porque a Dios lo que es de Dios y al César lo que es del César,",
            "start": 3719.0,
            "duration": 12.0
        },
        {
            "text": " ahora lo que se necesita es separar al poder económico del poder político.",
            "start": 3731.0,
            "duration": 8.0
        },
        {
            "text": " Para que el gobierno represente a todos, a ricos y a pobres.",
            "start": 3739.0,
            "duration": 6.0
        },
        {
            "text": " Que no esté el gobierno al servicio de una minoría.",
            "start": 3745.0,
            "duration": 5.0
        },
        {
            "text": " Que haya una auténtica democracia que es gobierno del pueblo, para el pueblo y con el pueblo.",
            "start": 3750.0,
            "duration": 9.0
        },
        {
            "text": " Y eso es lo que estamos llevando a la práctica.",
            "start": 3759.0,
            "duration": 5.0
        },
        {
            "text": " Ese es el mandato que tenemos.",
            "start": 3764.0,
            "duration": 3.0
        },
        {
            "text": " Y eso es lo que vamos a seguir cumpliendo.",
            "start": 3767.0,
            "duration": 3.0
        },
        {
            "text": " Yo, de nuevo, agradezco mucho al gobernador de Nuevo León, al presidente municipal.",
            "start": 3770.0,
            "duration": 7.0
        },
        {
            "text": " Nos da muchísimo gusto iniciar una gira por este Estado progresista.",
            "start": 3777.0,
            "duration": 6.0
        },
        {
            "text": " Este Estado que se distingue por su gente trabajadora, honrada, gente dedicada al progreso.",
            "start": 3783.0,
            "duration": 15.0
        },
        {
            "text": " Y también hacer el bien sin mirar a quien.",
            "start": 3798.0,
            "duration": 7.0
        },
        {
            "text": " Progreso y justicia.",
            "start": 3805.0,
            "duration": 4.0
        },
        {
            "text": " Porque progreso sin justicia a veces es retroceso.",
            "start": 3809.0,
            "duration": 8.0
        },
        {
            "text": " Se requieren las dos cosas.",
            "start": 3817.0,
            "duration": 4.0
        },
        {
            "text": " Se requiere el progreso y se requiere la justicia.",
            "start": 3821.0,
            "duration": 3.0
        },
        {
            "text": " Se requiere la economía y se necesita el bienestar.",
            "start": 3824.0,
            "duration": 3.0
        },
        {
            "text": " Ese equilibrio es fundamental.",
            "start": 3827.0,
            "duration": 3.0
        },
        {
            "text": " Me da mucho gusto estar aquí en Sabinas, regresar.",
            "start": 3830.0,
            "duration": 4.0
        },
        {
            "text": " Claro que estamos en las afueras o a la orilla de la carretera de Sabinas.",
            "start": 3835.0,
            "duration": 7.0
        },
        {
            "text": " La Plaza de Sabinas es bellísima.",
            "start": 3842.0,
            "duration": 4.0
        },
        {
            "text": " La Plaza principal.",
            "start": 3846.0,
            "duration": 3.0
        },
        {
            "text": " Ya vamos a regresar cuando pase esta terrible pandemia.",
            "start": 3849.0,
            "duration": 6.0
        },
        {
            "text": " Vamos a poder estar ya de nuevo en las plazas públicas.",
            "start": 3855.0,
            "duration": 4.0
        },
        {
            "text": " Muchas gracias de todo corazón.",
            "start": 3859.0,
            "duration": 3.0
        },
        {
            "text": " Gracias.",
            "start": 3864.0,
            "duration": 2.0
        },
        {
            "text": " Muchas felicidades.",
            "start": 3925.0,
            "duration": 3.0
        },
        {
            "text": " Gracias.",
            "start": 3928.0,
            "duration": 2.0
        },
        {
            "text": " Gracias.",
            "start": 3930.0,
            "duration": 2.0
        },
        {
            "text": " Con motivo de la inauguración de las instalaciones de la Guardia Nacional,",
            "start": 3954.0,
            "duration": 4.0
        },
        {
            "text": " escuchemos el toque militar 3 de Diana.",
            "start": 3958.0,
            "duration": 3.0
        },
        {
            "text": " Finaliza este evento con los honores al presidente constitucional de los Estados Unidos Mexicanos",
            "start": 3988.0,
            "duration": 6.0
        },
        {
            "text": " y comandante supremo de las Fuerzas Armadas.",
            "start": 3994.0,
            "duration": 3.0
        },
        {
            "text": " Se les invita a entonar nuestro himno nacional.",
            "start": 3997.0,
            "duration": 3.0
        },
        {
            "text": " Finaliza este evento con los honores al presidente constitucional de los Estados Unidos Mexicanos",
            "start": 4000.0,
            "duration": 5.0
        },
        {
            "text": " y comandante supremo de las Fuerzas Armadas.",
            "start": 4005.0,
            "duration": 3.0
        },
        {
            "text": " Se les invita a entonar nuestro himno nacional.",
            "start": 4008.0,
            "duration": 4.0
        },
        {
            "text": " Se hace una respetuosa invitación al presidente de México a realizar un recorrido por las instalaciones inauguradas.",
            "start": 4120.0,
            "duration": 7.0
        }
    ],
    "transcription_text": "Polta de bandera para saludar a nuestro lávaro patrio. Damos inicio a esta ceremonia con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Polta de bandera para saludar a nuestro lávaro patrio. Polta de bandera para saludar a nuestro lávaro patrio. Sean tan amables de tomar asiento. Presidente de esta ceremonia de inauguración de la compañía de guardia nacional de Sabina Cidalgo Nuevo León, el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador. Integra en la línea de honor el ingeniero Jaime Rodríguez Calderón, gobernador constitucional del Estado de Nuevo León. Licenciada Rosa Isela Rodríguez Velázquez, secretaria de Seguridad y Protección Ciudadana. General Luis Cresencio Sandoval González, secretario de la Defensa Nacional. Doctora Olga Sánchez Cordero, secretaria de Gobernación. Almirante José Rafael Ojeda Durán, secretario de Marina. Comisario General Luis Rodríguez Bucio, comandante de la Guardia Nacional. General de División Diplomado de Estado Mayor Carlos Arturo Pancardo Escudero, comandante de la Cuarta Región Militar. General de Brigada Diplomado de Estado Mayor Andrés Valencia Valencia, comandante de la Séptima Zona Militar. Comisario José Manuel Ramírez Martínez, coordinador estatal de la Guardia Nacional. Y Licenciado Daniel Omar González Garza, presidente municipal de Sabina Cidalgo, Nuevo León. También nos acompañan representantes de medios de comunicación. Y quienes nos siguen por Internet a través de las redes sociales. Reciban todos la más cordial bienvenida. El ingeniero Jaime Rodríguez Calderón, gobernador del Estado de Nuevo León, Araúso de La Palabra. Buenas tardes, señor presidente, bienvenido. Señores miembros del Gabinete, bienvenidos. Señores miembros de las Fuerzas Armadas, bienvenidos. Señor presidente municipal, muchas gracias por acompañarnos. Y a los medios de comunicación, muchas gracias por estar aquí con nosotros. Esta zona, señor presidente, en el pasado fue invadida por la maldad y la violencia. Es una zona en la que convivimos mucho con vecinos del lado americano. Sabina es la ciudad que tiene la población más grande del norte del Estado. Que en el pasado su productividad de aguacate fue muy famosa. Y que fue decayendo poco a poco cuando fuimos teniendo una relación más fuerte con los Estados Unidos. Viene después la etapa de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra. Viene después la etapa de la maquilación de la ropa y la fabricación de tortillas de harina. Que eso es para acompañar al aguacate, ¿no? La tortilla de harina. La autopista, Progreso también a veces trae dificultades a los centros de población. La autopista Monterrey Laredo trajo como consecuencia que el pueblo pudiera tener una actividad económicamente muy baja. O mucho más baja. Y había que ir migrando a eso. Eso hizo que la delincuencia encontrara en este pueblo la posibilidad de la habitación y de la convivencia. El cártel de los Zetas y su lucha con el cártel del Golfo en esta zona se dio por mucho tiempo difícil. Gracias al ejército, gracias a la Marina. Y gracias también a las decisiones del gobierno en el año 2009, 2010, 2011 y 2012. En el caso cuando yo fui presidente municipal en esa etapa. Sufrimos la etapa más difícil de violencia en nuestro estado. La coordinación nos hizo a todos poner manos a la obra. Por eso estamos muy contentos de que hoy se instale esta zona, en esta zona, la Guardia Nacional. Nuevo León es un ejemplo en el tema de coordinación. Lo sabrá la secretaria, lo sabe la secretaria de Gobernación porque hemos privilegiado la coordinación. Lo sabe el general secretario que ya fue jefe de la zona acá. Lo sabe el actual jefe de la zona que está acá y lo sabe el comisario de la Guardia Nacional. El gobierno, el Estado y los municipios todos los días estamos, todos los días estamos en las reuniones de coordinación para la paz y la tranquilidad de nuestro estado y de nuestro México. Ahí todos trabajamos, todos ponemos nuestro esfuerzo y siempre es todos los días la estrategia. Que creo que eso es lo que nos ha dado que en Nuevo León estemos bajando los índices de violencia. Y que esta zona del norte del estado esté hoy casi limpia en el tema de la actividad económica y en el tema de la actividad del campo. La mayoría de los ranchos cinegéticos fueron invadidos por las delincuencia organizada. Hoy, con mucho gusto, le digo que tenemos una actividad cinegética sin precedentes este año, aún con la pandemia. Están los ranchos que se han, se les ha invertido mucho dinero para poder ser un foco de atracción turística en la zona. La actividad ganadera se está potenciando. Y es algo que le quiero plantear en el momento que usted me diga de manera privada. Le daré un documento en el que yo le especifico cómo podemos activar la economía, no solamente con recursos públicos, sino cómo podemos potenciar la inversión de esta zona para que la activemos lo más rápido posible y podamos regresar a la actividad económica. A partir de que esto sucede, hoy Sabinas es el centro y será el centro de atracción de mucha gente. El alcalde está haciendo esfuerzos. Hoy, antes de que usted llegara, recorrimos el municipio porque yo tengo compromisos que hicimos con el alcalde de inversiones, que dejamos paradas debido a la pandemia y que hoy me he comprometido con el alcalde que vamos a continuarlas para que podamos y él pueda también darle a su pueblo un compromiso cumplido respecto a acciones fundamentales. Aquí se construyó uno de los hospitales más grandes, COVID, un hospital de obra negra, como usted dijo y ha dicho siempre, abandonado. Nosotros hicimos un gran esfuerzo y le invertimos al hospital, recursos totalmente del Estado, y construimos el hospital quizás uno de los hospitales mejores del norte del país. Ya está totalmente terminado y operando, se lo pusimos a disposición del ejército y lo está operando el ejército en este momento y tenemos aquí ya muchos enfermos COVID desafortunadamente, pero estamos todavía con espacio suficiente en esta zona, que es la zona que atiende todo el norte del Estado y es un hospital muy grande y con condiciones totalmente modernas. El viejo hospital de Sabinas viene la pandemia y transferimos ahí los servicios de enfermedades otras, pero terminando el tema de la pandemia, el proyecto que ya tenemos y acordado junto con el alcalde, es que este será el primer hospital que se convertirá en un centro de rehabilitación contra las adicciones, que también nos van a permitir que podamos tener todo el plan completo terminado. Quiero finalmente decirle, presidente, muchas gracias por su comentario de hoy en la mañana, eso nos facilita enormemente, felicidades y enhorabuena. Nos permite a nosotros trabajar de una manera más veloz en la búsqueda de la solución para poder salvar vidas mucho más rápido y yo quiero estrenar un aplauso por eso, presidente, tiene usted nuestra aprecio en ese sentido. Esperamos nada más que no tengamos dificultades en el tema de la burocracia, que siempre sucede, pero creo que si nos ponemos todos en la línea esa de salvar vidas, creo que podemos lograrlo. Nosotros hemos avanzado, siempre pensando que usted nos iba a dar la autorización, hemos estado en contacto con los laboratorios del mundo, nuestro sistema de salud en Nuevo León es fuerte, ha sido fuerte y sigue siendo fortalecido y tenemos ya muchos avances sobre eso. Esperábamos este comentario y aprobación suya para poder trabajarlo y lo haremos totalmente en coordinación con la Federación. Lo platiqué ahorita con el general secretario y con el general Pancarto, que seguiremos la misma ruta de coordinación en el tema de la vacunación, es decir, necesitamos el ejército, necesitamos, evidentemente, la parte de la logística que en Nuevo León sería un poco diferente, que se lo quiero comentar, es, nosotros tenemos 650 centros de salud ubicados estratégicamente en la zona metropolitana, todos ellos con doctor y enfermera, que sirven precisamente porque son los centros, precisamente en los lugares de mayor concentración poblacional, y esos centros se van a convertir precisamente en un centro de posibilidad y se lo vamos a plantear al secretario de salud, si usted no lo permite, para que también aprueben un tema de logística compartida. Yo vamos a nombrar un comité que estará compuesto por empresarios, por gentes del ejército, por gentes del sistema de salud, será coordinado, obviamente, por nuestro secretario de salud, para que podamos adquirir las vacunas donde las podamos conseguir, que finalmente eso se trata de que la población económicamente activa la que tiene una posibilidad. Tenemos el ofrecimiento de los empresarios, que ellos pondrán el recurso para todos sus trabajadores y sus familias, y eso es bueno porque nos permite que el Estado, con el recurso que tiene, podamos ir a la zona vulnerable con la gente que no tiene un empleo o que no tiene una posibilidad de tener la vacuna en ese momento. Si esto lo logramos en el menor tiempo, creo que reactivaremos de manera total la economía y Nuevo León aportará a la Federación, como siempre lo hace, una mayor cantidad de recursos para que la Federación pueda acudir a donde la gente tiene menos posibilidades de la aportación económica. Le quiero comentar ahorita que en Estados Unidos está haciendo la vacuna, pues ya hay caravanas nuestras de gente que va a Estados Unidos a vacunarse y lo están haciendo sin ningún requisito y sin nadie. Esto facilita enormemente que usted haya hecho esta declaración. Por eso lo digo hoy públicamente, muchas gracias. Por eso, presidente, nos ayuda enormemente y creo que Nuevo León estará agradecido con usted siempre. Bienvenido a esta tierra. Pásesela bien. Mañana estaremos también con usted allá por Linares. Allá le comentaré cómo va el avance ya de la presa. Vamos muy avanzados. Le comentaré también algunos otros proyectos que están trabajando en la zona y le quiero hacer una invitación. Ya terminamos la línea atrás del metro. Ya tenemos aquí la mayor parte de los vagones que compramos y ver si luego puede usted venir a hacernos el favor de echarla a volar porque creo que esto nos va a permitir también darle el transporte metropolitano un mejor servicio. A partir de ahora, a partir de este servicio vamos a crecer 80% del servicio en la zona metropolitana con esta acción sin subir la tarifa. No hemos subido la tarifa en cinco años y creo que la podemos conservar así y no hemos tenido que subsidiar más el metro, seguimos conservándolo. Había necesidad de tener eso, así que muchas gracias por el apoyo y la ayuda que nos ha dado en esto. Y finalmente le diré que en el tema de la actividad metropolitana estamos a punto también ya de lograr terminar el libramiento ferroviario y usted también nos hizo favor de liberar las vías. Está trabajando muy fuerte ahí Carlos Salazar que en los próximos días nos va a ayudar un poquito más fuerte y esto va a permitir luego que Nuevo León se meta al tema de la competencia del transporte público más moderno. Muchas gracias también por ello. La parte importante que le quiero decir es que en el caso de Nuevo León si usted nos ayuda en el talmente de hacernos más fácil la tramitología que es necesaria, lo entendemos, nosotros consideramos que podemos vacunar a toda la actividad del ejército, de la Marina, de los policías, de los maestros, de todos los que trabajan en la calle precisamente porque queremos que la actividad económica se dé. Para que si lo logramos, todos los que trabajan en el tema de seguridad tengan la inmunidad necesaria porque finalmente nos lo necesitamos sanos en la calle. Muchas gracias señor presidente y de nuevo bienvenido. Hace uso de la palabra el comisario general Luis Rodríguez Bucio, comandante de la Guardia Nacional. Con su permiso señor presidente. Señor presidente de la República, licenciado Andrés Manuel López Obrador, nuevamente es un honor contar con su presencia para inaugurar un cuartel más de la Guardia Nacional. Agradezco al gobernador Jaime Rodríguez Calderón por el apoyo y colaboración que ha brindado los elementos desplegados en esta entidad. Ministra Olga Sánchez Cordero, secretaria de Gobernación, gracias por acompañarnos el día de hoy. También nuestro agradecimiento por su presencia y apoyo a la licenciada Rosa Isela Rodríguez Velázquez, secretaria de Seguridad y Protección Ciudadana. Saludo respetuosamente a mi general Luis Cresencio Sandoval González, secretario de la Defensa Nacional y de la misma forma mi almirante José Rafael Ojeda Durán, secretario de Marina. Saludos también con afecto a los generales Pancardo, comandante de la Cuarta Región Militar, general Valencia, comandante de la Séptima Zona Militar, y al comisario Ramírez, coordinador estatal de Nuevo León. Al licenciado Daniel Omar González Garza, presidente municipal de Sabina Cidalgo, quiero expresarles nuestro agradecimiento por las facilidades brindadas para la operación de la Guardia Nacional, principalmente por la donación del terreno para la construcción de este cuartel. También nuestro agradecimiento a los representantes de los medios de comunicación que nos acompañan el día de hoy. Sabina Cidalgo desde su origen ha sido un territorio habitado por gente de trabajo, esfuerzo y dedicación. El nombre de este municipio honra la memoria de Miguel Hidalgo y Costilla, conocido como el padre de la patria, quien se distinguió por su constante lucha independentista y espíritu libertador en favor del pueblo de México. Desde el inicio de la administración del presidente López Obrador, se planteó el rumbo de la nueva Estrategia Nacional de Seguridad Pública, orientada a lograr un fuerte compromiso de coordinación entre las instituciones de seguridad y, sobre todo, la determinación de atender las causas que generan la violencia e inseguridad. Uno de los aspectos fundamentales de esta estrategia fue la creación de la Guardia Nacional como el instrumento primordial del Ejecutivo Federal en la prevención del delito, la preservación de la seguridad pública, la recuperación de la paz y el combate a la delincuencia en todo el país. A poco más de un año del inicio de sus operaciones, hemos sido testigos del avance de la conformación de la Guardia Nacional como la primera fuerza del Estado en el ámbito de la seguridad pública. Actualmente, esta institución ya cuenta con instalaciones propias. Ha diseñado un esquema de capacitación con un fuerte enfoque en el respeto a los derechos humanos y dispone de un Estado de Fuerza de más de 98.000 elementos desplegados en 200 coordinaciones regionales para garantizar la seguridad de la población. Tan solo en Nuevo León mantenemos un despliegue de 2.291 elementos en 5 coordinaciones regionales y se contará con un total de seis cuarteles ubicados en los municipios de Anahuac, Galeana, Linares, Guadalupe y General Escobedo, además de este en Sabina-Sidalgo. Para nosotros es de suma relevancia contar con instalaciones como esta porque nos permiten mejorar nuestro desempeño y despliegue operativo, además de favorecer un contacto cercano, inmediato y permanente con la ciudadanía. El desempeño de las funciones de seguridad exige que todos los integrantes de la Guardia Nacional sean capacitados en aspectos jurídicos, técnicos y tácticos policiales que les permitan adquirir y desarrollar conocimientos, habilidades y destrezas para cumplir sus funciones con altos índices de eficiencia. Los resultados alcanzados a la fecha se ven reflejados en el alto grado de confianza de la población hacia la Guardia Nacional. Actualmente, siete de cada diez mexicanos confían en nosotros. Que una institución de reciente creación tenga este respaldo de la población es un hecho histórico sin precedentes. Por ello es grato ser partícipes de la inauguración de este cuartel de la Guardia Nacional que sin duda marcará una diferencia en la eficacia de la seguridad en el estado de Nuevo León. Quiero aprovechar la oportunidad para invitar a las y los jóvenes de este municipio y de esta región del país que tengan vocación de servicio a sumarse a este gran proyecto de transformación de la seguridad pública. En la Guardia Nacional encontrarán oportunidades de ascenso, capacitación continua, prestaciones y salarios dignos además de la oportunidad de brindar seguridad a las familias mexicanas. En el avance de la consolidación de la Guardia Nacional ha sido fundamental la colaboración de las Secretarías de Defensa y de Marina en los procesos de reclutamiento, capacitación y equipamiento, lo que nos demuestra que los grandes proyectos de este gobierno requieren que las instituciones de seguridad avancemos unidas hacia una misma dirección. La construcción de este cuartel de la Guardia Nacional fue posible por el gran apoyo de la Secretaría de la Defensa Nacional a través de su cuerpo de ingenieros. Por ello, nuestro agradecimiento al General Secretario Luis Cresencio Sandoval. Quienes integramos la Guardia Nacional, reconocemos el espíritu de cuerpo que nos hermana con las Fuerzas Armadas porque nuestras instituciones están conformadas por mujeres y hombres que provienen del mismo pueblo al que buscamos proteger y servir. Tenemos la misma misión de brindar protección a las familias de nuestro país y estamos comprometidos con el proceso de transformación de este gobierno. En cada reto y situación de emergencia que ha enfrentado nuestro país, hemos manifestado este compromiso ineludible de colaboración. Recientemente hemos respondido al mandato presidencial de sumar todas nuestras capacidades para atender la emergencia sanitaria causada por el COVID-19. Por ello, hemos participado en acciones conjuntas para brindar seguridad al personal de salud que se encuentra en los hospitales, dar protección a almacenes que resguardan equipo médico y a vehículos que transportan insumos médicos, así como el apoyo a las brigadas de vacunación. Señor Presidente, en la Guardia Nacional tenemos el compromiso de hacer frente a todos los desafíos que se presenten con la participación corresponsable de las entidades federativas que nos ayudan a hacer la vida. Tenemos claro que en materia de seguridad pública no existen atajos ni soluciones mágicas o inmediatas, pero los resultados que hemos alcanzado nos demuestran que vamos por el camino correcto. Reiteramos nuestro compromiso de continuar trabajando hombro con hombro con otras instancias de seguridad federales, estatales y municipales en favor de nuestro país. Solo así podremos lograr una articulación efectiva a fin de prevenir el delito, disminuir la incidencia delictiva, mejorar la percepción de seguridad e incrementar la confianza en las instituciones de seguridad. Sabemos que el reto es grande, pero tenga por seguro, señor Presidente, que trabajamos día a día para que el mundo sepa que se está haciendo. Sabemos que el reto es grande, pero tenga por seguro, señor Presidente, que trabajamos día a día aplicando nuestro mejor esfuerzo para que la Guardia Nacional se establezca como la más importante fuerza de seguridad pública en la historia de México. Muchas gracias. Muchas gracias. Escuchemos el mensaje que dirige el licenciado Andrés Manuel López Obrador, presidente de la República y comandante supremo de las Fuerzas Armadas. Amigas, amigos de Sabinas, Hidalgo, Nuevo León, me da mucho gusto estar de nuevo en Sabinas. He visitado este municipio varias veces, como he visitado y conozco todos los municipios de Nuevo León, los 51 municipios de este país. Ahora estamos en Sabinas para inaugurar esta instalación de la Guardia Nacional, este cuartel, y lo hacemos con mucho gusto en compañía del gobernador de Nuevo León, Jaime Rodríguez Calderón, en compañía del ciudadano presidente municipal. De Sabinas, licenciado Daniel Omar González Garza. Estamos trabajando juntos de manera coordinada, como aquí lo expresó el ciudadano gobernador, y como es patente, como es un hecho, una realidad. Este cuartel lo construye el gobierno federal, pero participa el gobierno del estado y de manera muy destacada el gobierno municipal que aporta el terreno. Así estamos enfrentando la terrible pandemia de COVID que está dejando mucha tristeza, mucho dolor, muchos fallecimientos, muchas víctimas. Pero tenemos que ir hacia adelante. Hemos logrado que a pesar del número de contagios en el país, en Nuevo León, en todas las entidades federativas, no se han quedado los enfermos sin atención. En otras partes, desgraciadamente, fueron rebasados y tuvieron problemas por saturación de hospitales para la atención de enfermos. Nosotros hemos estado cuidando diariamente para que no falten las camas, no falten equipos, no falten medicamentos y no falten los médicos. Nos agarró esta pandemia en una situación difícil porque estaba el sistema de salud pública por los suelos. No se tenía un buen sistema de salud pública y tuvimos que reconvertir hospitales, formar médicos en esta especialidad para enfrentar esta pandemia. Miles de médicos fueron capacitados en pocos meses. Hemos contratado a más de 75 mil trabajadores de la salud, médicos, enfermeras, para poder enfrentar la pandemia. Y vamos a garantizar que todos los mexicanos sean vacunados. La vacuna se va a aplicar de manera universal y gratuita a todos los mexicanos. Es más, ya hemos entregado cerca de 10 mil millones de pesos de anticipos. Tenemos cerrados los contratos con las farmacéuticas que están produciendo las vacunas. Y contamos con buenas relaciones con los gobiernos donde se está produciendo la vacuna para que se apoye a México y nos envíen todas las dosis que necesitamos. Sin embargo, ante la iniciativa de gobernadores, de empresarios, de querer también adquirir vacunas para que se apliquen en el país, que no haya limitaciones y que si los gobiernos estatales, empresas quieren adquirir vacunas, se les autorice, se les permita llevar a cabo estas operaciones, que se traiga la vacuna y que se aplique. se avanzó mucho en tener la vacuna en poco tiempo, pero no hay todavía lo necesario, lo suficiente en el mundo, porque se trata de una pandemia, se trata de millones de seres humanos afectados por el COVID. Entonces, apenas empieza a producirse en el mundo la vacuna, es mucho más la demanda que la oferta. Y ya se tiene también acuerdo con una farmacéutica rusa para poder contar con la vacuna que se está produciendo en ese país. De modo que estamos nosotros adquiriendo vacunas, pero no podemos, sería mezquino decirle a quienes quieren ayudar que no se les permite. Por eso decidimos saber. Todos los que quieran adquirir las vacunas van a tener la posibilidad de hacerlo. Una vez que se termine con ellos, que se les proteja, vamos con los adultos mayores. Ese es el plan. ¿Por qué vacunar a los adultos mayores, darles prioridad? Porque si vacunamos a los adultos mayores de 60 y más, de acuerdo a los especialistas, vamos a estar en posibilidad de reducir, de limitar la mortalidad por COVID en un 80%. Eso es lo que recomienda la Organización Mundial de la Salud. Por eso tienen que ser adultos mayores. Luego tenemos que darle atención a enfermos crónicos, hiper tensos, diabéticos, a los que tienen enfermedades respiratorias, a los que padecen de obesidad, tienen también que ser atendidos. Estamos buscando también el regreso a clases presenciales, porque la escuela es el segundo hogar. No podemos abandonar la educación. Desde luego se creó un sistema alternativo de enseñanza por televisión, por Internet, pero no es lo mismo que la educación presencial. Entonces, para que los maestros regresen a dar clases, los trabajadores de la educación, requerimos irlos también vacunando, protegiendo, conforme el semáforo de casos lo permita. La corrupción es lo que ha dado al traste con todo y es la causa principal de la desigualdad económica, de la desigualdad social, es la causa principal de la violencia que se padece en nuestro país. Por eso, como se dice coloquialmente, un ojo al gato y otro al garabato. Atender la pandemia del COVID y seguir combatiendo la corrupción hasta desterrarla, porque eso es lo que nos va a permitir el renacimiento de México. Si no hay corrupción, el presupuesto alcanza, rinde. Lo estamos demostrando. A pesar de la pandemia, a pesar de la crisis económica, no tuvimos necesidad de recurrir a créditos. ¿Por qué? Porque no se nos cayó la recaudación. ¿Por qué no se cayó la recaudación? Porque ya no es como antes que se condonaban los impuestos a los influyentes, que no pagaban los impuestos, los de mero arriba. Pagaban impuesto el pueblo raso, los campesinos, los obreros, los profesionales, los integrantes de las clases medias, pero las grandes corporaciones económicas, financieras, no pagaban porque tenían mucha influencia. Ellos dominaban en el gobierno y por eso se les condonaban los impuestos, miles de millones de pesos. Se acabó eso y ahora tenemos recaudación suficiente. Financias públicas sanas. No necesitamos endeudar al país. No necesitamos decretar gasolinazos. No se necesita aumentar los impuestos. Sí se termina con la corrupción. La corrupción hay que combatirla no solo por razones de índole moral, sino porque es mucho, mucho el dinero que se va por el caño de la corrupción. Aquí está también el ejemplo. Se cuartel 25, 30 millones de pesos. Si se hace con los métodos de corrupción que predominaban, pues ¿cuánto cobrarían por el cuartel? Mínimos 100 millones. Nosotros hacemos cuatro cuarteles y antes hacía uno. Alcanzaba para uno. Y eso sí lo terminaban. ¿En cuánto tiempo se terminó ese cuartel? En meses. Y eso tenemos que agradecerlo mucho a los ingenieros militares. Entonces, no es un concepto vago, no es discurso el acabar con la corrupción. Es que eso es lo que nos va a permitir el renacimiento del país. Nos está dando muchos resultados. ¿Cuánto nos ahorramos por no permitir el huachicol? Como 40, 50 mil millones de pesos al año. Era lo que se robaban. Ahora estamos haciendo la revisión de los contratos que se firmaron porque se privatizaron hasta los reclusorios. Por ocho reclusorios privatizados, 16 mil millones de pesos al año. Se les tiene que pagar a los que hicieron esos ocho reclusorios. 16 mil millones de pesos al año. Acabo de decir que la compra de 120 millones de vacunas nos va a representar 32 mil millones. Y el año pasado tuvimos que pagar 16 mil millones, la mitad, por ocho reclusorios. Entonces, por eso quebraron al país. Por eso nos metieron en esta profunda crisis económica de bienestar social. Por este proceso, a este proceso nos llevaron de degradación de la vida pública. Por eso yo tengo mucha confianza de que si terminamos con la corrupción, vamos a salir adelante. Y ya estamos también demostrándolo. Aquí en Sabinas se puede pensar, solo se atiende al sureste donde están los pobres. No, se atiende a todos. Aquí en Sabinas hay 55 jóvenes que están recibiendo un salario mínimo para formarse, para capacitarse en el programa Jóvenes Construyendo el Futuro. En vez de que no se les atienda como era antes, que lo único que hicieron fue etiquetarlos, llamarlos de manera despectiva, ninis, que ni estudian ni trabajan y nunca atendieron a los jóvenes. Ahora ahí están de aprendices para que no los enganchen los de las bandas, de la delincuencia, darles opciones a los jóvenes. Pues aquí hay 55 jóvenes, aquí en Sabinas. Hay 214 jóvenes de Sabinas que tienen beca, que están estudiando el nivel universitario, becado, nivel superior. Ya se reformó el artículo cuarto constitucional y ya es una obligación del gobierno, esté quien esté en el gobierno, que se tiene que entregar esta pensión. Ya se convirtió en un derecho. 3.215 adultos mayores de Sabinas reciben este apoyo. Los que tienen posibilidad de recibir sus apoyos en una cuenta bancaria ya tienen depositado lo del bimestre, enero, febrero. También 174 niñas y niños de Sabinas con discapacidad tienen su pensión. Vamos también a seguir apoyando toda la actividad productiva, el campo, lo que era el pro-campo ahora es producción para el bienestar y también les llega el apoyo de manera directa. Para recibir estos apoyos se está construyendo, también lo están haciendo los ingenieros militares, están construyendo una sucursal del Banco del Bienestar aquí en Sabinas, no debe estar muy lejos de aquí. Se está construyendo esta sucursal en el país este año, en junio, vamos a inaugurar mil sucursales del Banco del Bienestar. Y el año próximo vamos a terminar con el plan de construir y equipar 2.600 sucursales del Banco del Bienestar para que la gente reciba sus apoyos en estas sucursales del Banco del Bienestar. Se entregaron 46 créditos a pequeños empresarios, créditos de 25 mil pesos con tasas de interés de menos del 5% anual. No hay ningún banco en México que entregue créditos con esas tasas, 25 mil pesos a pagar en tres años, ya los que empezaron a pagar están aportando, están devolviendo 800 pesos mensuales. Se entregaron estos créditos sin papeleo a la palabra, se entregaron en dos, tres semanas cuando más se requería. ¿Qué puedo comentarles? Como resumen, en Sabinas hay 10.956 viviendas, hogares, 10.956, y están recibiendo de manera directa apoyos 5.483 ciudadanos, personas de Sabinas. La mitad está recibiendo de manera directa estos apoyos. Entonces, si no hay corrupción, alcanza. Hay quienes dicen, esto es populismo, porque engañaron mucho, haciendo creer de que lo que se destina a los pobres es populismo, paternalismo. Y lo mucho, mucho, mucho, mucho que destinaban a los de arriba, eso era fomento, rescate. Ya cambió la política. Tenemos que ser fraternos, verdaderamente solidarios. Tenemos que darle la mano al que se quedó atrás para que se empareje y caminemos todos juntos. Esa es la justicia, darle más al que tiene menos. No puede haber trato igual entre desiguales. Cuando se llegó a la presidencia de la República, teníamos muy claro que había que separar al poder económico del poder político. Me lo dijo un migrante en San Quintín, Baja California. Me dijo, licenciado, así como el presidente Juárez separó al Estado de la Iglesia, porque a Dios lo que es de Dios y al César lo que es del César, ahora lo que se necesita es separar al poder económico del poder político. Para que el gobierno represente a todos, a ricos y a pobres. Que no esté el gobierno al servicio de una minoría. Que haya una auténtica democracia que es gobierno del pueblo, para el pueblo y con el pueblo. Y eso es lo que estamos llevando a la práctica. Ese es el mandato que tenemos. Y eso es lo que vamos a seguir cumpliendo. Yo, de nuevo, agradezco mucho al gobernador de Nuevo León, al presidente municipal. Nos da muchísimo gusto iniciar una gira por este Estado progresista. Este Estado que se distingue por su gente trabajadora, honrada, gente dedicada al progreso. Y también hacer el bien sin mirar a quien. Progreso y justicia. Porque progreso sin justicia a veces es retroceso. Se requieren las dos cosas. Se requiere el progreso y se requiere la justicia. Se requiere la economía y se necesita el bienestar. Ese equilibrio es fundamental. Me da mucho gusto estar aquí en Sabinas, regresar. Claro que estamos en las afueras o a la orilla de la carretera de Sabinas. La Plaza de Sabinas es bellísima. La Plaza principal. Ya vamos a regresar cuando pase esta terrible pandemia. Vamos a poder estar ya de nuevo en las plazas públicas. Muchas gracias de todo corazón. Gracias. Muchas felicidades. Gracias. Gracias. Con motivo de la inauguración de las instalaciones de la Guardia Nacional, escuchemos el toque militar 3 de Diana. Finaliza este evento con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Se les invita a entonar nuestro himno nacional. Finaliza este evento con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Se les invita a entonar nuestro himno nacional. Se hace una respetuosa invitación al presidente de México a realizar un recorrido por las instalaciones inauguradas.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_28GL15dNDICtaAh7BKVulzK",
    "playlist_title": "Seguridad, paz y justicia",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:51.733530"
}