{
    "video_id": "_p__5qBSG1I",
    "video_thumbnail_url": "https://i.ytimg.com/vi/_p__5qBSG1I/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAy7bBvJ8D48bXBv-Jopb-O72XYFQ",
    "video_url": "https://www.youtube.com/watch?v=_p__5qBSG1I",
    "video_title": "Inauguración de instalaciones de la Guardia Nacional, desde Cotija, Michoacán",
    "video_length_seconds": 3994,
    "transcription_with_timestamps": [
        {
            "text": " Las Armadas.",
            "start": 0.0,
            "duration": 2.0
        },
        {
            "text": " Las Armadas.",
            "start": 30.0,
            "duration": 2.0
        },
        {
            "text": " Las Armadas.",
            "start": 60.0,
            "duration": 2.0
        },
        {
            "text": " Los Armados.",
            "start": 90.0,
            "duration": 4.0
        },
        {
            "text": " Sean tan amables de tomar asiento.",
            "start": 108.0,
            "duration": 2.0
        },
        {
            "text": " Preside esta ceremonia de inauguración de la compañía de la Guardia Nacional de Cotija, Michoacán.",
            "start": 113.0,
            "duration": 5.0
        },
        {
            "text": " El presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 118.0,
            "duration": 7.0
        },
        {
            "text": " Integran la línea de honor, el ingeniero Silvano Aureoles Conejo, gobernador del Estado de Michoacán.",
            "start": 131.0,
            "duration": 7.0
        },
        {
            "text": " Licenciada Rosa Isela Rodríguez Velázquez, secretaria de Seguridad y Protección Ciudadana.",
            "start": 138.0,
            "duration": 5.0
        },
        {
            "text": " General Luis Cresencio Sandoval González, secretario de la Defensa Nacional.",
            "start": 150.0,
            "duration": 5.0
        },
        {
            "text": " Almirante José Rafael Ojeda Durán, secretario de Marina.",
            "start": 160.0,
            "duration": 4.0
        },
        {
            "text": " Comisario General Luis Rodríguez Bucio, comandante de la Guardia Nacional.",
            "start": 168.0,
            "duration": 5.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor, Norberto Cortés Rodríguez, comandante de la 12 Región Militar.",
            "start": 176.0,
            "duration": 7.0
        },
        {
            "text": " General de Brigada Diplomado de Estado Mayor, Sergio Armando Barreras Salcedo, comandante de la 21 Zona Militar.",
            "start": 186.0,
            "duration": 7.0
        },
        {
            "text": " Ingeniero Aurelio Santos Contreras, presidente municipal de Cotija, Michoacán.",
            "start": 193.0,
            "duration": 9.0
        },
        {
            "text": " E inspector general José Luis Fernández Gutiérrez, responsable de la coordinación estatal de la Guardia Nacional.",
            "start": 205.0,
            "duration": 7.0
        },
        {
            "text": " También nos acompañan representantes de medios de comunicación y quienes nos siguen por Internet a través de las redes sociales.",
            "start": 214.0,
            "duration": 7.0
        },
        {
            "text": " Reciban todos la más cordial bienvenida.",
            "start": 221.0,
            "duration": 4.0
        },
        {
            "text": " Hace uso de la palabra el ingeniero Silvano Aureoles Conejo, gobernador del Estado de Michoacán.",
            "start": 225.0,
            "duration": 11.0
        },
        {
            "text": " Muchas gracias, muy buenos días a todas, a todos.",
            "start": 246.0,
            "duration": 4.0
        },
        {
            "text": " Muchas gracias a todos. Saludo con gusto y respeto al señor presidente de la República,",
            "start": 250.0,
            "duration": 6.0
        },
        {
            "text": " licenciado Andrés Manuel López Obrador, nuevamente bienvenido a Michoacán, específicamente a Cotija,",
            "start": 257.0,
            "duration": 8.0
        },
        {
            "text": " en esta gira de trabajo por Michoacán que empezó ayer en Marabatío y que hoy estamos en este hermoso municipio de Cotija,",
            "start": 266.0,
            "duration": 12.0
        },
        {
            "text": " municipio frontera con el estado de Jalisco, Cotija de la Paz.",
            "start": 278.0,
            "duration": 6.0
        },
        {
            "text": " Le comparto, señor presidente, Cotija se ha destacado a nivel mundial por el queso Cotija,",
            "start": 285.0,
            "duration": 8.0
        },
        {
            "text": " que en el año 2006 ganó el reconocimiento del mejor queso internacional y orgullosamente michoacano y de Cotija específicamente.",
            "start": 293.0,
            "duration": 16.0
        },
        {
            "text": " Y destaco también el dato de que de aquí nació José Rubén Romero Flores y el escritor michoacano que ha quedado en la historia con su obra maestra,",
            "start": 309.0,
            "duration": 18.0
        },
        {
            "text": " la vida inútil de Pito Pérez.",
            "start": 327.0,
            "duration": 3.0
        },
        {
            "text": " Es entre otras virtudes que tiene este municipio en este rincón de Michoacán.",
            "start": 331.0,
            "duration": 10.0
        },
        {
            "text": " A la señora secretaria de Seguridad y Protección Ciudadana bienvenida nuevamente los de Icela y muchas felicidades.",
            "start": 342.0,
            "duration": 9.0
        },
        {
            "text": " Agradezco a los señores al señor secretario de la Defensa Nacional, general Cresen Sandoval,",
            "start": 351.0,
            "duration": 7.0
        },
        {
            "text": " lo mismo que con el respeto y aprecio al señor almirante José Rafael Ojeda, secretario de Marina,",
            "start": 359.0,
            "duration": 11.0
        },
        {
            "text": " a nuestro querido paisano general Ruiz Rodríguez Bucio, comandante de la Guardia Nacional, siéntase a gusto, siéntense en su casa,",
            "start": 370.0,
            "duration": 10.0
        },
        {
            "text": " espero que pronto vayamos a su tierra, a Tancítaro, la capital mundial del aguacate, esa sí es la verdadera capital mundial del aguacate, no uruapan, es Tancítaro.",
            "start": 381.0,
            "duration": 15.0
        },
        {
            "text": " Al general Norberto Cortés, comandante de la doceava región militar, lo mismo que al señor general Sergio Barrera, comandante de la 21 zona militar",
            "start": 397.0,
            "duration": 14.0
        },
        {
            "text": " a la cual pertenece este municipio, al inspector general José Luis Fernández, responsable de la Guardia Nacional en Michoacán,",
            "start": 411.0,
            "duration": 14.0
        },
        {
            "text": " que seguramente pronto el general Bucio le dará ya el nombramiento correspondiente.",
            "start": 426.0,
            "duration": 6.0
        },
        {
            "text": " Al señor presidente municipal, gracias Aurelio por recibirnos en este municipio.",
            "start": 433.0,
            "duration": 7.0
        },
        {
            "text": " Presidente, le informo que hoy por la mañana inauguramos aquí con el presidente uno de los centros regionales que estamos construyendo para el confinamiento de los residuos sólidos,",
            "start": 441.0,
            "duration": 11.0
        },
        {
            "text": " es de los proyectos modelo para atender el tema del manejo de la basura, y aquí con el presidente de Cotija y cinco municipios más terminamos ya la primera etapa de este proyecto",
            "start": 453.0,
            "duration": 16.0
        },
        {
            "text": " que tendrá una inversión de 54 millones para el manejo de la basura y con ello evitar problemas de contaminación y el problema que genera la basura en los municipios.",
            "start": 470.0,
            "duration": 10.0
        },
        {
            "text": " A nuestros amigos de los medios, a quienes ven a través de los mecanismos virtuales, les saludamos con mucho gusto.",
            "start": 481.0,
            "duration": 8.0
        },
        {
            "text": " Es muy satisfactorio que el día de hoy nos convoque una razón, un motivo muy importante que es la inauguración de este cuartel de la Guardia Nacional",
            "start": 490.0,
            "duration": 14.0
        },
        {
            "text": " en este municipio fronterizo que por obvias razones tiene con frecuencia incidentes de carácter delincuencial por estar a escasos 5 o 6 kilómetros de la frontera con el hermano estado de Jalisco",
            "start": 504.0,
            "duration": 16.0
        },
        {
            "text": " y que es conocido que en esta zona fronteriza con frecuencia operan o desarrollan actividades ilícitas grupos delincuenciales.",
            "start": 521.0,
            "duration": 11.0
        },
        {
            "text": " De tal manera que establecer este cuartel aquí nos va a dar mayor capacidad de respuesta, vamos a fortalecer nuestra capacidad operativa.",
            "start": 533.0,
            "duration": 13.0
        },
        {
            "text": " Aquí en el municipio, bueno entre los municipios de Zaguayo y Jiquilpan, el gobierno del estado construyó un cuartel general de la policía michoacán",
            "start": 546.0,
            "duration": 11.0
        },
        {
            "text": " para albergar a 400 elementos que tenemos destacados acá de manera permanente, pero por la magnitud y longitud de la frontera no siempre es posible",
            "start": 558.0,
            "duration": 15.0
        },
        {
            "text": " y por eso creo que más bien estoy convencido que estas instalaciones y la ubicación aquí de elementos de la Guardia Nacional de manera permanente va a ser fundamental",
            "start": 573.0,
            "duration": 13.0
        },
        {
            "text": " para garantizar la paz y la tranquilidad no solo del municipio de Cotija sino de la región colindante con Jalisco.",
            "start": 587.0,
            "duration": 12.0
        },
        {
            "text": " Le compartía ayer, Michoacán no se escapa esta problemática tan grave de la violencia principalmente en lo que tiene que ver con la disputa de los grupos delincuenciales",
            "start": 599.0,
            "duration": 17.0
        },
        {
            "text": " que se ha acentuado mucho en estos estados del centro y con el trabajo que hemos hecho de manera coordinada, con mucho trabajo, con mucho esfuerzo y compromiso",
            "start": 616.0,
            "duration": 13.0
        },
        {
            "text": " se ha logrado mantener a Michoacán ajeno a la hegemonía de algún grupo delincuencial como se hacía en el pasado, pero no es suficiente porque sigue habiendo presencia de células",
            "start": 630.0,
            "duration": 13.0
        },
        {
            "text": " aunque sean locales que se ponen franquicias y se hacen llamar representantes de grupos con mayor capacidad de operación y que generan dificultades y riesgos en nuestros municipios.",
            "start": 643.0,
            "duration": 16.0
        },
        {
            "text": " Nuestra frontera con Jalisco, con Colima, con Guanajuato, con Estado de México y con Guerrero nos obliga a mantener de manera permanente la atención en todas las fronteras para con ello hacerle frente a la incidencia de delitos.",
            "start": 659.0,
            "duration": 23.0
        },
        {
            "text": " por eso reconozco en todo lo que vale la importancia de este cuartel me anima mucho que sea aquí y que además sea para darle mayor capacidad a la Guardia Nacional, institución en la que creo será fundamental en el presente y el futuro",
            "start": 777.0,
            "duration": 22.0
        },
        {
            "text": " un tema que ayer le comentaba señor presidente que quiero abordarlo es el tema educativo que usted ha tenido a bien ayudarnos, ha instruido para que se federalice la nómina y que Michoacán pudiera transitar en algo muy similar como sucede en la ciudad de México",
            "start": 808.0,
            "duration": 26.0
        },
        {
            "text": " usted lo anunció en febrero del 2019 trabajamos mucho, hemos trabajado mucho con la voluntad del secretario Estébal Moctezuma y el equipo de trabajo y con la Secretaría de Hacienda",
            "start": 834.0,
            "duration": 16.0
        },
        {
            "text": " pero acá vamos muy avanzados, va a ser de mucha utilidad un nuevo modelo, sé del compromiso que usted tiene con la educación de su compromiso con las maestras y los maestros y desde luego con la educación de las niñas y los niños",
            "start": 937.0,
            "duration": 20.0
        },
        {
            "text": " por todo ello muchas gracias presidente",
            "start": 984.0,
            "duration": 4.0
        },
        {
            "text": " también por último les comparto mi pleno convencimiento de que la seguridad nos requiere a todas y a todos",
            "start": 988.0,
            "duration": 15.0
        },
        {
            "text": " y nos llevaron a los niveles a los que llegamos donde literalmente Michoacán llegó a una guerra civil y como lo he reiterado en otras ocasiones gracias al apoyo de las instituciones federales, el ejército, la marina y las de procuración de justicia",
            "start": 1050.0,
            "duration": 20.0
        },
        {
            "text": " Licenciado Andrés Manuel López Obrador, presidente de México y comandante supremo de las fuerzas armadas, ingenieros Silvano Aureole Esconejo, gobernador de Michoacán, compañeros del Gabinete de Seguridad, comandante de la Guardia Nacional, ingeniero Aurelio Santos Contreras, presidente municipal",
            "start": 1139.0,
            "duration": 29.0
        },
        {
            "text": " Tiquicheo, Uruapan, Zacapu, Zamora y Sitacuaro.",
            "start": 1336.0,
            "duration": 7.0
        },
        {
            "text": " De igual forma se encuentran en construcción 11 más en Aquila, Chinicuila, Churumuco, Huetamo, Jacona, Lázaro Cárdenas, Morelia, Salvador Escalante, Tepalcatepec, Uruapan y Zamora.",
            "start": 1344.0,
            "duration": 19.0
        },
        {
            "text": " Las cuales se está contemplado concluyan a finales de febrero de este año.",
            "start": 1363.0,
            "duration": 5.0
        },
        {
            "text": " Cada uno de estos cuarteles cuenta con las instalaciones y equipamiento para cubrir las necesidades de mando y control, planeo, seguridad, alojamiento para hombres y mujeres, alimentación, comunicaciones, adiestramiento y acondicionamiento físico, entre otras.",
            "start": 1369.0,
            "duration": 18.0
        },
        {
            "text": " Para que el personal de la Guardia Nacional establecido en ellos se encuentre en las mejores condiciones de poder cumplir con su misión.",
            "start": 1387.0,
            "duration": 8.0
        },
        {
            "text": " Para quienes integramos las Fuerzas Armadas es satisfactorio trabajar de la mano con esta institución de seguridad del Estado mexicano y contribuir a su desarrollo.",
            "start": 1396.0,
            "duration": 10.0
        },
        {
            "text": " Porque cada elemento que se integra y cada cuartel que se construye, la Guardia Nacional se fortalece y se consolida indudablemente.",
            "start": 1406.0,
            "duration": 9.0
        },
        {
            "text": " Señor Presidente, le ratificamos la lealtad y el respaldo de las mujeres y hombres de uniforme naval y militar para seguir velando por la defensa de la integridad, independencia y soberanía de la nación.",
            "start": 1416.0,
            "duration": 14.0
        },
        {
            "text": " siempre daremos el mejor esfuerzo en el cumplimiento de nuestras responsabilidades.",
            "start": 1460.0,
            "duration": 5.0
        },
        {
            "text": " Así lo exige la profesión militar y naval, pero sobre todo, somos conscientes de que nuestra labor contribuye tanto al bienestar del pueblo como al engrandecimiento de México.",
            "start": 1466.0,
            "duration": 11.0
        },
        {
            "text": " Nos sentimos orgullosos de trabajar por nuestro país y no existe nada que interrumpa nuestro enfoque en el cumplimiento de las misiones y tareas que tenemos asignadas.",
            "start": 1478.0,
            "duration": 11.0
        },
        {
            "text": " Porque el orgullo del soldado marino o Guardia Nacional está en el uniforme que portan las instituciones que representan y la satisfacción del deber cumplido.",
            "start": 1490.0,
            "duration": 10.0
        },
        {
            "text": " No hay nada más noble y sublime que servir a la patria desde nuestras respectivas instituciones, trabajando coordinada y profesionalmente.",
            "start": 1501.0,
            "duration": 8.0
        },
        {
            "text": " Por lo anterior, es posible afirmar que los michacanos pueden estar seguros de que cuentan con el respaldo de la Guardia Nacional y de las Fuerzas Armadas para garantizar su seguridad.",
            "start": 1509.0,
            "duration": 13.0
        },
        {
            "text": " Por ello, muchas gracias por confiar en nosotros. Muchas gracias por permitirnos servir al pueblo de México.",
            "start": 1523.0,
            "duration": 7.0
        },
        {
            "text": " Escuchemos el mensaje que dirige el licenciado Andrés Manuel López Obrador, presidente de la República y comandante supremo de las Fuerzas Armadas.",
            "start": 1540.0,
            "duration": 9.0
        },
        {
            "text": " Amigas, amigos de Cotija, del estado de Michoacán, de esta región limítrofe, con el estado de Jalisco.",
            "start": 1553.0,
            "duration": 11.0
        },
        {
            "text": " Amigas, amigos de Jalisco, nos da mucho gusto estar de nuevo en estas tierras, regresar a Cotija.",
            "start": 1564.0,
            "duration": 12.0
        },
        {
            "text": " No podemos estar como en otras ocasiones en la bella plaza de Cotija, como en las bellas plazas de los pueblos de Michoacán.",
            "start": 1577.0,
            "duration": 15.0
        },
        {
            "text": " Por la pandemia, por la circunstancia especial que estamos atravesando, pero ya pasará esta esadilla y vamos a poder de nuevo estar en las plazas públicas y tener más comunicación directa.",
            "start": 1594.0,
            "duration": 24.0
        },
        {
            "text": " Ahora lo tenemos que hacer de esta manera, guardando sana distancia y a través de las redes sociales, las benditas redes sociales.",
            "start": 1618.0,
            "duration": 16.0
        },
        {
            "text": " Ojalá se mantengan siempre con apertura, que no haya censura en las redes sociales para que siga existiendo comunicación y se garantice el derecho del pueblo a la información.",
            "start": 1634.0,
            "duration": 25.0
        },
        {
            "text": " Esa es la esencia de la libertad.",
            "start": 1659.0,
            "duration": 5.0
        },
        {
            "text": " Estamos en un municipio con mucha historia, con mucha cultura, muy reconocido nacionalmente por el queso que se elabora en Cotija y en esta región.",
            "start": 1665.0,
            "duration": 22.0
        },
        {
            "text": " Y estamos aquí porque se están inaugurando estos cuarteles de la Guardia Nacional en Michoacán, como lo mencionó el general secretario.",
            "start": 1687.0,
            "duration": 19.0
        },
        {
            "text": " En este cuartel de la Guardia Nacional, hay 33 cuarteles como este de la Guardia Nacional, 22 completamente terminados y 11 en proceso que se van a concluir este año.",
            "start": 1706.0,
            "duration": 20.0
        },
        {
            "text": " Esto es muy importante, el contar con estas instalaciones en todo el territorio de Michoacán, estos 33 cuarteles para albergar a más de 5000 elementos de la Guardia Nacional.",
            "start": 1726.0,
            "duration": 22.0
        },
        {
            "text": " Esto se ha logrado en poco tiempo.",
            "start": 1748.0,
            "duration": 6.0
        },
        {
            "text": " Recordemos que a partir del 2019 se llevó a cabo la reforma constitucional para crear la Guardia Nacional.",
            "start": 1755.0,
            "duration": 17.0
        },
        {
            "text": " La Constitución antes de esa reforma no permitía que las Fuerzas Armadas participaran de manera directa en labores de seguridad pública.",
            "start": 1772.0,
            "duration": 21.0
        },
        {
            "text": " Había esa limitante.",
            "start": 1793.0,
            "duration": 7.0
        },
        {
            "text": " En su momento consideramos que eso no era adecuado, que no se ajustaba a la nueva realidad de nuestro país.",
            "start": 1800.0,
            "duration": 18.0
        },
        {
            "text": " ¿Cómo contar con dos instituciones tan importantes, como la Secretaría de la Defensa, la Secretaría de Marina, con cerca de 400.000 elementos, instalaciones, pero sobre todo profesionalismo, disciplina, lealtad,",
            "start": 1818.0,
            "duration": 29.0
        },
        {
            "text": " al pueblo, a la patria, y no poder utilizar toda esta fuerza del Estado para garantizar la paz y la tranquilidad en el país?",
            "start": 1847.0,
            "duration": 19.0
        },
        {
            "text": " Por eso fue muy acertado llevar a cabo esa reforma que, como se sabe, fue aprobada por todas las fuerzas políticas y por todos los partidos.",
            "start": 1866.0,
            "duration": 19.0
        },
        {
            "text": " Fue una reforma aprobada de manera unánime.",
            "start": 1885.0,
            "duration": 7.0
        },
        {
            "text": " Antes no se había podido lograr, se había intentado, pero no se habían presentado las condiciones para llevar a cabo esa reforma constitucional.",
            "start": 1892.0,
            "duration": 16.0
        },
        {
            "text": " A partir de entonces, estamos hablando de un año y medio a la fecha, se creó la Guardia Nacional, se empezaron a reclutar elementos,",
            "start": 1908.0,
            "duration": 17.0
        },
        {
            "text": " se procedió a la desaparición de la Policía Federal para que se constituyera esta nueva institución, la Guardia Nacional.",
            "start": 1942.0,
            "duration": 15.0
        },
        {
            "text": " La Policía Federal, que era lo único que tenía el gobierno federal para enfrentar el flagelo de la violencia, para enfrentar el grave problema de la inseguridad pública,",
            "start": 1957.0,
            "duration": 15.0
        },
        {
            "text": " en su mejor momento esa Policía Federal llegó a tener 40 mil elementos y casi el 50% eran trabajadores administrativos.",
            "start": 1972.0,
            "duration": 21.0
        },
        {
            "text": " Se contaba realmente con 20 mil elementos operativos en todas las divisiones de la Policía Federal, 20 mil para atender la demanda de seguridad de todo el país.",
            "start": 1993.0,
            "duration": 20.0
        },
        {
            "text": " Además, en todo el tiempo que existió la Policía Federal no se hicieron cuarteles, no se consolidó la infraestructura básica para mantener esa Policía Federal.",
            "start": 2013.0,
            "duration": 23.0
        },
        {
            "text": " una situación muy indigna, lamentable, poco decorosa para los elementos encargados de garantizar la seguridad pública.",
            "start": 2059.0,
            "duration": 14.0
        },
        {
            "text": " Todo eso ha cambiado, ya no existe esa Policía Federal, ahora ya es la Guardia Nacional.",
            "start": 2073.0,
            "duration": 16.0
        },
        {
            "text": " estén en todo el país. Si se complica la situación en Guanajuato, allá en Guanajuato ya se ha pasido a Guanajuato y ahora a Michoacán, y luego a Tamahulipas, y luego a Quintana Roo, y luego a Chihuahua, no.",
            "start": 2117.0,
            "duration": 26.0
        },
        {
            "text": " Ya esa no es la estrategia. Ahora son coordinaciones territoriales, 266 coordinaciones territoriales.",
            "start": 2143.0,
            "duration": 15.0
        },
        {
            "text": " Pensemos 266 bases operativas, 266 cuarteles para permanecer en las regiones, no estar de un lado a otro.",
            "start": 2158.0,
            "duration": 21.0
        },
        {
            "text": " Esta es la nueva estrategia. Por eso se están construyendo estos cuarteles para que se tengan las instalaciones básicas.",
            "start": 2179.0,
            "duration": 14.0
        },
        {
            "text": " Yo espero que a finales de este año ya tengamos todos los cuarteles, los 266 cuarteles de la Guardia Nacional en el país, y que podamos seguir avanzando para tener todos los elementos.",
            "start": 2193.0,
            "duration": 20.0
        },
        {
            "text": " Pero ya le sigue la Guardia Nacional con alrededor del 70% de aceptación. De modo que vamos bien, pero tenemos que continuar avanzando, acreditando de que se trata de una institución para servir al pueblo.",
            "start": 2307.0,
            "duration": 27.0
        },
        {
            "text": " Y también que todos estemos conscientes que no depende solo de la Guardia Nacional o de las Fuerzas Armadas, el que haya paz y el que haya tranquilidad en el país.",
            "start": 2387.0,
            "duration": 16.0
        },
        {
            "text": " Depende mucho de que haya justicia, de que haya trabajo, buenos salarios, que se apoye a los jóvenes, que no se les dé la espalda.",
            "start": 2403.0,
            "duration": 17.0
        },
        {
            "text": " Que los jóvenes tengan garantizado el derecho al estudio, el derecho al trabajo, para que no sean enganchados por las bandas de delincuentes.",
            "start": 2420.0,
            "duration": 14.0
        },
        {
            "text": " Eso lo estamos llevando a cabo. Pueden estar seguros todos los mexicanos que como nunca se están destinando recursos a programas de bienestar para apoyar al pueblo.",
            "start": 2434.0,
            "duration": 20.0
        },
        {
            "text": " Se está distribuyendo el presupuesto con justicia. Por eso tengo confianza de que vamos a ir serenando al país, vamos a ir logrando la paz y la tranquilidad.",
            "start": 2478.0,
            "duration": 21.0
        },
        {
            "text": " Ya hemos avanzado en estos dos años, pero todavía falta y estoy seguro que van a haber mejores resultados.",
            "start": 2499.0,
            "duration": 12.0
        },
        {
            "text": " A nivel nacional ya hay una disminución considerable en la incidencia delictiva de la mayoría de delitos de gran impacto.",
            "start": 2511.0,
            "duration": 16.0
        },
        {
            "text": " Estamos hablando de que el delito de secuestro, por ejemplo, en dos años se ha reducido, ha disminuido en más del 30%.",
            "start": 2527.0,
            "duration": 15.0
        },
        {
            "text": " Los robos en general, en más del 20%, solo tenemos el desafío de seguir enfrentando el delito de homicidio que iba al alza cuando llegamos.",
            "start": 2542.0,
            "duration": 24.0
        },
        {
            "text": " Y se controló, pero sin dejar de tener mucha presencia en distintas regiones.",
            "start": 2566.0,
            "duration": 15.0
        },
        {
            "text": " Por eso estamos haciendo esta gira por esta zona. Hay estados, como aquí lo mencionó el gobernador de Michoacán, limítrofes como Jalisco, Doanajuato, Colima,",
            "start": 2581.0,
            "duration": 21.0
        },
        {
            "text": " El Estado con más homicidios en general es Colima, que es vecino de Michoacán.",
            "start": 2615.0,
            "duration": 13.0
        },
        {
            "text": " Esto tiene que ver mucho además con Manzanillo, con el puerto, por la entrada de las drogas, sobre todo de los químicos, de ese químico tan dañido que es el fentanilo.",
            "start": 2628.0,
            "duration": 27.0
        },
        {
            "text": " Porque ahora también ya no es solo la marihuana, la amapola, ahora son los químicos, los laboratorios, esto que tanto daña.",
            "start": 2655.0,
            "duration": 17.0
        },
        {
            "text": " Ayer también ha sido mencionado el gobernador a que quienes prueban, quienes tienen contacto con estas drogas ya prácticamente no pueden salir de ese infierno.",
            "start": 2672.0,
            "duration": 22.0
        },
        {
            "text": " Y afecta mucho a los jóvenes. Por eso tenemos que seguir enfrentando todo el tráfico de estas drogas químicas, dañinas, que perjudican mucho a la juventud.",
            "start": 2694.0,
            "duration": 21.0
        },
        {
            "text": " Por eso es que Marina se llevó a cabo una reforma también a la ley de la materia para que los puertos pasaran de la Secretaría de Comunicación a la Secretaría de Marina para tener más control.",
            "start": 2730.0,
            "duration": 22.0
        },
        {
            "text": " Otro estado con muchos homicidios es Guanajuato. Es un estado que se descompuso mucho en los últimos tiempos.",
            "start": 2752.0,
            "duration": 16.0
        },
        {
            "text": " Y es también lo que aquí se ha dicho, son enfrentamientos entre las bandas y esto hace que aumente mucho el número de homicidios diarios.",
            "start": 2768.0,
            "duration": 14.0
        },
        {
            "text": " En este caso, en Guanajuato, hay veces que del total de homicidios del país, en Guanajuato hay un 20 por ciento o representan esos homicidios nacionales sólo considerando a Guanajuato el 20 por ciento.",
            "start": 2782.0,
            "duration": 25.0
        },
        {
            "text": " Estamos preocupados y ocupados y sabemos bien lo que tiene que hacerse para alcanzar la paz.",
            "start": 2835.0,
            "duration": 10.0
        },
        {
            "text": " No dejar de fortalecer los valores culturales, morales, espirituales y fortalecer mucho la integración de las familias, que ya no se sigan desintegrando las familias en el país,",
            "start": 2879.0,
            "duration": 24.0
        },
        {
            "text": " porque la familia mexicana, lo he dicho muchas veces, es la institución de seguridad social más importante del país,",
            "start": 2903.0,
            "duration": 10.0
        },
        {
            "text": " porque los mexicanos tenemos como costumbre ayudarnos en lo familiar.",
            "start": 2913.0,
            "duration": 8.0
        },
        {
            "text": " Si le va mal a un miembro de la familia, acude a otros en tu ayuda en otros países con mucho respeto.",
            "start": 2921.0,
            "duration": 10.0
        },
        {
            "text": " Van creciendo los hijos y apenas llegan a la adolescencia y ya.",
            "start": 2931.0,
            "duration": 10.0
        },
        {
            "text": " Los mismos padres los convocan a que dejen la casa, que busquen dónde vivir.",
            "start": 2941.0,
            "duration": 13.0
        },
        {
            "text": " Eso no sucede en México, nuestro país.",
            "start": 2954.0,
            "duration": 5.0
        },
        {
            "text": " Nuestras familias son muy fraternas, muy unidas, no queremos que los hijos se vayan, nunca haríamos eso.",
            "start": 2959.0,
            "duration": 10.0
        },
        {
            "text": " Lo mismo con los adultos mayores.",
            "start": 2969.0,
            "duration": 3.0
        },
        {
            "text": " Ahora, con la pandemia no nos fue tan mal o no nos ha ido tan mal,",
            "start": 2972.0,
            "duration": 11.0
        },
        {
            "text": " porque existe la tradición en México de cuidar a nuestros mayores.",
            "start": 2983.0,
            "duration": 10.0
        },
        {
            "text": " En otros países también con mucho respeto a los adultos mayores los envían, los tienen en asilos.",
            "start": 2993.0,
            "duration": 12.0
        },
        {
            "text": " Y por mucho confort que haya en esos sitios, no tienen el cuidado ni el amor que se tiene en el seno de una familia.",
            "start": 3005.0,
            "duration": 16.0
        },
        {
            "text": " Por eso tenemos que fortalecer esas costumbres, esas buenas tradiciones.",
            "start": 3021.0,
            "duration": 8.0
        },
        {
            "text": " Vamos a seguir adelante aquí en Cotija, que terminamos de recorrer en esta ocasión Michoacán,",
            "start": 3029.0,
            "duration": 12.0
        },
        {
            "text": " porque como se dijo estuvimos ayer en Marabatío, en Zamora, ahora en Cotija, vamos a Tecomán, a Colima,",
            "start": 3041.0,
            "duration": 14.0
        },
        {
            "text": " va a ser lo mismo inaugurar un cuartel de la Guardia Nacional.",
            "start": 3055.0,
            "duration": 5.0
        },
        {
            "text": " Ahora, como ya estamos terminando, no quiero dejar de decirle al pueblo de Michoacán que estamos trabajando día y noche",
            "start": 3060.0,
            "duration": 15.0
        },
        {
            "text": " también de manera coordinada todo el sector salud del país, tanto instituciones de salud de la Federación como de los estados",
            "start": 3075.0,
            "duration": 15.0
        },
        {
            "text": " para enfrentar la pandemia del COVID-19.",
            "start": 3090.0,
            "duration": 5.0
        },
        {
            "text": " Y la buena noticia es que ya estamos recibiendo las dosis de vacuna contra el COVID.",
            "start": 3095.0,
            "duration": 16.0
        },
        {
            "text": " Ya empezamos la vacunación y lo vamos a ampliar, este programa de vacunación a todo el país.",
            "start": 3111.0,
            "duration": 14.0
        },
        {
            "text": " Ese programa de vacunación que ya inició primero está atendiendo a los trabajadores de la salud, médicos, enfermeras,",
            "start": 3125.0,
            "duration": 11.0
        },
        {
            "text": " están salvando vidas en los hospitales COVID. Hay en todo el país 1.015 hospitales dedicados a atender a enfermos COVID.",
            "start": 3136.0,
            "duration": 14.0
        },
        {
            "text": " Todos los que trabajan en estos hospitales, que son alrededor de 750.000 trabajadores de la salud, son los que se están vacunando.",
            "start": 3150.0,
            "duration": 13.0
        },
        {
            "text": " Ya con las vacunas que estamos recibiendo de la farmacéutica Pfizer, ya llevamos más de 60.000 dosis aplicadas con esta vacuna de esos 750.000 trabajadores de la salud.",
            "start": 3163.0,
            "duration": 24.0
        },
        {
            "text": " Vamos a terminar de vacunar a todo este grupo de médicos, de enfermeras, de trabajadores de la salud a finales de este mes, a los 750.000.",
            "start": 3187.0,
            "duration": 17.0
        },
        {
            "text": " Porque el martes próximo viene un nuevo envío de vacunas de más de 400.000 dosis y así cada semana.",
            "start": 3204.0,
            "duration": 12.0
        },
        {
            "text": " Entonces vamos a terminar en enero de vacunar al personal de salud y a principios de febrero empezamos a vacunar a todos los adultos mayores del país.",
            "start": 3216.0,
            "duration": 14.0
        },
        {
            "text": " Y queremos de febrero a marzo vacunarlos a todos. Ese es el plan.",
            "start": 3230.0,
            "duration": 7.0
        },
        {
            "text": " Para que de esta manera, porque así lo expresan los especialistas, los médicos, si vacunamos a todos nuestros adultos mayores, se reduce la mortalidad por COVID en un 80%.",
            "start": 3237.0,
            "duration": 21.0
        },
        {
            "text": " Por eso esa es población prioritaria preferente el vacunar a los adultos mayores.",
            "start": 3258.0,
            "duration": 8.0
        },
        {
            "text": " Luego a enfermos de menos de 60 años, enfermos crónicos, quienes padecen de hipertensión, de obesidad, de diabetes.",
            "start": 3266.0,
            "duration": 16.0
        },
        {
            "text": " Y también, en la medida de que se vaya controlando la pandemia y se tenga semáforo verde en algunos estados, como sucede desde hace más de un mes en Campeche y en Chiapas,",
            "start": 3282.0,
            "duration": 19.0
        },
        {
            "text": " ahí vamos a vacunar a maestros para el regreso a clases presenciales.",
            "start": 3301.0,
            "duration": 8.0
        },
        {
            "text": " Vamos a seguir vacunando a todos. Es universal y es gratuito.",
            "start": 3309.0,
            "duration": 9.0
        },
        {
            "text": " Es gratuito porque ya se tienen los recursos para comprar 120 millones de dosis contra el COVID.",
            "start": 3318.0,
            "duration": 16.0
        },
        {
            "text": " Entonces decirle al pueblo de Michoacán que ya se ve la luz que indica que vamos a salir del túnel en que nos encontramos.",
            "start": 3334.0,
            "duration": 12.0
        },
        {
            "text": " Es una luz de esperanza. Ya vamos a poder enfrentar esta terrible pandemia del COVID-19 con la aplicación de la vacuna.",
            "start": 3346.0,
            "duration": 13.0
        },
        {
            "text": " Y también comentarles que vamos a seguir apoyando a todos, atendiendo a todos, respetando a todos, pero dándole preferencia a la gente más humilde.",
            "start": 3359.0,
            "duration": 16.0
        },
        {
            "text": " Porque por el bien de todos, primero los pobres. Ese es un distintivo del gobierno que encabezó.",
            "start": 3375.0,
            "duration": 10.0
        },
        {
            "text": " Tomar en cuenta a todos. Ya no un gobierno solo para servir a una minoría.",
            "start": 3385.0,
            "duration": 10.0
        },
        {
            "text": " Ya no un gobierno convertido en un comité al servicio de unos cuantos. Eso ya se terminó.",
            "start": 3395.0,
            "duration": 11.0
        },
        {
            "text": " Ahora es gobierno del pueblo para el pueblo y con el pueblo.",
            "start": 3406.0,
            "duration": 5.0
        },
        {
            "text": " Gobierno para ricos y pobres.",
            "start": 3411.0,
            "duration": 4.0
        },
        {
            "text": " Gobierno para todos los mexicanos que le da preferencia a los más necesitados.",
            "start": 3415.0,
            "duration": 10.0
        },
        {
            "text": " Esto por humanismo.",
            "start": 3425.0,
            "duration": 2.0
        },
        {
            "text": " Esto por convicción.",
            "start": 3427.0,
            "duration": 4.0
        },
        {
            "text": " Esto por justicia.",
            "start": 3431.0,
            "duration": 3.0
        },
        {
            "text": " Vamos a seguir apoyando. No van a faltar las pensiones a los adultos mayores.",
            "start": 3434.0,
            "duration": 8.0
        },
        {
            "text": " Ya a partir del día 15 de enero, empieza a entregarse a todos los adultos mayores su pensión.",
            "start": 3442.0,
            "duration": 8.0
        },
        {
            "text": " El bimestre enero-febrero. Ya considerando un aumento por inflación.",
            "start": 3450.0,
            "duration": 7.0
        },
        {
            "text": " Y también el 15 de enero empiezan a entregarse las pensiones para niñas y niños con discapacidad.",
            "start": 3457.0,
            "duration": 11.0
        },
        {
            "text": " Y empiezan a entregarse también las becas de este año para preescolar primaria, secundaria, preparatoria y nivel universitario.",
            "start": 3468.0,
            "duration": 13.0
        },
        {
            "text": " Y en este primer trimestre, para reactivar pronto la economía, se van a entregar todos los apoyos al campo.",
            "start": 3481.0,
            "duration": 10.0
        },
        {
            "text": " Lo que era el pro campo que ahora es producción para el bienestar.",
            "start": 3491.0,
            "duration": 6.0
        },
        {
            "text": " Y los créditos a la palabra para pequeñas empresas.",
            "start": 3497.0,
            "duration": 7.0
        },
        {
            "text": " Para que reactivemos pronto nuestra economía.",
            "start": 3504.0,
            "duration": 5.0
        },
        {
            "text": " Salgamos adelante después del estancamiento económico que ha provocado la pandemia.",
            "start": 3509.0,
            "duration": 9.0
        },
        {
            "text": " Y también agradecerle mucho a nuestros paisanos migrantes.",
            "start": 3518.0,
            "duration": 7.0
        },
        {
            "text": " Porque de esta región hay muchos que se fueron a buscarse la vida a Estados Unidos.",
            "start": 3525.0,
            "duration": 9.0
        },
        {
            "text": " Y que son para nosotros héroes y heroínas.",
            "start": 3534.0,
            "duration": 7.0
        },
        {
            "text": " Porque ahora que más los necesitábamos más nos están apoyando.",
            "start": 3541.0,
            "duration": 6.0
        },
        {
            "text": " El año pasado, a pesar de la pandemia, fue récord en remesas.",
            "start": 3548.0,
            "duration": 6.0
        },
        {
            "text": " Enviaron nuestros paisanos a sus familiares alrededor de 40.500 millones de dólares.",
            "start": 3554.0,
            "duration": 10.0
        },
        {
            "text": " Es el principal ingreso que tiene nuestro país, esas remesas.",
            "start": 3564.0,
            "duration": 8.0
        },
        {
            "text": " Más de 40.000 millones de dólares que llegan a 10 millones de familias de México.",
            "start": 3573.0,
            "duration": 8.0
        },
        {
            "text": " A razón de 350 dólares mensuales por familia.",
            "start": 3581.0,
            "duration": 8.0
        },
        {
            "text": " Eso nos ha ayudado muchísimo a que no haya crisis de consumo.",
            "start": 3589.0,
            "duration": 7.0
        },
        {
            "text": " Que la gente tenga para lo fundamental, para lo básico.",
            "start": 3596.0,
            "duration": 6.0
        },
        {
            "text": " Por eso muchas gracias a nuestros paisanos.",
            "start": 3602.0,
            "duration": 6.0
        },
        {
            "text": " A nuestros conciudadanos que viven y trabajan en Estados Unidos.",
            "start": 3608.0,
            "duration": 9.0
        },
        {
            "text": " Vamos a continuar visitando Michoacán cada vez que podamos.",
            "start": 3617.0,
            "duration": 6.0
        },
        {
            "text": " Esta es una tierra de mujeres y hombres trabajadores.",
            "start": 3623.0,
            "duration": 5.0
        },
        {
            "text": " Pero también esta es una tierra de héroes.",
            "start": 3628.0,
            "duration": 7.0
        },
        {
            "text": " Esta es la tierra de Morelos.",
            "start": 3635.0,
            "duration": 4.0
        },
        {
            "text": " Un cura rebelde que luchó no solo por la independencia sino también por la justicia.",
            "start": 3639.0,
            "duration": 10.0
        },
        {
            "text": " Que dio su vida por la justicia.",
            "start": 3649.0,
            "duration": 7.0
        },
        {
            "text": " Esta es la tierra también de Melchoro Campo.",
            "start": 3656.0,
            "duration": 5.0
        },
        {
            "text": " Principal asesor de Benito Juárez que también fue sacrificado.",
            "start": 3661.0,
            "duration": 6.0
        },
        {
            "text": " Fue asesinado por los conservadores.",
            "start": 3667.0,
            "duration": 5.0
        },
        {
            "text": " Por defender sus ideales.",
            "start": 3672.0,
            "duration": 3.0
        },
        {
            "text": " Esta es la tierra Michoacán de dos grandes revolucionarios.",
            "start": 3675.0,
            "duration": 7.0
        },
        {
            "text": " Uno de esta región.",
            "start": 3682.0,
            "duration": 3.0
        },
        {
            "text": " General Francisco J. Mújica.",
            "start": 3685.0,
            "duration": 4.0
        },
        {
            "text": " Y también de esta región.",
            "start": 3689.0,
            "duration": 3.0
        },
        {
            "text": " General Lázaro Cárdenas del Rio.",
            "start": 3692.0,
            "duration": 3.0
        },
        {
            "text": " Por eso me da mucho gusto estar aquí como siempre en Michoacán.",
            "start": 3695.0,
            "duration": 5.0
        },
        {
            "text": " Terminar la gira en Cotija.",
            "start": 3700.0,
            "duration": 3.0
        },
        {
            "text": " Y también agradecerle al gobernador que como lo expresó independientemente de las diferencias que podamos tener.",
            "start": 3703.0,
            "duration": 10.0
        },
        {
            "text": " Estamos obligados a trabajar juntos en beneficio de nuestro pueblo.",
            "start": 3713.0,
            "duration": 8.0
        },
        {
            "text": " Muchas gracias de todo corazón.",
            "start": 3721.0,
            "duration": 3.0
        },
        {
            "text": " Por favor de ponerse de pie.",
            "start": 3734.0,
            "duration": 4.0
        },
        {
            "text": " El presidente de la República e integrantes de la línea de honor.",
            "start": 3738.0,
            "duration": 4.0
        },
        {
            "text": " Realizarán el corte del historiador de las instalaciones de la compañía de la Guardia Nacional de Cotija, Michoacán.",
            "start": 3742.0,
            "duration": 7.0
        },
        {
            "text": " Uno, dos, tres.",
            "start": 3763.0,
            "duration": 3.0
        },
        {
            "text": " Con motivo de la inauguración de las instalaciones de la Guardia Nacional.",
            "start": 3794.0,
            "duration": 4.0
        },
        {
            "text": " Escuchemos el toque militar 3 de Diana.",
            "start": 3798.0,
            "duration": 4.0
        },
        {
            "text": " Finaliza este evento con los honores al presidente constitucional de los Estados Unidos Mexicanos.",
            "start": 3823.0,
            "duration": 7.0
        },
        {
            "text": " Y comandante supremo de las Fuerzas Armadas.",
            "start": 3830.0,
            "duration": 3.0
        },
        {
            "text": " Se les invita a permanecer de pie para entonar nuestro himno nacional.",
            "start": 3833.0,
            "duration": 5.0
        },
        {
            "text": " La Guardia Nacional de Cotija.",
            "start": 3947.0,
            "duration": 4.0
        },
        {
            "text": " La Guardia Nacional de Cotija.",
            "start": 3951.0,
            "duration": 4.0
        },
        {
            "text": " Se hace una respetuosa invitación al Presidente de México",
            "start": 3970.0,
            "duration": 3.0
        },
        {
            "text": " a realizar un recorrido por las instalaciones inauguradas.",
            "start": 3973.0,
            "duration": 4.0
        }
    ],
    "transcription_text": "Las Armadas. Las Armadas. Las Armadas. Los Armados. Sean tan amables de tomar asiento. Preside esta ceremonia de inauguración de la compañía de la Guardia Nacional de Cotija, Michoacán. El presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador. Integran la línea de honor, el ingeniero Silvano Aureoles Conejo, gobernador del Estado de Michoacán. Licenciada Rosa Isela Rodríguez Velázquez, secretaria de Seguridad y Protección Ciudadana. General Luis Cresencio Sandoval González, secretario de la Defensa Nacional. Almirante José Rafael Ojeda Durán, secretario de Marina. Comisario General Luis Rodríguez Bucio, comandante de la Guardia Nacional. General de División Diplomado de Estado Mayor, Norberto Cortés Rodríguez, comandante de la 12 Región Militar. General de Brigada Diplomado de Estado Mayor, Sergio Armando Barreras Salcedo, comandante de la 21 Zona Militar. Ingeniero Aurelio Santos Contreras, presidente municipal de Cotija, Michoacán. E inspector general José Luis Fernández Gutiérrez, responsable de la coordinación estatal de la Guardia Nacional. También nos acompañan representantes de medios de comunicación y quienes nos siguen por Internet a través de las redes sociales. Reciban todos la más cordial bienvenida. Hace uso de la palabra el ingeniero Silvano Aureoles Conejo, gobernador del Estado de Michoacán. Muchas gracias, muy buenos días a todas, a todos. Muchas gracias a todos. Saludo con gusto y respeto al señor presidente de la República, licenciado Andrés Manuel López Obrador, nuevamente bienvenido a Michoacán, específicamente a Cotija, en esta gira de trabajo por Michoacán que empezó ayer en Marabatío y que hoy estamos en este hermoso municipio de Cotija, municipio frontera con el estado de Jalisco, Cotija de la Paz. Le comparto, señor presidente, Cotija se ha destacado a nivel mundial por el queso Cotija, que en el año 2006 ganó el reconocimiento del mejor queso internacional y orgullosamente michoacano y de Cotija específicamente. Y destaco también el dato de que de aquí nació José Rubén Romero Flores y el escritor michoacano que ha quedado en la historia con su obra maestra, la vida inútil de Pito Pérez. Es entre otras virtudes que tiene este municipio en este rincón de Michoacán. A la señora secretaria de Seguridad y Protección Ciudadana bienvenida nuevamente los de Icela y muchas felicidades. Agradezco a los señores al señor secretario de la Defensa Nacional, general Cresen Sandoval, lo mismo que con el respeto y aprecio al señor almirante José Rafael Ojeda, secretario de Marina, a nuestro querido paisano general Ruiz Rodríguez Bucio, comandante de la Guardia Nacional, siéntase a gusto, siéntense en su casa, espero que pronto vayamos a su tierra, a Tancítaro, la capital mundial del aguacate, esa sí es la verdadera capital mundial del aguacate, no uruapan, es Tancítaro. Al general Norberto Cortés, comandante de la doceava región militar, lo mismo que al señor general Sergio Barrera, comandante de la 21 zona militar a la cual pertenece este municipio, al inspector general José Luis Fernández, responsable de la Guardia Nacional en Michoacán, que seguramente pronto el general Bucio le dará ya el nombramiento correspondiente. Al señor presidente municipal, gracias Aurelio por recibirnos en este municipio. Presidente, le informo que hoy por la mañana inauguramos aquí con el presidente uno de los centros regionales que estamos construyendo para el confinamiento de los residuos sólidos, es de los proyectos modelo para atender el tema del manejo de la basura, y aquí con el presidente de Cotija y cinco municipios más terminamos ya la primera etapa de este proyecto que tendrá una inversión de 54 millones para el manejo de la basura y con ello evitar problemas de contaminación y el problema que genera la basura en los municipios. A nuestros amigos de los medios, a quienes ven a través de los mecanismos virtuales, les saludamos con mucho gusto. Es muy satisfactorio que el día de hoy nos convoque una razón, un motivo muy importante que es la inauguración de este cuartel de la Guardia Nacional en este municipio fronterizo que por obvias razones tiene con frecuencia incidentes de carácter delincuencial por estar a escasos 5 o 6 kilómetros de la frontera con el hermano estado de Jalisco y que es conocido que en esta zona fronteriza con frecuencia operan o desarrollan actividades ilícitas grupos delincuenciales. De tal manera que establecer este cuartel aquí nos va a dar mayor capacidad de respuesta, vamos a fortalecer nuestra capacidad operativa. Aquí en el municipio, bueno entre los municipios de Zaguayo y Jiquilpan, el gobierno del estado construyó un cuartel general de la policía michoacán para albergar a 400 elementos que tenemos destacados acá de manera permanente, pero por la magnitud y longitud de la frontera no siempre es posible y por eso creo que más bien estoy convencido que estas instalaciones y la ubicación aquí de elementos de la Guardia Nacional de manera permanente va a ser fundamental para garantizar la paz y la tranquilidad no solo del municipio de Cotija sino de la región colindante con Jalisco. Le compartía ayer, Michoacán no se escapa esta problemática tan grave de la violencia principalmente en lo que tiene que ver con la disputa de los grupos delincuenciales que se ha acentuado mucho en estos estados del centro y con el trabajo que hemos hecho de manera coordinada, con mucho trabajo, con mucho esfuerzo y compromiso se ha logrado mantener a Michoacán ajeno a la hegemonía de algún grupo delincuencial como se hacía en el pasado, pero no es suficiente porque sigue habiendo presencia de células aunque sean locales que se ponen franquicias y se hacen llamar representantes de grupos con mayor capacidad de operación y que generan dificultades y riesgos en nuestros municipios. Nuestra frontera con Jalisco, con Colima, con Guanajuato, con Estado de México y con Guerrero nos obliga a mantener de manera permanente la atención en todas las fronteras para con ello hacerle frente a la incidencia de delitos. por eso reconozco en todo lo que vale la importancia de este cuartel me anima mucho que sea aquí y que además sea para darle mayor capacidad a la Guardia Nacional, institución en la que creo será fundamental en el presente y el futuro un tema que ayer le comentaba señor presidente que quiero abordarlo es el tema educativo que usted ha tenido a bien ayudarnos, ha instruido para que se federalice la nómina y que Michoacán pudiera transitar en algo muy similar como sucede en la ciudad de México usted lo anunció en febrero del 2019 trabajamos mucho, hemos trabajado mucho con la voluntad del secretario Estébal Moctezuma y el equipo de trabajo y con la Secretaría de Hacienda pero acá vamos muy avanzados, va a ser de mucha utilidad un nuevo modelo, sé del compromiso que usted tiene con la educación de su compromiso con las maestras y los maestros y desde luego con la educación de las niñas y los niños por todo ello muchas gracias presidente también por último les comparto mi pleno convencimiento de que la seguridad nos requiere a todas y a todos y nos llevaron a los niveles a los que llegamos donde literalmente Michoacán llegó a una guerra civil y como lo he reiterado en otras ocasiones gracias al apoyo de las instituciones federales, el ejército, la marina y las de procuración de justicia Licenciado Andrés Manuel López Obrador, presidente de México y comandante supremo de las fuerzas armadas, ingenieros Silvano Aureole Esconejo, gobernador de Michoacán, compañeros del Gabinete de Seguridad, comandante de la Guardia Nacional, ingeniero Aurelio Santos Contreras, presidente municipal Tiquicheo, Uruapan, Zacapu, Zamora y Sitacuaro. De igual forma se encuentran en construcción 11 más en Aquila, Chinicuila, Churumuco, Huetamo, Jacona, Lázaro Cárdenas, Morelia, Salvador Escalante, Tepalcatepec, Uruapan y Zamora. Las cuales se está contemplado concluyan a finales de febrero de este año. Cada uno de estos cuarteles cuenta con las instalaciones y equipamiento para cubrir las necesidades de mando y control, planeo, seguridad, alojamiento para hombres y mujeres, alimentación, comunicaciones, adiestramiento y acondicionamiento físico, entre otras. Para que el personal de la Guardia Nacional establecido en ellos se encuentre en las mejores condiciones de poder cumplir con su misión. Para quienes integramos las Fuerzas Armadas es satisfactorio trabajar de la mano con esta institución de seguridad del Estado mexicano y contribuir a su desarrollo. Porque cada elemento que se integra y cada cuartel que se construye, la Guardia Nacional se fortalece y se consolida indudablemente. Señor Presidente, le ratificamos la lealtad y el respaldo de las mujeres y hombres de uniforme naval y militar para seguir velando por la defensa de la integridad, independencia y soberanía de la nación. siempre daremos el mejor esfuerzo en el cumplimiento de nuestras responsabilidades. Así lo exige la profesión militar y naval, pero sobre todo, somos conscientes de que nuestra labor contribuye tanto al bienestar del pueblo como al engrandecimiento de México. Nos sentimos orgullosos de trabajar por nuestro país y no existe nada que interrumpa nuestro enfoque en el cumplimiento de las misiones y tareas que tenemos asignadas. Porque el orgullo del soldado marino o Guardia Nacional está en el uniforme que portan las instituciones que representan y la satisfacción del deber cumplido. No hay nada más noble y sublime que servir a la patria desde nuestras respectivas instituciones, trabajando coordinada y profesionalmente. Por lo anterior, es posible afirmar que los michacanos pueden estar seguros de que cuentan con el respaldo de la Guardia Nacional y de las Fuerzas Armadas para garantizar su seguridad. Por ello, muchas gracias por confiar en nosotros. Muchas gracias por permitirnos servir al pueblo de México. Escuchemos el mensaje que dirige el licenciado Andrés Manuel López Obrador, presidente de la República y comandante supremo de las Fuerzas Armadas. Amigas, amigos de Cotija, del estado de Michoacán, de esta región limítrofe, con el estado de Jalisco. Amigas, amigos de Jalisco, nos da mucho gusto estar de nuevo en estas tierras, regresar a Cotija. No podemos estar como en otras ocasiones en la bella plaza de Cotija, como en las bellas plazas de los pueblos de Michoacán. Por la pandemia, por la circunstancia especial que estamos atravesando, pero ya pasará esta esadilla y vamos a poder de nuevo estar en las plazas públicas y tener más comunicación directa. Ahora lo tenemos que hacer de esta manera, guardando sana distancia y a través de las redes sociales, las benditas redes sociales. Ojalá se mantengan siempre con apertura, que no haya censura en las redes sociales para que siga existiendo comunicación y se garantice el derecho del pueblo a la información. Esa es la esencia de la libertad. Estamos en un municipio con mucha historia, con mucha cultura, muy reconocido nacionalmente por el queso que se elabora en Cotija y en esta región. Y estamos aquí porque se están inaugurando estos cuarteles de la Guardia Nacional en Michoacán, como lo mencionó el general secretario. En este cuartel de la Guardia Nacional, hay 33 cuarteles como este de la Guardia Nacional, 22 completamente terminados y 11 en proceso que se van a concluir este año. Esto es muy importante, el contar con estas instalaciones en todo el territorio de Michoacán, estos 33 cuarteles para albergar a más de 5000 elementos de la Guardia Nacional. Esto se ha logrado en poco tiempo. Recordemos que a partir del 2019 se llevó a cabo la reforma constitucional para crear la Guardia Nacional. La Constitución antes de esa reforma no permitía que las Fuerzas Armadas participaran de manera directa en labores de seguridad pública. Había esa limitante. En su momento consideramos que eso no era adecuado, que no se ajustaba a la nueva realidad de nuestro país. ¿Cómo contar con dos instituciones tan importantes, como la Secretaría de la Defensa, la Secretaría de Marina, con cerca de 400.000 elementos, instalaciones, pero sobre todo profesionalismo, disciplina, lealtad, al pueblo, a la patria, y no poder utilizar toda esta fuerza del Estado para garantizar la paz y la tranquilidad en el país? Por eso fue muy acertado llevar a cabo esa reforma que, como se sabe, fue aprobada por todas las fuerzas políticas y por todos los partidos. Fue una reforma aprobada de manera unánime. Antes no se había podido lograr, se había intentado, pero no se habían presentado las condiciones para llevar a cabo esa reforma constitucional. A partir de entonces, estamos hablando de un año y medio a la fecha, se creó la Guardia Nacional, se empezaron a reclutar elementos, se procedió a la desaparición de la Policía Federal para que se constituyera esta nueva institución, la Guardia Nacional. La Policía Federal, que era lo único que tenía el gobierno federal para enfrentar el flagelo de la violencia, para enfrentar el grave problema de la inseguridad pública, en su mejor momento esa Policía Federal llegó a tener 40 mil elementos y casi el 50% eran trabajadores administrativos. Se contaba realmente con 20 mil elementos operativos en todas las divisiones de la Policía Federal, 20 mil para atender la demanda de seguridad de todo el país. Además, en todo el tiempo que existió la Policía Federal no se hicieron cuarteles, no se consolidó la infraestructura básica para mantener esa Policía Federal. una situación muy indigna, lamentable, poco decorosa para los elementos encargados de garantizar la seguridad pública. Todo eso ha cambiado, ya no existe esa Policía Federal, ahora ya es la Guardia Nacional. estén en todo el país. Si se complica la situación en Guanajuato, allá en Guanajuato ya se ha pasido a Guanajuato y ahora a Michoacán, y luego a Tamahulipas, y luego a Quintana Roo, y luego a Chihuahua, no. Ya esa no es la estrategia. Ahora son coordinaciones territoriales, 266 coordinaciones territoriales. Pensemos 266 bases operativas, 266 cuarteles para permanecer en las regiones, no estar de un lado a otro. Esta es la nueva estrategia. Por eso se están construyendo estos cuarteles para que se tengan las instalaciones básicas. Yo espero que a finales de este año ya tengamos todos los cuarteles, los 266 cuarteles de la Guardia Nacional en el país, y que podamos seguir avanzando para tener todos los elementos. Pero ya le sigue la Guardia Nacional con alrededor del 70% de aceptación. De modo que vamos bien, pero tenemos que continuar avanzando, acreditando de que se trata de una institución para servir al pueblo. Y también que todos estemos conscientes que no depende solo de la Guardia Nacional o de las Fuerzas Armadas, el que haya paz y el que haya tranquilidad en el país. Depende mucho de que haya justicia, de que haya trabajo, buenos salarios, que se apoye a los jóvenes, que no se les dé la espalda. Que los jóvenes tengan garantizado el derecho al estudio, el derecho al trabajo, para que no sean enganchados por las bandas de delincuentes. Eso lo estamos llevando a cabo. Pueden estar seguros todos los mexicanos que como nunca se están destinando recursos a programas de bienestar para apoyar al pueblo. Se está distribuyendo el presupuesto con justicia. Por eso tengo confianza de que vamos a ir serenando al país, vamos a ir logrando la paz y la tranquilidad. Ya hemos avanzado en estos dos años, pero todavía falta y estoy seguro que van a haber mejores resultados. A nivel nacional ya hay una disminución considerable en la incidencia delictiva de la mayoría de delitos de gran impacto. Estamos hablando de que el delito de secuestro, por ejemplo, en dos años se ha reducido, ha disminuido en más del 30%. Los robos en general, en más del 20%, solo tenemos el desafío de seguir enfrentando el delito de homicidio que iba al alza cuando llegamos. Y se controló, pero sin dejar de tener mucha presencia en distintas regiones. Por eso estamos haciendo esta gira por esta zona. Hay estados, como aquí lo mencionó el gobernador de Michoacán, limítrofes como Jalisco, Doanajuato, Colima, El Estado con más homicidios en general es Colima, que es vecino de Michoacán. Esto tiene que ver mucho además con Manzanillo, con el puerto, por la entrada de las drogas, sobre todo de los químicos, de ese químico tan dañido que es el fentanilo. Porque ahora también ya no es solo la marihuana, la amapola, ahora son los químicos, los laboratorios, esto que tanto daña. Ayer también ha sido mencionado el gobernador a que quienes prueban, quienes tienen contacto con estas drogas ya prácticamente no pueden salir de ese infierno. Y afecta mucho a los jóvenes. Por eso tenemos que seguir enfrentando todo el tráfico de estas drogas químicas, dañinas, que perjudican mucho a la juventud. Por eso es que Marina se llevó a cabo una reforma también a la ley de la materia para que los puertos pasaran de la Secretaría de Comunicación a la Secretaría de Marina para tener más control. Otro estado con muchos homicidios es Guanajuato. Es un estado que se descompuso mucho en los últimos tiempos. Y es también lo que aquí se ha dicho, son enfrentamientos entre las bandas y esto hace que aumente mucho el número de homicidios diarios. En este caso, en Guanajuato, hay veces que del total de homicidios del país, en Guanajuato hay un 20 por ciento o representan esos homicidios nacionales sólo considerando a Guanajuato el 20 por ciento. Estamos preocupados y ocupados y sabemos bien lo que tiene que hacerse para alcanzar la paz. No dejar de fortalecer los valores culturales, morales, espirituales y fortalecer mucho la integración de las familias, que ya no se sigan desintegrando las familias en el país, porque la familia mexicana, lo he dicho muchas veces, es la institución de seguridad social más importante del país, porque los mexicanos tenemos como costumbre ayudarnos en lo familiar. Si le va mal a un miembro de la familia, acude a otros en tu ayuda en otros países con mucho respeto. Van creciendo los hijos y apenas llegan a la adolescencia y ya. Los mismos padres los convocan a que dejen la casa, que busquen dónde vivir. Eso no sucede en México, nuestro país. Nuestras familias son muy fraternas, muy unidas, no queremos que los hijos se vayan, nunca haríamos eso. Lo mismo con los adultos mayores. Ahora, con la pandemia no nos fue tan mal o no nos ha ido tan mal, porque existe la tradición en México de cuidar a nuestros mayores. En otros países también con mucho respeto a los adultos mayores los envían, los tienen en asilos. Y por mucho confort que haya en esos sitios, no tienen el cuidado ni el amor que se tiene en el seno de una familia. Por eso tenemos que fortalecer esas costumbres, esas buenas tradiciones. Vamos a seguir adelante aquí en Cotija, que terminamos de recorrer en esta ocasión Michoacán, porque como se dijo estuvimos ayer en Marabatío, en Zamora, ahora en Cotija, vamos a Tecomán, a Colima, va a ser lo mismo inaugurar un cuartel de la Guardia Nacional. Ahora, como ya estamos terminando, no quiero dejar de decirle al pueblo de Michoacán que estamos trabajando día y noche también de manera coordinada todo el sector salud del país, tanto instituciones de salud de la Federación como de los estados para enfrentar la pandemia del COVID-19. Y la buena noticia es que ya estamos recibiendo las dosis de vacuna contra el COVID. Ya empezamos la vacunación y lo vamos a ampliar, este programa de vacunación a todo el país. Ese programa de vacunación que ya inició primero está atendiendo a los trabajadores de la salud, médicos, enfermeras, están salvando vidas en los hospitales COVID. Hay en todo el país 1.015 hospitales dedicados a atender a enfermos COVID. Todos los que trabajan en estos hospitales, que son alrededor de 750.000 trabajadores de la salud, son los que se están vacunando. Ya con las vacunas que estamos recibiendo de la farmacéutica Pfizer, ya llevamos más de 60.000 dosis aplicadas con esta vacuna de esos 750.000 trabajadores de la salud. Vamos a terminar de vacunar a todo este grupo de médicos, de enfermeras, de trabajadores de la salud a finales de este mes, a los 750.000. Porque el martes próximo viene un nuevo envío de vacunas de más de 400.000 dosis y así cada semana. Entonces vamos a terminar en enero de vacunar al personal de salud y a principios de febrero empezamos a vacunar a todos los adultos mayores del país. Y queremos de febrero a marzo vacunarlos a todos. Ese es el plan. Para que de esta manera, porque así lo expresan los especialistas, los médicos, si vacunamos a todos nuestros adultos mayores, se reduce la mortalidad por COVID en un 80%. Por eso esa es población prioritaria preferente el vacunar a los adultos mayores. Luego a enfermos de menos de 60 años, enfermos crónicos, quienes padecen de hipertensión, de obesidad, de diabetes. Y también, en la medida de que se vaya controlando la pandemia y se tenga semáforo verde en algunos estados, como sucede desde hace más de un mes en Campeche y en Chiapas, ahí vamos a vacunar a maestros para el regreso a clases presenciales. Vamos a seguir vacunando a todos. Es universal y es gratuito. Es gratuito porque ya se tienen los recursos para comprar 120 millones de dosis contra el COVID. Entonces decirle al pueblo de Michoacán que ya se ve la luz que indica que vamos a salir del túnel en que nos encontramos. Es una luz de esperanza. Ya vamos a poder enfrentar esta terrible pandemia del COVID-19 con la aplicación de la vacuna. Y también comentarles que vamos a seguir apoyando a todos, atendiendo a todos, respetando a todos, pero dándole preferencia a la gente más humilde. Porque por el bien de todos, primero los pobres. Ese es un distintivo del gobierno que encabezó. Tomar en cuenta a todos. Ya no un gobierno solo para servir a una minoría. Ya no un gobierno convertido en un comité al servicio de unos cuantos. Eso ya se terminó. Ahora es gobierno del pueblo para el pueblo y con el pueblo. Gobierno para ricos y pobres. Gobierno para todos los mexicanos que le da preferencia a los más necesitados. Esto por humanismo. Esto por convicción. Esto por justicia. Vamos a seguir apoyando. No van a faltar las pensiones a los adultos mayores. Ya a partir del día 15 de enero, empieza a entregarse a todos los adultos mayores su pensión. El bimestre enero-febrero. Ya considerando un aumento por inflación. Y también el 15 de enero empiezan a entregarse las pensiones para niñas y niños con discapacidad. Y empiezan a entregarse también las becas de este año para preescolar primaria, secundaria, preparatoria y nivel universitario. Y en este primer trimestre, para reactivar pronto la economía, se van a entregar todos los apoyos al campo. Lo que era el pro campo que ahora es producción para el bienestar. Y los créditos a la palabra para pequeñas empresas. Para que reactivemos pronto nuestra economía. Salgamos adelante después del estancamiento económico que ha provocado la pandemia. Y también agradecerle mucho a nuestros paisanos migrantes. Porque de esta región hay muchos que se fueron a buscarse la vida a Estados Unidos. Y que son para nosotros héroes y heroínas. Porque ahora que más los necesitábamos más nos están apoyando. El año pasado, a pesar de la pandemia, fue récord en remesas. Enviaron nuestros paisanos a sus familiares alrededor de 40.500 millones de dólares. Es el principal ingreso que tiene nuestro país, esas remesas. Más de 40.000 millones de dólares que llegan a 10 millones de familias de México. A razón de 350 dólares mensuales por familia. Eso nos ha ayudado muchísimo a que no haya crisis de consumo. Que la gente tenga para lo fundamental, para lo básico. Por eso muchas gracias a nuestros paisanos. A nuestros conciudadanos que viven y trabajan en Estados Unidos. Vamos a continuar visitando Michoacán cada vez que podamos. Esta es una tierra de mujeres y hombres trabajadores. Pero también esta es una tierra de héroes. Esta es la tierra de Morelos. Un cura rebelde que luchó no solo por la independencia sino también por la justicia. Que dio su vida por la justicia. Esta es la tierra también de Melchoro Campo. Principal asesor de Benito Juárez que también fue sacrificado. Fue asesinado por los conservadores. Por defender sus ideales. Esta es la tierra Michoacán de dos grandes revolucionarios. Uno de esta región. General Francisco J. Mújica. Y también de esta región. General Lázaro Cárdenas del Rio. Por eso me da mucho gusto estar aquí como siempre en Michoacán. Terminar la gira en Cotija. Y también agradecerle al gobernador que como lo expresó independientemente de las diferencias que podamos tener. Estamos obligados a trabajar juntos en beneficio de nuestro pueblo. Muchas gracias de todo corazón. Por favor de ponerse de pie. El presidente de la República e integrantes de la línea de honor. Realizarán el corte del historiador de las instalaciones de la compañía de la Guardia Nacional de Cotija, Michoacán. Uno, dos, tres. Con motivo de la inauguración de las instalaciones de la Guardia Nacional. Escuchemos el toque militar 3 de Diana. Finaliza este evento con los honores al presidente constitucional de los Estados Unidos Mexicanos. Y comandante supremo de las Fuerzas Armadas. Se les invita a permanecer de pie para entonar nuestro himno nacional. La Guardia Nacional de Cotija. La Guardia Nacional de Cotija. Se hace una respetuosa invitación al Presidente de México a realizar un recorrido por las instalaciones inauguradas.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_28GL15dNDICtaAh7BKVulzK",
    "playlist_title": "Seguridad, paz y justicia",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:51.961715"
}