{
    "video_id": "_QckWdOJiDc",
    "video_thumbnail_url": "https://i.ytimg.com/vi/_QckWdOJiDc/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDe2PFAWh7x2-lLPev8p_FSHMlnig",
    "video_url": "https://www.youtube.com/watch?v=_QckWdOJiDc",
    "video_title": "Envía AMLO mensaje a soldados y marinos",
    "video_length_seconds": 232,
    "transcription_with_timestamps": [
        {
            "text": " En especial un mensaje a los soldados y a los marinos de México.",
            "start": 0.0,
            "duration": 8.0
        },
        {
            "text": " Quiero expresarles que vamos a ser nosotros respetuosos de las instituciones,",
            "start": 8.0,
            "duration": 11.0
        },
        {
            "text": " y en especial del Ejército y de la marina.",
            "start": 19.0,
            "duration": 6.0
        },
        {
            "text": " Hay rumores con la desesperación que manifiestan los integrantes de la base del poder,",
            "start": 25.0,
            "duration": 12.0
        },
        {
            "text": " tan dedicados a difundir la verga sucia.",
            "start": 37.0,
            "duration": 7.0
        },
        {
            "text": " Hay rumores de que se va a desaparecer la setenta y media de la agencia, la setenta y media de marinos.",
            "start": 44.0,
            "duration": 9.0
        },
        {
            "text": " Y esto es absolutamente parche.",
            "start": 53.0,
            "duration": 5.0
        },
        {
            "text": " Nosotros vamos a mantener estas instituciones.",
            "start": 58.0,
            "duration": 6.0
        },
        {
            "text": " Adelanto para decirles que no van a ser civiles los secretarios de estas dos instituciones.",
            "start": 64.0,
            "duration": 16.0
        },
        {
            "text": " Vamos a seguir siendo militares.",
            "start": 80.0,
            "duration": 4.0
        },
        {
            "text": " Va a ser un almirante en el caso de la marina y un general en el caso de la asistencia de los maestros.",
            "start": 84.0,
            "duration": 11.0
        },
        {
            "text": " Vamos a que estos manos surjan de las mismas instituciones.",
            "start": 95.0,
            "duration": 11.0
        },
        {
            "text": " En su momento voy a hablar con los mandos de la marina y del Ejército para decidir quién debe representar cada una de estas instituciones.",
            "start": 106.0,
            "duration": 18.0
        },
        {
            "text": " En cuanto a los marinos, a los soldados, a la tropa, les digo que no tienen nada de qué preocuparse.",
            "start": 124.0,
            "duration": 11.0
        },
        {
            "text": " Al contrario, van a mejorar, por suerte, para los soldados y para la marina.",
            "start": 135.0,
            "duration": 11.0
        },
        {
            "text": " Estoy muy consciente porque conozco todos los pueblos del Ejército.",
            "start": 146.0,
            "duration": 13.0
        },
        {
            "text": " Sé muy bien que el marino y el soldado son un pueblo uniformado, con hitos de carpecismo, hitos de obrer, mexicanos.",
            "start": 159.0,
            "duration": 14.0
        },
        {
            "text": " Ahora lo que vamos a afinar es que estas instituciones nos utilicen para reprimir al pueblo de Ejército.",
            "start": 173.0,
            "duration": 14.0
        },
        {
            "text": " Y es un mensaje que quería enviar a todos los marinos y soldados de Ejército.",
            "start": 187.0,
            "duration": 8.0
        },
        {
            "text": " ¡Voten libre! ¡Voten por lo que les dice Super Ejército!",
            "start": 195.0,
            "duration": 7.0
        },
        {
            "text": " ¡Voten libre! ¡Voten por la justicia!",
            "start": 202.0,
            "duration": 8.0
        },
        {
            "text": " ¡Voten libre! ¡Voten por la justicia!",
            "start": 210.0,
            "duration": 5.0
        },
        {
            "text": " Y tenemos a todos que hacer valer la democracia en nuestro país.",
            "start": 215.0,
            "duration": 8.0
        },
        {
            "text": " Ahí cierro el mensaje que le digo a marinos y soldados de México.",
            "start": 223.0,
            "duration": 6.0
        }
    ],
    "transcription_text": "En especial un mensaje a los soldados y a los marinos de México. Quiero expresarles que vamos a ser nosotros respetuosos de las instituciones, y en especial del Ejército y de la marina. Hay rumores con la desesperación que manifiestan los integrantes de la base del poder, tan dedicados a difundir la verga sucia. Hay rumores de que se va a desaparecer la setenta y media de la agencia, la setenta y media de marinos. Y esto es absolutamente parche. Nosotros vamos a mantener estas instituciones. Adelanto para decirles que no van a ser civiles los secretarios de estas dos instituciones. Vamos a seguir siendo militares. Va a ser un almirante en el caso de la marina y un general en el caso de la asistencia de los maestros. Vamos a que estos manos surjan de las mismas instituciones. En su momento voy a hablar con los mandos de la marina y del Ejército para decidir quién debe representar cada una de estas instituciones. En cuanto a los marinos, a los soldados, a la tropa, les digo que no tienen nada de qué preocuparse. Al contrario, van a mejorar, por suerte, para los soldados y para la marina. Estoy muy consciente porque conozco todos los pueblos del Ejército. Sé muy bien que el marino y el soldado son un pueblo uniformado, con hitos de carpecismo, hitos de obrer, mexicanos. Ahora lo que vamos a afinar es que estas instituciones nos utilicen para reprimir al pueblo de Ejército. Y es un mensaje que quería enviar a todos los marinos y soldados de Ejército. ¡Voten libre! ¡Voten por lo que les dice Super Ejército! ¡Voten libre! ¡Voten por la justicia! ¡Voten libre! ¡Voten por la justicia! Y tenemos a todos que hacer valer la democracia en nuestro país. Ahí cierro el mensaje que le digo a marinos y soldados de México.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "5 years ago",
    "retrieved_time": "2023-10-12 21:03:50.619140"
}