{
    "video_id": "aQaard_Z5tI",
    "video_thumbnail_url": "https://i.ytimg.com/vi/aQaard_Z5tI/hqdefault_live.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCKEDsyuovXeLV6P-jqNsXPLnQ1bw",
    "video_url": "https://www.youtube.com/watch?v=aQaard_Z5tI",
    "video_title": "Conferencia de prensa en vivo. Jueves 28 de septiembre 2023 | Presidente AMLO",
    "video_length_seconds": 1135,
    "transcription_with_timestamps": [
        {
            "text": " Bueno, pues vamos a informar.",
            "start": 1440.0,
            "duration": 22.960000000000036
        },
        {
            "text": " El antropólogo Diego Prieto nos va a hablar del salvamento arqueológico en el proyecto del Tren Maya y luego abrimos para preguntas y respuestas.",
            "start": 1462.96,
            "duration": 17.960000000000036
        },
        {
            "text": " Adelante, Diego.",
            "start": 1480.92,
            "duration": 2.0
        },
        {
            "text": " Cómo no.",
            "start": 1482.92,
            "duration": 2.0
        },
        {
            "text": " Muy buenos días, presidente, amigas y amigos de los medios.",
            "start": 1484.92,
            "duration": 6.0
        },
        {
            "text": " Y todos los que nos siguen a través de las comunicaciones televisivas y digitales.",
            "start": 1491.88,
            "duration": 8.0
        },
        {
            "text": " El INA, el Instituto Nacional de Antropología e Historia, siempre con el respaldo de la Secretaría de Cultura,",
            "start": 1499.88,
            "duration": 9.0
        },
        {
            "text": " acompañan el proyecto integral del Tren Maya haciéndose cargo de que en este proyecto se preserve el patrimonio cultural, el patrimonio natural y el patrimonio biocultural.",
            "start": 1509.8400000000001,
            "duration": 15.0
        },
        {
            "text": " Y muy particularmente haciéndose cargo de la recuperación de valiosos materiales e información de enorme utilidad para la mejor comprensión de las poblaciones que a lo largo de siglos y milenios han ocupado el territorio por el que transcurre el Tren Maya.",
            "start": 1525.8,
            "duration": 22.0
        },
        {
            "text": " Muy en particular, grupos, culturas y pueblos asociados a este gran tronco civilizatorio que es porque sigue viva la cultura, la civilización maya.",
            "start": 1548.76,
            "duration": 15.0
        },
        {
            "text": " En el caso del salvamento arqueológico, como ustedes saben, ya hemos concluido con el 100 por ciento de visto bueno de las obras.",
            "start": 1563.76,
            "duration": 9.0
        },
        {
            "text": " Estamos concentrados ahora en la tarea de análisis de los materiales, su clasificación y sobre todo la interpretación de estos datos para que nos aporten conclusiones y conocimientos nuevos para la comprensión del devenir de la gran civilización maya.",
            "start": 1573.72,
            "duration": 20.0
        },
        {
            "text": " A la fecha se han podido recuperar materiales y registros correspondientes a 55 mil 459 bienes muebles.",
            "start": 1594.68,
            "duration": 11.0
        },
        {
            "text": " Es increíble la cantidad de asentamientos que a lo largo de los siglos que van desde el siglo V antes de nuestra era hasta el siglo XVI con la llegada de los ocupantes españoles,",
            "start": 1606.64,
            "duration": 18.0
        },
        {
            "text": " la cantidad de pueblos, asentamientos que se fueron desarrollando en un esquema en que no existía un centro geomúnico único,",
            "start": 1625.6000000000001,
            "duration": 8.0
        },
        {
            "text": " sino ciudades-estado que se disputaban el predominio sobre los territorios y compartían una misma visión del mundo, una misma manera de contar el tiempo,",
            "start": 1634.6000000000001,
            "duration": 12.0
        },
        {
            "text": " compartían la veneración a deidades que correspondían a este horizonte maya mesoamericano y esta información es mucho muy importante para ir entendiendo la densidad de población",
            "start": 1647.56,
            "duration": 17.0
        },
        {
            "text": " y los patrones de asentamiento de estos pueblos mayas de la selva y la península de Yucatán.",
            "start": 1664.56,
            "duration": 8.0
        },
        {
            "text": " Hemos recuperado un millón 266 mil fragmentos de cerámica que aportan valiosa información sobre corrientes migratorias, sobre esquemas de intercambio,",
            "start": 1673.52,
            "duration": 13.0
        },
        {
            "text": " en fin, todo lo que corresponde al conocimiento de estos elementos que se plasman en los fragmentos cerámicos o tepalcates.",
            "start": 1686.52,
            "duration": 11.0
        },
        {
            "text": " 1 mil 925 bienes muebles relativamente íntegros entre metates, material cerámico, figuras de piedra, herramientas y otra cantidad de materiales,",
            "start": 1698.48,
            "duration": 11.0
        },
        {
            "text": " de los cuales mil 409 son vasijas que se encuentran en algún proceso de restauración,",
            "start": 1710.48,
            "duration": 6.0
        },
        {
            "text": " 653 osamentas, generalmente acompañadas de ofrendas diversas y 2 mil 252 rasgos naturales asociados a la presencia de los grupos humanos.",
            "start": 1717.44,
            "duration": 14.0
        },
        {
            "text": " Efectivamente, el salvamento ya está sobre todo en su fase conclusiva y de las tareas del laboratorio,",
            "start": 1733.44,
            "duration": 6.0
        },
        {
            "text": " de manera que la tarea arqueológica se concentra en el programa de mejoramiento de zonas arqueológicas que atiende 27 zonas,",
            "start": 1740.4,
            "duration": 9.0
        },
        {
            "text": " atiende dos elementos más que están en procesos de conservación, dos zonas que serán abiertas a público porque hasta hoy todavía no lo están,",
            "start": 1750.4,
            "duration": 11.0
        },
        {
            "text": " y la ampliación de las áreas de visita en varias de las zonas arqueológicas, la erección de 10 centros de atención a visitantes,",
            "start": 1762.3600000000001,
            "duration": 8.0
        },
        {
            "text": " seis museos, además de la habilitación del Ateneo Peninsular de Mérida y el Museo de la Guerra Social Maya en Carrillo Puerto.",
            "start": 1771.3600000000001,
            "duration": 9.0
        },
        {
            "text": " Vamos a presentar un video que nos habla de algunos sitios que si bien no están en el programa de mejoramiento arqueológico",
            "start": 1781.3600000000001,
            "duration": 7.0
        },
        {
            "text": " porque tuvimos que acotar la atención de sitios arqueológicos al recurso disponible,",
            "start": 1789.32,
            "duration": 7.0
        },
        {
            "text": " pero que también tienen un gran atractivo para la población que visite la zona y que se interne a través del sistema del Tren Maya.",
            "start": 1797.32,
            "duration": 11.0
        },
        {
            "text": " Adelante.",
            "start": 1809.32,
            "duration": 1.0
        },
        {
            "text": " Además de los sitios arqueológicos que están siendo atendidos con recursos del Programa de Mejoramiento de Zonas Arqueológicas Promesa Tren Maya,",
            "start": 1819.32,
            "duration": 10.0
        },
        {
            "text": " existen otros destinos de interés histórico y cultural que incrementarán considerablemente su cantidad de visitantes por la cercanía con la ruta del Tren Maya",
            "start": 1830.32,
            "duration": 9.0
        },
        {
            "text": " y las oportunidades que ofrece al turismo nacional e internacional.",
            "start": 1840.32,
            "duration": 3.0
        },
        {
            "text": " Tal es el caso del Museo Maya de Cancún junto a la zona arqueológica de San Miguelito y a solo tres kilómetros del sitio arqueológico de El Rey en plena ciudad de Cancún.",
            "start": 1844.28,
            "duration": 11.0
        },
        {
            "text": " En realidad, ambos sitios corresponden a un mismo asentamiento, cuyo origen se remonta al siglo IV de nuestra era",
            "start": 1858.28,
            "duration": 8.0
        },
        {
            "text": " y que quedó dividido con el desbordado crecimiento inmobiliario de Cancún.",
            "start": 1867.28,
            "duration": 3.0
        },
        {
            "text": " El momento de auge de este centro urbano, que incluyó a San Miguelito y a El Rey, corresponde al periodo conocido como Posclásico Tardío entre los años 1250 y 1540,",
            "start": 1874.28,
            "duration": 12.0
        },
        {
            "text": " así que sus habitantes pudieron atestiguar la llegada de los invasores españoles en el siglo XVI y sufrir más tarde las calamidades de la conquista.",
            "start": 1887.28,
            "duration": 10.0
        },
        {
            "text": " Las investigaciones arqueológicas muestran que se trataba de un asentamiento extenso, con gran eficiencia productiva en actividades como la pesca, la extracción de la sal y el comercio marítimo.",
            "start": 1904.28,
            "duration": 12.0
        },
        {
            "text": " La gran cantidad de conchas, caracoles y restos de huevos de tortuga hallados en San Miguelito, así como pesas de redes para pescar,",
            "start": 1917.28,
            "duration": 9.0
        },
        {
            "text": " muestran su condición de pescadores, ocupados de la extracción y comercialización de productos del mar para su subsistencia.",
            "start": 1927.24,
            "duration": 7.0
        },
        {
            "text": " En El Rey, gracias a estudios realizados en los amentas localizadas en el interior y exterior de los edificios y sus ofrendas asociadas,",
            "start": 1940.24,
            "duration": 8.0
        },
        {
            "text": " se puede inferir que se trataba de una comunidad vinculada con poblaciones de la isla de Cozumel y de Chichen Itzá.",
            "start": 1949.24,
            "duration": 6.0
        },
        {
            "text": " Precisamente de este emplazamiento proviene la pieza que da nombre al sitio, la llamada Cabeza del Rey,",
            "start": 1957.24,
            "duration": 7.0
        },
        {
            "text": " que representa a un personaje de alto estatus que porta un tocado con un animal fantástico,",
            "start": 1965.24,
            "duration": 5.0
        },
        {
            "text": " evocación de Itzavnáag, deidad creadora maya, muy venerada en el posclásico.",
            "start": 1971.24,
            "duration": 6.0
        },
        {
            "text": " Es interesante mencionar que las plataformas de la calzada norte, en El Rey,",
            "start": 1978.2,
            "duration": 4.0
        },
        {
            "text": " están alineadas hacia el basamento piramidal de San Miguelito,",
            "start": 1983.2,
            "duration": 3.0
        },
        {
            "text": " lo que demuestra que se trata de un asentamiento que ocupaba la porción sur de la isla de Cancún.",
            "start": 1987.2,
            "duration": 5.0
        },
        {
            "text": " San Miguelito, cuyo nombre deriva del antiguo rancho que ocupaba el predio entre 1950 y 1970,",
            "start": 1994.2,
            "duration": 7.0
        },
        {
            "text": " está conformado por cuatro conjuntos de plataformas que sostenían casas de madera y palma,",
            "start": 2002.16,
            "duration": 6.0
        },
        {
            "text": " lo que lleva a concluir que hacia el norte se asentó el área de viviendas",
            "start": 2009.16,
            "duration": 4.0
        },
        {
            "text": " y al sur los edificios rituales y administrativos.",
            "start": 2014.16,
            "duration": 4.0
        },
        {
            "text": " Las evidencias señalan que el edificio más importante de San Miguelito",
            "start": 2024.16,
            "duration": 4.0
        },
        {
            "text": " fue remodelado en tres ocasiones durante su periodo de ocupación",
            "start": 2029.1200000000001,
            "duration": 4.0
        },
        {
            "text": " y que sus muros estuvieron pintados de rojo y azul.",
            "start": 2034.1200000000001,
            "duration": 3.0
        },
        {
            "text": " La presencia de una navajilla prismática, elaborada con tecnología prehispánica",
            "start": 2040.1200000000001,
            "duration": 5.0
        },
        {
            "text": " pero empleando vidrio europeo como materia prima,",
            "start": 2046.1200000000001,
            "duration": 2.9999999999997726
        },
        {
            "text": " nos habla de que los mayas de San Miguelito aún habitaban el sitio",
            "start": 2050.12,
            "duration": 3.0
        },
        {
            "text": " cuando los españoles ya habían empezado a poblarnos en el país.",
            "start": 2054.12,
            "duration": 4.0
        },
        {
            "text": " El edificio de San Miguelito es el lugar donde se encuentra la península de Yucatán.",
            "start": 2059.12,
            "duration": 4.0
        },
        {
            "text": " Por su parte, los análisis bioantropológicos revelan que las osamentas de individuos",
            "start": 2066.12,
            "duration": 5.0
        },
        {
            "text": " localizados en las excavaciones presentan condiciones de salud precaria y anemia aguda,",
            "start": 2072.12,
            "duration": 6.0
        },
        {
            "text": " especialmente entre los más jóvenes, así como importantes desgastes en los huesos de adultos,",
            "start": 2079.12,
            "duration": 5.0
        },
        {
            "text": " incluso a duras condiciones de trabajo y precaria alimentación.",
            "start": 2085.08,
            "duration": 4.0
        },
        {
            "text": " Los hallazgos y estudios en San Miguelito son muy útiles para entender la estructura social",
            "start": 2091.08,
            "duration": 5.0
        },
        {
            "text": " y económica de los mayas peninsulares al momento de la conquista,",
            "start": 2097.08,
            "duration": 3.0
        },
        {
            "text": " así como las respuestas de sus habitantes frente a los intentos de sometimiento y colonización europea,",
            "start": 2101.08,
            "duration": 5.0
        },
        {
            "text": " lo que dio pie a que gran parte de los habitantes de la costa huyeran al interior de la península.",
            "start": 2107.08,
            "duration": 6.0
        },
        {
            "text": " La visita a estos sitios se complementa con el Museo Maya de Cancún,",
            "start": 2115.08,
            "duration": 4.0
        },
        {
            "text": " que ofrece una visión integral de la cultura maya, sobre todo de los grupos de la región costera.",
            "start": 2120.08,
            "duration": 5.0
        },
        {
            "text": " El proyecto Tren Maya Simingkak propiciará que más viajeros puedan acercarse a conocer la gestación,",
            "start": 2126.08,
            "duration": 6.0
        },
        {
            "text": " el devenir y la resistencia de los pueblos mayas de ayer y de hoy,",
            "start": 2133.08,
            "duration": 4.0
        },
        {
            "text": " y entender cómo se puede hacer la gestación de los mayas en el mundo.",
            "start": 2138.08,
            "duration": 4.0
        },
        {
            "text": " Y entender la fuerza y la magnificencia de esta gran civilización mesoamericana,",
            "start": 2143.04,
            "duration": 5.0
        },
        {
            "text": " que hoy se esfuerza por hacer oír su voz y reivindicar su lugar en la construcción de un país más justo,",
            "start": 2149.04,
            "duration": 6.0
        },
        {
            "text": " democrático, incluyente y plural.",
            "start": 2156.04,
            "duration": 2.0
        },
        {
            "text": " La que se queme, se va a sonar que lo vicae, a la que se queme Simingkak.",
            "start": 2159.0,
            "duration": 7.0
        },
        {
            "text": " Pues ahora sí que súbanse al tren.",
            "start": 2170.0,
            "duration": 2.0
        },
        {
            "text": " Vamos, vamos a empezar.",
            "start": 2175.0,
            "duration": 1.0
        },
        {
            "text": " Buenos días, presidente. Julio Omar Gómez informando de la transformación denunciando la corrupción y VCS Noticias.",
            "start": 2180.0,
            "duration": 7.0
        },
        {
            "text": " Presidente, el Poder Judicial sigue haciendo las suyas porque ahora protegen a un empresario que surte equipo táctico,",
            "start": 2187.96,
            "duration": 7.0
        },
        {
            "text": " uniformes militares, cascos balísticos, entre otras cosas, para la Guardia Nacional, Sedena y Marina.",
            "start": 2195.96,
            "duration": 6.0
        },
        {
            "text": " En la que me hacen referencia de Santiago Martí Asensio, que encabeza el grupo empresarial,",
            "start": 2202.96,
            "duration": 5.0
        },
        {
            "text": " Protacti, S.A.S.B. dedicados a los negocios citados y otros más.",
            "start": 2208.96,
            "duration": 3.0
        },
        {
            "text": " Este empresario tima las dependencias citadas, pero con el supuesto contuvierno del Juzgado 16º del Distrito en materia administrativa de la Ciudad de México.",
            "start": 2212.92,
            "duration": 10.0
        },
        {
            "text": " Esto es porque le hago referencia a que le han regalado el amparo número 1498-2022 del Juzgado 6º con fecha del 1º de junio del presente año,",
            "start": 2223.92,
            "duration": 10.0
        },
        {
            "text": " mismo que le faculta a no entregar los materiales y equipos en tiempo y forma hasta en dos años después.",
            "start": 2234.92,
            "duration": 5.0
        },
        {
            "text": " Cabe destacar que este empresario trabaja con la Sedena y Marina desde el 2014, cuando estaba el expresidente Enrique Peña Nieto.",
            "start": 2240.88,
            "duration": 7.0
        },
        {
            "text": " Incluso, al parecer, con nuestra fuente comentó que demandó a la Sedena para que no compre ningún otro proveedor en exclusiva con su empresa y aplica de igual manera para la Guardia Nacional.",
            "start": 2248.88,
            "duration": 11.0
        },
        {
            "text": " Por todo este juego jurídico que a todo punto a que se le siga comprando en las próximas compras o adquisiciones de estas dependencias federales,",
            "start": 2260.84,
            "duration": 8.0
        },
        {
            "text": " la pregunta, presidente, ¿por qué utilizar influencias al Estado para presionar a la Guardia Nacional Sedena y Marina para que esta empresa se llene los bolsillos?",
            "start": 2269.84,
            "duration": 9.0
        },
        {
            "text": " ¿Podría usted, como jefe supremo de las fuerzas armadas, hacer algo para que no existe, para que existe el piso parejo?",
            "start": 2279.84,
            "duration": 5.0
        },
        {
            "text": " Tengo los amparos y también tengo las pruebas que con gusto los puedo compartir.",
            "start": 2285.84,
            "duration": 4.0
        },
        {
            "text": " Sí, vamos a revisar el caso.",
            "start": 2290.84,
            "duration": 4.0
        },
        {
            "text": " Le voy a pedir al general secretario que lo atienda al general Sandoval, secretario de la Defensa, y a Rosa Isela Rodríguez de Seguridad Pública para que nos informe, nos entrega los datos.",
            "start": 2295.84,
            "duration": 23.0
        },
        {
            "text": " Con mucho gusto, se lo paso a Jesús.",
            "start": 2319.8,
            "duration": 2.0
        },
        {
            "text": " Por otro tema, presidente, pues ya nos han llegado que desde el día de ayer reportan narcobloqueos en la carretera nacional entre los límites del Inares y Matamoros,",
            "start": 2322.8,
            "duration": 9.0
        },
        {
            "text": " ayer en Nueva Orden también fueron vehículos calcinados por ayer por la tarde, también en Chiapas ejecutaron a un comandante de la Fiscalía General de la República,",
            "start": 2332.8,
            "duration": 11.0
        },
        {
            "text": " hoy tuvo conocimiento y si se va a aplicar alguna medida extra para poder salvaguardar la vida y la integridad de los ciudadanos.",
            "start": 2344.76,
            "duration": 7.0
        },
        {
            "text": " Sí, estamos actuando en los dos casos.",
            "start": 2352.76,
            "duration": 4.0
        },
        {
            "text": " En Chiapas ya se ha avanzado bastante con el apoyo de la gente, está la Guardia Nacional y esperemos que ya pronto se restablezca la normalidad.",
            "start": 2357.7200000000003,
            "duration": 26.0
        },
        {
            "text": " La gente está apoyando, confirmo eso, ya se restableció el servicio de energía eléctrica, se quitaron todos los bloqueos y hay mucho apoyo de la población.",
            "start": 2384.68,
            "duration": 17.0
        },
        {
            "text": " En el caso de frontera Comalapa y toda esta región de Motocintla y en el caso de Nuevo León, lo mismo ya se está actuando,",
            "start": 2402.64,
            "duration": 14.0
        },
        {
            "text": " es una confrontación entre grupos que se está dando en esta zona de Nuevo León con violencia y estamos ahí también ayudando al gobierno de Nuevo León en todo lo que podamos.",
            "start": 2417.6,
            "duration": 21.0
        },
        {
            "text": " Está participando la Guardia Nacional, también la Secretaría de la Defensa y es lamentable lo que sucedió en Zacatecas de los jóvenes.",
            "start": 2439.56,
            "duration": 17.0
        },
        {
            "text": " Lo mismo, estamos haciendo la investigación de los jóvenes. Hay uno que afortunadamente está vivo, herido y está declarando para conocer el porqué de estos crímenes, no adelantarnos y esperar a tener más información.",
            "start": 2456.56,
            "duration": 28.960000000000036
        },
        {
            "text": " Pero eso es lo que estamos viendo.",
            "start": 2487.52,
            "duration": 1.0
        },
        {
            "text": " Presidente, ¿qué grupos son estos los que se están enfrentando?",
            "start": 2489.52,
            "duration": 1.0
        },
        {
            "text": " No quiero aquí mencionarlos, desde luego que sé, tenemos información, pero decirle a la población de Zacatecas, de Nuevo León, que estamos trabajando de manera coordinada con las autoridades locales",
            "start": 2491.52,
            "duration": 25.0
        },
        {
            "text": " y vamos a seguir combatiendo a la delincuencia y garantizando la paz y la tranquilidad, que es nuestra responsabilidad.",
            "start": 2517.52,
            "duration": 14.0
        },
        {
            "text": " ¿Y la ejecución del comandante de la fiscalía da un llamado para usted o...?",
            "start": 2532.52,
            "duration": 6.0
        },
        {
            "text": " En todos los casos hay este tipo de hechos lamentables en distintas partes.",
            "start": 2539.48,
            "duration": 10.0
        },
        {
            "text": " Antier y ayer se nos incrementaron mucho los homicidios en el país, sobre todo antier, ayer ya hubo una disminución, pero bien localizados y estamos actuando, estamos trabajando con ese propósito.",
            "start": 2550.44,
            "duration": 24.0
        },
        {
            "text": " Presidente, en otro tema, en Baja California Sur, ciudadanos están ofendidos por las declaraciones que realizó en medios el exgobernador del Estado, Narciso Agúndez Montaño.",
            "start": 2575.4,
            "duration": 9.0
        },
        {
            "text": " Habló sobre programas sociales, sin embargo comentó que su gobierno tiene una deuda en el tema de la obra pública en Los Cabos, afirmó que debe de fluir.",
            "start": 2585.4,
            "duration": 10.0
        },
        {
            "text": " Ahora él, quien fue el primer gobernador de oposición, siendo perredista y ahora petista, quien en su momento en la historia le traicionó a usted al reconocer el triunfo del espurio conservador Felipe Calderón.",
            "start": 2596.36,
            "duration": 12.0
        },
        {
            "text": " Lo anterior es que la sociedad cabellos y californiana me precisaron que están agradecidos por los beneficios sociales, pero sobre todo por las magnas obras en el Estado, como la primera etapa de la avenida Nicolás Tamaral,",
            "start": 2609.36,
            "duration": 10.0
        },
        {
            "text": " y que acaba de iniciarse la culminación de la segunda etapa, que por cierto una de las constructoras es uno de los hijos del exgobernador, quien ganó una licitación y está en la segunda etapa,",
            "start": 2620.32,
            "duration": 10.0
        },
        {
            "text": " que fue subcontratada por la constructora de su yerno y sin embargo firma que la obra pública del gobierno federal está en deuda.",
            "start": 2631.32,
            "duration": 6.0
        },
        {
            "text": " Los cabellos me hicieron saber que el pasado lunes el alcalde Oscar Lex ratificaba el traspaso del recurso de más de mil millones de pesos que se distinearán",
            "start": 2638.32,
            "duration": 8.0
        },
        {
            "text": " a la construcción de la otra planta de Saladora para Cabo San Lucas y el programa de mejora integral de gestión MICA, que permitirá reorganizar y generar más conexiones a la red hidráulica.",
            "start": 2647.28,
            "duration": 10.0
        },
        {
            "text": " En resumen, señor presidente, existe un agradecimiento social por la obra pública que se ha realizado y que era muy necesario en el Estado y los beneficios que llevó en estos cinco años.",
            "start": 2658.28,
            "duration": 7.0
        },
        {
            "text": " Es por ello que era importante hacerles saber que las declaraciones de un exgobernador carecen de sustento, ya que se le ve el avance de la transformación en el Estado",
            "start": 2666.28,
            "duration": 7.0
        },
        {
            "text": " y esto lo comparto al sentir de algunos sectores de la sociedad de Baja California Sur, del cual me mandan su agradecimiento.",
            "start": 2674.2400000000002,
            "duration": 6.0
        },
        {
            "text": " Y preguntarle, presidente, si tiene planteado una gira en Baja California Sur para inaugurar las obras.",
            "start": 2681.2400000000002,
            "duration": 6.0
        },
        {
            "text": " Sí, tengo que estar por allá, sobre todo en Guerrero Negro, Santa Rosalía, en el municipio de Mulejé.",
            "start": 2688.2400000000002,
            "duration": 14.0
        },
        {
            "text": " Tengo que ir porque fue el municipio más afectado con el último huracán y se están llevando a cabo algunas acciones de reconstrucción en beneficio de la gente,",
            "start": 2703.2,
            "duration": 16.0
        },
        {
            "text": " pero sí tengo ese compromiso de ir.",
            "start": 2720.16,
            "duration": 3.0
        },
        {
            "text": " Voy primero a Baja California y voy viendo la agenda para estar también en Baja California Sur, pero sí voy a estar.",
            "start": 2724.16,
            "duration": 13.0
        },
        {
            "text": " Y no hay que preocuparse tanto por declaraciones que se hacen.",
            "start": 2738.12,
            "duration": 6.0
        },
        {
            "text": " Primero porque aspiramos a vivir en un país verdaderamente democrático, en donde se garanticen las libertades y el derecho a disentir,",
            "start": 2745.12,
            "duration": 15.0
        },
        {
            "text": " y que todos podamos expresarnos y que no nos molestemos por eso.",
            "start": 2761.08,
            "duration": 10.0
        },
        {
            "text": " A mí me insultan y yo creo que eso tiene un efecto de boomerang, porque le afecta más al que insulta que al destinatario.",
            "start": 2772.04,
            "duration": 20.0
        },
        {
            "text": " Entonces, así es la democracia.",
            "start": 2793.0,
            "duration": 6.0
        },
        {
            "text": " Y en el caso del exgobernador de Baja California Sur, él debe de hacer su propia valoración y la gente sabe muy bien lo que está sucediendo en el país,",
            "start": 2801.0,
            "duration": 16.0
        },
        {
            "text": " los cambios que se están llevando a cabo y tenerle confianza al pueblo.",
            "start": 2817.96,
            "duration": 6.0
        },
        {
            "text": " Miren, todos los jueves se da a conocer a las seis de la mañana una encuesta que hace una empresa de Estados Unidos en distintos países.",
            "start": 2824.96,
            "duration": 17.0
        },
        {
            "text": " Les vamos a dar a conocer la de hoy para que vean cómo estamos.",
            "start": 2842.92,
            "duration": 5.0
        },
        {
            "text": " Estamos en segundo lugar de los presidentes, primeros ministros, jefes de estados que se evalúan por esta empresa.",
            "start": 2848.88,
            "duration": 21.0
        },
        {
            "text": " Y es una encuesta telefónica.",
            "start": 2870.84,
            "duration": 4.0
        },
        {
            "text": " Si se hace domiciliaria, nos va mejor.",
            "start": 2877.84,
            "duration": 8.0
        },
        {
            "text": " Entonces, hay que tenerle confianza a la gente.",
            "start": 2886.8,
            "duration": 7.0
        },
        {
            "text": " Y no es para presumir que hago esto, sino porque hay ciertos sectores muy sometidos a un bombardeo.",
            "start": 2894.8,
            "duration": 19.0
        },
        {
            "text": " Y linteramente se triunfará, incluso que sea por este Vaquero.",
            "start": 2916.8,
            "duration": 15.0
        },
        {
            "text": " Y acuérdense de la máxima de Goebbels, el jefe de propaganda de Hitler, que una mentira",
            "start": 2931.8,
            "duration": 11.599999999999909
        },
        {
            "text": " cuando se repite muchas veces puede convertirse en verdad.",
            "start": 2943.4,
            "duration": 4.8400000000001455
        },
        {
            "text": " El efecto de repetición, a nosotros nos hizo muchísimo daño.",
            "start": 2948.2400000000002,
            "duration": 11.039999999999964
        },
        {
            "text": " Por ejemplo, en la campaña del 2006, cuando se repetía y se repetía, se repetía López",
            "start": 2959.28,
            "duration": 10.840000000000146
        },
        {
            "text": " Obrador, un peligro para México, un peligro para México, un peligro para México, un",
            "start": 2970.1200000000003,
            "duration": 4.879999999999654
        },
        {
            "text": " peligro para México.",
            "start": 2975.0,
            "duration": 2.8400000000001455
        },
        {
            "text": " Esa frase la acuñó un publicista estadounidense, Morris, que lo trajeron para eso.",
            "start": 2977.84,
            "duration": 17.0
        },
        {
            "text": " Recuerdo bien que cuando el chinado Carlos Monsiváis me dijo que estaban preparando",
            "start": 2994.84,
            "duration": 8.800000000000182
        },
        {
            "text": " toda esa estrategia, toda esa guerra sucia y que el eje de toda la campaña era esa",
            "start": 3003.64,
            "duration": 15.480000000000018
        },
        {
            "text": " frase. Me reí, pensé, ¿cómo con eso van a manipular a la gente?",
            "start": 3019.12,
            "duration": 21.7199999999998
        },
        {
            "text": " Me acuerdo que Carlos me dijo, ten cuidado y en efecto sí dañó por la repetición.",
            "start": 3040.84,
            "duration": 22.0
        },
        {
            "text": " Claro, no fue por eso que impusieron a Calderón, no fue esa guerra sucia la que le permitió",
            "start": 3062.84,
            "duration": 18.539999999999964
        },
        {
            "text": " a Calderón llegar a la Presidencia, fue el fraude, el relleno de las urnas, la falsificación",
            "start": 3081.38,
            "duration": 10.0
        },
        {
            "text": " de las actas, el día de la elección.",
            "start": 3091.38,
            "duration": 10.7199999999998
        },
        {
            "text": " Pero ¿por qué funciona esa campaña de repetir, repetir, repetir, repetir lo que planteaba",
            "start": 3102.1,
            "duration": 18.0600000000004
        },
        {
            "text": " Gevels? Porque antes no había manera de contrarrestar esas campañas, no existían",
            "start": 3120.16,
            "duration": 14.0
        },
        {
            "text": " las redes sociales.",
            "start": 3134.16,
            "duration": 4.079999999999927
        },
        {
            "text": " Yo recuerdo que estaba a toda intensidad esa campaña y Televisa nos suspendió nuestros",
            "start": 3138.24,
            "duration": 12.7800000000002
        },
        {
            "text": " mensajes argumentando que no se le había pagado por adelantado y estuvimos creo que",
            "start": 3151.02,
            "duration": 12.61999999999989
        },
        {
            "text": " una o dos semanas fuera.",
            "start": 3163.64,
            "duration": 2.0799999999999272
        },
        {
            "text": " Imagínense con un golpeteo así, peligro para México, peligro para México, peligro",
            "start": 3165.72,
            "duration": 12.159999999999854
        },
        {
            "text": " para México y sin tener ninguna posibilidad de responder.",
            "start": 3177.88,
            "duration": 7.920000000000073
        },
        {
            "text": " El LINE en aquel entonces se presentó una denuncia y quitaron un mensaje en donde aparecía",
            "start": 3185.8,
            "duration": 20.179999999999836
        },
        {
            "text": " el finado Chávez y lo mismo, no por su valor, un peligro para México, pero quitaron el",
            "start": 3205.98,
            "duration": 14.320000000000164
        },
        {
            "text": " mensaje del finado Chávez creo que 15 días o 20 días después de que se presentó la",
            "start": 3220.3,
            "duration": 10.7199999999998
        },
        {
            "text": " denuncia.",
            "start": 3231.02,
            "duration": 3.3400000000001455
        },
        {
            "text": " Había estado Aznar declarando a favor de Felipe Calderón y no quitaron el mensaje,",
            "start": 3234.36,
            "duration": 16.33999999999969
        },
        {
            "text": " habían utilizado las palabras de Aznar en la propaganda.",
            "start": 3250.7,
            "duration": 3.1200000000003456
        },
        {
            "text": " Bueno, este mismo publicista, Morris, fue asesor en publicidad del candidato republicano",
            "start": 3253.82,
            "duration": 24.440000000000055
        },
        {
            "text": " ya afinado de Arizona, que enfrentó al presidente Obama, Mackey.",
            "start": 3278.26,
            "duration": 17.23999999999978
        },
        {
            "text": " Morris fue después asesor de Mackey y utilizó la misma frase, Obama, un peligro para Estados",
            "start": 3295.5,
            "duration": 11.960000000000036
        },
        {
            "text": " entonces en Estados Unidos, en los medios, y aquí estaban controlados por completo,",
            "start": 3323.3,
            "duration": 15.199999999999818
        },
        {
            "text": " era un control absoluto de los medios de información o de manipulación.",
            "start": 3338.5,
            "duration": 9.680000000000291
        },
        {
            "text": " Entonces, ahora afortunadamente ya nada de eso funciona, y aquí en la encuesta se ve",
            "start": 3348.18,
            "duration": 23.480000000000018
        },
        {
            "text": " el resultado. Además, hay más politización, se cumple lo que decía el presidente Lincoln,",
            "start": 3371.66,
            "duration": 12.519999999999982
        },
        {
            "text": " de que se puede engañar una vez o veces, pero no se puede engañar todo el tiempo,",
            "start": 3384.18,
            "duration": 6.2400000000002365
        },
        {
            "text": " y sobre todo hay más apertura.",
            "start": 3390.42,
            "duration": 6.639999999999873
        },
        {
            "text": " ¿No es cuando a veces las redes sociales y los manipuladores compran tiempo y manejan",
            "start": 3397.06,
            "duration": 19.559999999999945
        },
        {
            "text": " robots bots y hacen campañas en las redes sociales?",
            "start": 3416.62,
            "duration": 10.11999999999989
        },
        {
            "text": " No, tiene el mismo efecto, porque ahora cada ciudadano que tiene un teléfono móvil puede",
            "start": 3426.74,
            "duration": 11.199999999999818
        },
        {
            "text": " opinar. Cada persona es un medio de comunicación en potencia y eso antes no existía, eran",
            "start": 3437.94,
            "duration": 23.920000000000073
        },
        {
            "text": " los medios convencionales.",
            "start": 3461.86,
            "duration": 1.400000000000091
        },
        {
            "text": " ¿Y qué hacía un opositor o cualquier ciudadano si lo atacaban sin ningún límite en periódicos",
            "start": 3463.26,
            "duration": 23.199999999999818
        },
        {
            "text": " o en la radio o en la televisión?",
            "start": 3487.46,
            "duration": 6.599999999999909
        },
        {
            "text": " Solo mandar una carta a una sección para que le publicaran como réplica su defensa.",
            "start": 3494.06,
            "duration": 18.480000000000018
        },
        {
            "text": " Ni siquiera todos los periódicos daban el derecho de réplica, ni menos la radio ni",
            "start": 3512.54,
            "duration": 7.679999999999836
        },
        {
            "text": " la televisión, no existía la posibilidad de replicar. Ahora no, ahora están en las",
            "start": 3520.22,
            "duration": 15.680000000000291
        },
        {
            "text": " redes señalando algo y hay respuesta y todo mundo está opinando y ya se rompió el control",
            "start": 3536.9,
            "duration": 11.920000000000073
        },
        {
            "text": " ese absoluto que se tenía sobre los medios de información, ya son otros tiempos.",
            "start": 3548.82,
            "duration": 10.599999999999909
        },
        {
            "text": " Entonces, por eso hay que tener confianza, porque la gente está muy consciente. Si no",
            "start": 3559.42,
            "duration": 16.40000000000009
        },
        {
            "text": " no fuese así, ya nosotros no estaríamos aquí o nos tendrían boca bajeados, tendría",
            "start": 3575.82,
            "duration": 23.579999999999927
        },
        {
            "text": " que sacar el pañuelito blanco.",
            "start": 3599.4,
            "duration": 6.1599999999998545
        },
        {
            "text": " Vamos a negociar, no seas así. ¿Qué quieres?, ¿cómo nos arreglamos? Y la autoridad convertida",
            "start": 3605.56,
            "duration": 17.039999999999964
        },
        {
            "text": " en un florero o chantajeada o en el banquillo de los acusados al servicio de los intereses",
            "start": 3622.6,
            "duration": 20.76000000000022
        },
        {
            "text": " creados, de los potentados, de los corruptos.",
            "start": 3643.36,
            "duration": 4.960000000000036
        },
        {
            "text": " Qué bueno que se está avanzando para enfrentar el poder mediático, porque antes eran los",
            "start": 3648.32,
            "duration": 15.159999999999854
        },
        {
            "text": " golpes de estado, ahora no, ahora es el control de los medios. En todos lados, los medios",
            "start": 3663.48,
            "duration": 15.539999999999964
        },
        {
            "text": " más influyentes están en manos de grupos económicos muy poderosos.",
            "start": 3679.02,
            "duration": 6.860000000000127
        },
        {
            "text": " Sigue existiendo el mercurio en Chile, que tuvo un papel relevante cuando llevaron a",
            "start": 3685.88,
            "duration": 16.800000000000182
        },
        {
            "text": " cabo el golpe de estado en contra del presidente Allende. Sigue existiendo el clarín en Argentina.",
            "start": 3702.6800000000003,
            "duration": 8.359999999999673
        },
        {
            "text": " Igual al servicio de la oligarquía y acá el Reforma y muchos otros.",
            "start": 3711.04,
            "duration": 18.559999999999945
        },
        {
            "text": " Ahora con las redes y también con la prensa y con la radio, porque hay radio comunitaria,",
            "start": 3729.6,
            "duration": 17.360000000000127
        },
        {
            "text": " y a veces también en la televisión algunos comentaristas se informan con objetividad,",
            "start": 3746.96,
            "duration": 18.40000000000009
        },
        {
            "text": " con profesionalismo.",
            "start": 3765.36,
            "duration": 1.0
        },
        {
            "text": " Antes estaba más complicado, de modo que no hay por qué preocuparnos, tenemos que",
            "start": 3766.36,
            "duration": 15.559999999999945
        },
        {
            "text": " seguir adelante y tenerle confianza, mucha confianza a la gente.",
            "start": 3781.92,
            "duration": 7.039999999999964
        },
        {
            "text": " Lo que yo voy a conocer, la encuesta, repito, es para que no se dejen apantallar por el",
            "start": 3788.96,
            "duration": 11.679999999999836
        },
        {
            "text": " bombardeo, literalmente no dejarse apantallar, porque la pantalla de la televisión está…",
            "start": 3800.64,
            "duration": 15.66000000000031
        },
        {
            "text": " a veces muy tendenciosa los comentarios de los expertos, todos en contra.",
            "start": 3816.3,
            "duration": 19.09999999999991
        },
        {
            "text": " No puede ser que no busquen los equilibrios. Si hay una mesa de análisis y hay seis, ¿por",
            "start": 3835.4,
            "duration": 17.7800000000002
        },
        {
            "text": " qué no ponen tres académicos independientes y tres subordinados a los intereses de la",
            "start": 3853.18,
            "duration": 18.40000000000009
        },
        {
            "text": " radio, de la televisión o al servicio de la oligarquía?, pero tres independientes para",
            "start": 3871.58,
            "duration": 10.039999999999964
        },
        {
            "text": " que haya un poco de equilibrio, que en el Reforma no todos sean militantes del conservadurismo,",
            "start": 3881.62,
            "duration": 16.059999999999945
        },
        {
            "text": " que de repente pongan a alguien ahí centrista cuando menos, progre, bueno, hondita, pero",
            "start": 3897.68,
            "duration": 17.09999999999991
        },
        {
            "text": " una cultura derecha y unos Últras, fachos.",
            "start": 3914.78,
            "duration": 21.659999999999854
        },
        {
            "text": " Pero bueno, ante eso afortunadamente existen las benditas redes sociales.",
            "start": 3936.44,
            "duration": 11.199999999999818
        },
        {
            "text": " Buenos días, compañeros y compañeras de los medios. Buenos días, director.",
            "start": 3947.64,
            "duration": 3.9200000000000728
        },
        {
            "text": " Presidente, antes que nada… Bueno, Héctor Latempa, de Punto Suspensivos Radio, Punto",
            "start": 3951.56,
            "duration": 6.119999999999891
        },
        {
            "text": " Suspensivos Comunicación.",
            "start": 3957.68,
            "duration": 1.080000000000382
        },
        {
            "text": " Antes que nada, este medio quiere agradecerles su atención para lo expuesto el pasado 9",
            "start": 3958.76,
            "duration": 6.519999999999982
        },
        {
            "text": " de junio con respecto a un asunto que trajimos aquí de la señora Irma Viuda, que lamentablemente",
            "start": 3965.28,
            "duration": 6.519999999999982
        },
        {
            "text": " ya hace un año falleció su esposo y tenía un tema atorado con respecto a la ley del",
            "start": 3971.8,
            "duration": 8.920000000000073
        },
        {
            "text": " IMSS, esta ley que se modificó y que es completamente ventajosa contra los usuarios y que le estaban",
            "start": 3980.7200000000003,
            "duration": 9.679999999999836
        },
        {
            "text": " conforme a la ley, acabando así con las amenazas y hostigamiento por parte de algunos",
            "start": 4019.08,
            "duration": 5.880000000000109
        },
        {
            "text": " inmorales funcionarios.",
            "start": 4024.96,
            "duration": 1.9600000000000364
        },
        {
            "text": " Le agradece mucho, ya firmó todo y a partir de octubre empiezan ya los descuentos y pues",
            "start": 4026.92,
            "duration": 7.599999999999909
        },
        {
            "text": " tiene también reconocer el trato de cada una de las personas que le dio y que fueron",
            "start": 4034.52,
            "duration": 3.9200000000000728
        },
        {
            "text": " muy amables.",
            "start": 4038.44,
            "duration": 1.0
        },
        {
            "text": " Gracias, presidente.",
            "start": 4039.44,
            "duration": 1.0
        },
        {
            "text": " Y bueno, ahora sí me voy al primer tema.",
            "start": 4040.44,
            "duration": 3.319999999999709
        },
        {
            "text": " Pues con respecto ya son de temas que ya se han tocado aquí y algunas ocasiones que",
            "start": 4043.76,
            "duration": 6.400000000000091
        },
        {
            "text": " tienen que ver con los créditos hipotecarios del Infonavit.",
            "start": 4050.1600000000003,
            "duration": 5.400000000000091
        },
        {
            "text": " Le traigo específicamente un ejemplo claro de todavía estos abusos que se están también",
            "start": 4055.5600000000004,
            "duration": 7.399999999999636
        },
        {
            "text": " teniendo con los usuarios.",
            "start": 4062.96,
            "duration": 1.7200000000002547
        },
        {
            "text": " Claro, está dentro de la ley, o sea, son de las reformas que se hicieron estructurales,",
            "start": 4064.6800000000003,
            "duration": 5.360000000000127
        },
        {
            "text": " pero que siguen dañando a los usuarios y que en este caso, le traigo este ejemplo",
            "start": 4070.04,
            "duration": 5.760000000000218
        },
        {
            "text": " del 30 de junio del 2018, le dieron a este usuario un plazo de 30 años para pagar una",
            "start": 4075.8,
            "duration": 5.879999999999654
        },
        {
            "text": " tasa de intervés anual del 12 por ciento y su crédito inicial fue de 625 mil pesos",
            "start": 4081.68,
            "duration": 7.440000000000055
        },
        {
            "text": " 30 de junio del 2018.",
            "start": 4089.12,
            "duration": 3.200000000000273
        },
        {
            "text": " Después resulta que una empresa llamada Minis Ecotec aparece en el primer pago que",
            "start": 4092.32,
            "duration": 7.440000000000055
        },
        {
            "text": " realiza que esta empresa le está cobrando también 25 mil 389.39 pesos sumados a los",
            "start": 4099.76,
            "duration": 8.399999999999636
        },
        {
            "text": " 625 mil pesos en origen.",
            "start": 4108.16,
            "duration": 3.6400000000003274
        },
        {
            "text": " Esto dice que cuando lo consultó el usuario dice que esta empresa se los cobra porque",
            "start": 4111.8,
            "duration": 6.119999999999891
        },
        {
            "text": " son en seres menores, supuestamente ya ecológicos, que van a ayudar para contaminar menos y que",
            "start": 4117.92,
            "duration": 6.619999999999891
        },
        {
            "text": " el usuario tenía que escoger entre algunos artículos que sumaban 25 mil, de tal manera",
            "start": 4125.54,
            "duration": 5.520000000000437
        },
        {
            "text": " que el total de créditos, el número redondo, se fue a 650 mil pesos.",
            "start": 4131.06,
            "duration": 4.839999999999236
        },
        {
            "text": " Los pagos aproximados al mes fueron de seis mil 200.",
            "start": 4135.9,
            "duration": 3.280000000000655
        },
        {
            "text": " Bueno, de julio del 2018 a julio de 2023, ya de este año, han pasado cinco años, es",
            "start": 4139.18,
            "duration": 7.719999999999345
        },
        {
            "text": " decir, son 60 meses pagando por lo menos seis mil pesos por mes.",
            "start": 4146.9,
            "duration": 5.680000000000291
        },
        {
            "text": " Esto da como resultado la cantidad de 360 mil pesos que ya se pagaron y, sin embargo,",
            "start": 4152.62,
            "duration": 9.840000000000146
        },
        {
            "text": " en el estado de cuenta más reciente que le acaba de llegar a este usuario, resulta que",
            "start": 4162.46,
            "duration": 4.479999999999563
        },
        {
            "text": " sólo ha pagado 11 mil pesos.",
            "start": 4166.94,
            "duration": 2.4400000000005093
        },
        {
            "text": " Es decir, que de los 360 mil pesos, sólo 11 mil se fueron al pago directo de la deuda",
            "start": 4169.38,
            "duration": 7.359999999999673
        },
        {
            "text": " y los otros 349 mil pesos se fueron a donde, supuestamente a intereses.",
            "start": 4176.74,
            "duration": 5.680000000000291
        },
        {
            "text": " Presidente, este es un ejemplo de lo que pasa en miles de usuarios, tenemos más ejemplos,",
            "start": 4182.42,
            "duration": 5.719999999999345
        },
        {
            "text": " pero este es uno muy claro, del IMSS y que simplemente se vuelven impagables.",
            "start": 4188.139999999999,
            "duration": 4.160000000000764
        },
        {
            "text": " ¿Cuál es su opinión, señor presidente, respecto a este tema y cuáles son las acciones",
            "start": 4192.3,
            "duration": 5.599999999999454
        },
        {
            "text": " que su gobierno ya está tomando para ayudar a los mexicanos y mexicanas que están viviendo",
            "start": 4197.9,
            "duration": 5.079999999999927
        },
        {
            "text": " esta situación?",
            "start": 4202.98,
            "duration": 1.0
        },
        {
            "text": " Es Infonavit, ¿no?",
            "start": 4203.98,
            "duration": 2.0
        },
        {
            "text": " Bueno, el que traigo sí es Infonavit.",
            "start": 4206.219999999999,
            "duration": 3.0
        },
        {
            "text": " Sí. Bueno, hemos ya dictado unas medidas desde el principio del gobierno sobre estos casos.",
            "start": 4209.219999999999,
            "duration": 10.5600000000004
        },
        {
            "text": " Hay reestructuraciones, hay quitas a los créditos y se detuvieron los desalojos porque había",
            "start": 4219.78,
            "duration": 17.31999999999971
        },
        {
            "text": " una práctica de vender los créditos a despachos de abogados y se llevaban a cabo desalojos,",
            "start": 4237.1,
            "duration": 13.960000000000036
        },
        {
            "text": " despojaban a los derechohabientes del Seguro que tenían créditos en Infonavit.",
            "start": 4251.06,
            "duration": 9.359999999999673
        },
        {
            "text": " Entonces, ya se ha avanzado en eso, no he tenido muchas quejas.",
            "start": 4260.82,
            "duration": 10.0
        },
        {
            "text": " De todas formas, sobre este caso en especial y para que nos informe de cómo vamos en el",
            "start": 4270.82,
            "duration": 10.88000000000011
        },
        {
            "text": " Vamos a invitar al director del Infonavit que venga aquí a ver si la semana próxima",
            "start": 4282.7,
            "duration": 10.359999999999673
        },
        {
            "text": " que venga y ayuda mucho, porque deben haber otros casos, ayuda mucho a que informe cómo",
            "start": 4293.0599999999995,
            "duration": 11.640000000000327
        },
        {
            "text": " se va avanzando.",
            "start": 4304.7,
            "duration": 1.0
        },
        {
            "text": " Por ejemplo, antes los créditos se daban para que el trabajador tuviese que hacer",
            "start": 4305.7,
            "duration": 13.720000000000255
        },
        {
            "text": " un contrato con una empresa inmobiliaria y vivir en una unidad habitacional. Se logró",
            "start": 4319.42,
            "duration": 14.88000000000011
        },
        {
            "text": " que se puedan entregar los créditos de manera directa al trabajador y que el trabajador",
            "start": 4334.3,
            "duration": 9.079999999999927
        },
        {
            "text": " pueda comprar un terreno y hacer su casa poco a poco o comprar una casa usada, que",
            "start": 4343.38,
            "duration": 13.079999999999927
        },
        {
            "text": " no haya intermediación, porque prácticamente los orillaban a que tuviesen que adquirir",
            "start": 4356.46,
            "duration": 12.640000000000327
        },
        {
            "text": " un departamento en mal estado, un huevito de 30, 35 metros cuadrados, porque habían",
            "start": 4369.1,
            "duration": 17.279999999999745
        },
        {
            "text": " empresarios inmobiliarios vinculados al gobierno que hacían su agosto.",
            "start": 4386.38,
            "duration": 5.760000000000218
        },
        {
            "text": " Por eso también se hacían unidades habitacionales y al final no ocupaban los departamentos",
            "start": 4392.14,
            "duration": 11.680000000000291
        },
        {
            "text": " los trabajadores, porque los hacían en zonas apartadas, en zonas de riesgo o donde no habían",
            "start": 4403.820000000001,
            "duration": 10.479999999999563
        },
        {
            "text": " Eso prevaleció durante bastante tiempo y todo eso se ha ido corrigiendo. Sería bueno",
            "start": 4415.3,
            "duration": 13.760000000000218
        },
        {
            "text": " que escucháramos al director del Infonavit para ver qué han hecho y este caso en particular.",
            "start": 4429.06,
            "duration": 8.11999999999989
        },
        {
            "text": " Gracias, presidente.",
            "start": 4437.18,
            "duration": 1.0
        },
        {
            "text": " También por otro lado, los estudiantes de Medicina de la Sede Tlalpan, desde su inicio",
            "start": 4438.18,
            "duration": 5.1599999999998545
        },
        {
            "text": " en el 2016 han enfrentado diversas adversidades como médicos errantes sin una sede definitiva.",
            "start": 4443.38,
            "duration": 8.88000000000011
        },
        {
            "text": " Este tema no es la primera vez que se trae a esta tribuna y anteriormente compañeros",
            "start": 4452.26,
            "duration": 4.960000000000036
        },
        {
            "text": " y compañeras han planteado el problema que aún no hay una sede diseñada específicamente",
            "start": 4457.22,
            "duration": 5.720000000000255
        },
        {
            "text": " para los estudiantes de Medicina.",
            "start": 4462.9400000000005,
            "duration": 2.519999999999527
        },
        {
            "text": " Hasta el día de hoy han tenido cuatro sedes alternativas en el centro de Tlalpan, en la",
            "start": 4465.46,
            "duration": 4.600000000000364
        },
        {
            "text": " Casa Corazón, Cafetales de la Alcaldía Tlalpan y ahora mismo se encuentran en las instalaciones",
            "start": 4470.06,
            "duration": 5.800000000000182
        },
        {
            "text": " prefabricadas en la Alcaldía Milpalta.",
            "start": 4475.860000000001,
            "duration": 3.0
        },
        {
            "text": " Preocupa que se destinó un presupuesto, presidente, para construir la sede en Tlalpan y hasta",
            "start": 4478.860000000001,
            "duration": 6.039999999999964
        },
        {
            "text": " la fecha, como ya lo acabo de mencionar, no hay un solo edificio, no hay nada, ninguna",
            "start": 4484.900000000001,
            "duration": 4.519999999999527
        },
        {
            "text": " construcción. Ya en diferentes ocasiones la doctora Raquel Sosa se ha comprometido",
            "start": 4489.42,
            "duration": 4.940000000000509
        },
        {
            "text": " en reanudar las clases en Milpalta con apoyo económico, transporte y alimentación. Desafortunadamente",
            "start": 4494.36,
            "duration": 7.1599999999998545
        },
        {
            "text": " estas promesas aún no se han cumplido.",
            "start": 4501.5199999999995,
            "duration": 2.9600000000000364
        },
        {
            "text": " Mediante mediación se consiguió un sitio en Villano Milpalta como sede provisional",
            "start": 4504.48,
            "duration": 5.520000000000437
        },
        {
            "text": " anteriormente utilizado por el colegio de bachilleres. Sin embargo, las condiciones",
            "start": 4510.0,
            "duration": 4.519999999999527
        },
        {
            "text": " son precarias con aulas prefabricadas de lámina, sanitarios improvisados y carencias para un",
            "start": 4514.5199999999995,
            "duration": 6.239999999999782
        },
        {
            "text": " nivel medio superior y menos aún para uno superior que requiere laboratorios con equipo",
            "start": 4520.76,
            "duration": 5.880000000000109
        },
        {
            "text": " delicado.",
            "start": 4526.64,
            "duration": 1.199999999999818
        },
        {
            "text": " Desde marzo de este año las clases se han reanudado en la sede provisional, pero sin",
            "start": 4527.84,
            "duration": 4.640000000000327
        },
        {
            "text": " suficientes docentes. Las clases se imparten de manera incompleta con una o dos materias",
            "start": 4532.4800000000005,
            "duration": 6.079999999999927
        },
        {
            "text": " por ciclo.",
            "start": 4538.56,
            "duration": 4.760000000000218
        },
        {
            "text": " Esto plantea interrogantes sobre las materias faltantes. ¿Se repetirán, se arrastrarán",
            "start": 4543.320000000001,
            "duration": 5.299999999999272
        },
        {
            "text": " o se añadirán a futuros ciclos alterando la coherencia pedagógica y generando sobrecarga?",
            "start": 4548.62,
            "duration": 6.760000000000218
        },
        {
            "text": " Preguntan los estudiantes de Medicina.",
            "start": 4555.38,
            "duration": 2.0999999999994543
        },
        {
            "text": " Cabe resaltar que a pesar de las deficiencias, con el apoyo de la plantilla docente y administrativa",
            "start": 4557.48,
            "duration": 5.539999999999964
        },
        {
            "text": " actual lograron culminar en tiempo y forma el ciclo pasado, permitiendo que sus estudiantes",
            "start": 4563.0199999999995,
            "duration": 6.1200000000008
        },
        {
            "text": " ingresen a su internado médico.",
            "start": 4569.14,
            "duration": 3.2799999999997453
        },
        {
            "text": " Esto, presidente, demuestra que la sede, aun siendo temporal, puede permitir continuar",
            "start": 4572.42,
            "duration": 4.779999999999745
        },
        {
            "text": " el ciclo actual siempre que se cumpla con el abastecimiento de agua, luz eléctrica,",
            "start": 4577.42,
            "duration": 6.380000000000109
        },
        {
            "text": " transporte y aumento de la plantilla docente.",
            "start": 4583.8,
            "duration": 3.0599999999994907
        },
        {
            "text": " Sin embargo, el pasado 29 de agosto la doctora Raquel Sosa visitó la sede en Milpalta anunciando",
            "start": 4586.86,
            "duration": 7.5
        },
        {
            "text": " modificaciones en el plan de estudios, cambios de coordinación y exigencia de 35 horas de",
            "start": 4594.36,
            "duration": 7.119999999999891
        },
        {
            "text": " docencia.",
            "start": 4601.48,
            "duration": 1.6000000000003638
        },
        {
            "text": " Según los propios estudiantes de Medicina, estos cambios amenazan el ciclo académico",
            "start": 4603.08,
            "duration": 5.819999999999709
        },
        {
            "text": " actual y a toda la comunidad.",
            "start": 4608.9,
            "duration": 2.300000000000182
        },
        {
            "text": " La doctora Sosa ha afirmado que no hay sede definitiva, que llegarán docentes sin fechas,",
            "start": 4611.2,
            "duration": 6.039999999999964
        },
        {
            "text": " y propuso una sede en Milpalta en disputa aun con comuneros.",
            "start": 4617.24,
            "duration": 5.279999999999745
        },
        {
            "text": " Los estudiantes de Medicina Integral y Salud Comunitaria de Tlalpan le piden, presidente,",
            "start": 4622.5199999999995,
            "duration": 6.240000000000691
        },
        {
            "text": " unos puntos.",
            "start": 4628.76,
            "duration": 1.0
        },
        {
            "text": " Primero, una mesa de trabajo con la doctora Raquel Sosa, el consejo académico, el consejo",
            "start": 4630.68,
            "duration": 6.359999999999673
        },
        {
            "text": " de gobierno y de forma presencial, que hay alguien también representante de la Presidencia",
            "start": 4637.04,
            "duration": 5.860000000000582
        },
        {
            "text": " y algún representante también de estudiantes, docentes y administrativos de Tlalpan, con",
            "start": 4642.900000000001,
            "duration": 6.779999999999745
        },
        {
            "text": " el objetivo de establecer un plan que les permita iniciar clases de todos los ciclos",
            "start": 4649.68,
            "duration": 6.359999999999673
        },
        {
            "text": " lo antes posible, impedir sanciones o bajas injustificadas, mejorar el funcionamiento",
            "start": 4656.04,
            "duration": 7.119999999999891
        },
        {
            "text": " de la sede en Milpalta, que haya seguridad, servicios, alimentación y trámites, que",
            "start": 4663.16,
            "duration": 6.680000000000291
        },
        {
            "text": " haya una sede definitiva y digna con las instalaciones adecuadas para impartir una carrera de Medicina.",
            "start": 4669.84,
            "duration": 7.639999999999418
        },
        {
            "text": " Los estudiantes y la comunidad en general confían en que esta mesa de trabajo asegurará",
            "start": 4677.48,
            "duration": 4.940000000000509
        },
        {
            "text": " un futuro académico, sólido y justo para todas y todos.",
            "start": 4682.42,
            "duration": 4.640000000000327
        },
        {
            "text": " Esta situación no sólo afecta a la sede de Tlalpan, sino a la mayoría de las sedes",
            "start": 4687.06,
            "duration": 4.139999999999418
        },
        {
            "text": " de enfermería y medicinas de la UBBJ.",
            "start": 4691.2,
            "duration": 2.980000000000473
        },
        {
            "text": " Gracias, presidente.",
            "start": 4694.18,
            "duration": 2.199999999999818
        },
        {
            "text": " Pues vamos a pedirle al padrino de esta escuela, que es Jorge Alcocer, porque él fue el que",
            "start": 4696.38,
            "duration": 8.920000000000073
        },
        {
            "text": " nos ayudó a iniciarla, el doctor Jorge Alcocer, que ahora es secretario de Salud, que se ponga",
            "start": 4706.06,
            "duration": 15.88000000000011
        },
        {
            "text": " de acuerdo con la maestra Raquel Sosa y se dé respuesta puntual a la petición de los",
            "start": 4721.9400000000005,
            "duration": 9.11999999999989
        },
        {
            "text": " estudiantes.",
            "start": 4731.06,
            "duration": 3.0
        },
        {
            "text": " Ya creo yo que están tomando nota. Cuando estamos aquí en la conferencia, todos los",
            "start": 4734.06,
            "duration": 16.88000000000011
        },
        {
            "text": " servidores públicos por lo general están pendientes y de inmediato están actuando.",
            "start": 4750.94,
            "duration": 14.640000000000327
        },
        {
            "text": " Entonces, vamos a que se dé respuesta, que se tenga esa mesa de trabajo y que se resuelvan",
            "start": 4765.58,
            "duration": 12.259999999999309
        },
        {
            "text": " demandas de los estudiantes.",
            "start": 4778.400000000001,
            "duration": 3.0
        },
        {
            "text": " Esa escuela de medicina de Tlalpan se creó antes de que nosotros llegáramos al gobierno,",
            "start": 4781.400000000001,
            "duration": 11.039999999999964
        },
        {
            "text": " la impulsamos nosotros siendo opositores, creamos estas escuelas de ingeniería, de",
            "start": 4792.4400000000005,
            "duration": 9.239999999999782
        },
        {
            "text": " derecho de medicina precisamente para darle opción, opciones a los jóvenes que eran",
            "start": 4801.68,
            "duration": 10.399999999999636
        },
        {
            "text": " rechazados, que supuestamente no pasaban los exámenes de admisión en las universidades",
            "start": 4812.08,
            "duration": 7.920000000000073
        },
        {
            "text": " y para eso se crearon estas escuelas y fue lo que sirvió de modelo para todo el sistema",
            "start": 4820.0,
            "duration": 13.859999999999673
        },
        {
            "text": " de educación superior que ahora se tiene, que se conoce como sistema de educación superior",
            "start": 4833.86,
            "duration": 8.660000000000764
        },
        {
            "text": " El Benito Juárez, ya son cerca de 200 universidades que están en distintas partes de la República,",
            "start": 4842.52,
            "duration": 12.020000000000437
        },
        {
            "text": " ya deben de ser como 70 escuelas de medicina y de enfermería, de las 200, porque el propósito",
            "start": 4854.54,
            "duration": 17.88000000000011
        },
        {
            "text": " es ir reduciendo el déficit de médicos, porque nos faltan médicos generales y nos",
            "start": 4872.42,
            "duration": 10.519999999999527
        },
        {
            "text": " faltan especialistas en el país.",
            "start": 4882.94,
            "duration": 2.8400000000001455
        },
        {
            "text": " Todo esto se abandonó durante el periodo neoliberal y para eso estas escuelas.",
            "start": 4885.78,
            "duration": 5.880000000000109
        },
        {
            "text": " Entonces, vamos a atender.",
            "start": 4891.66,
            "duration": 3.199999999999818
        },
        {
            "text": " ¿Te parece?",
            "start": 4894.86,
            "duration": 2.0
        },
        {
            "text": " Sí, gracias, presidente.",
            "start": 4896.86,
            "duration": 1.6000000000003638
        },
        {
            "text": " Por último, el Centro Regional de Formación Docente e Investigación Educativa Cresur,",
            "start": 4898.46,
            "duration": 6.0
        },
        {
            "text": " este organismo público descentralizado del estado de Chiapas fue creado por acuerdo entre",
            "start": 4904.46,
            "duration": 5.279999999999745
        },
        {
            "text": " la Secretaría de Educación Pública Federal y el gobierno de Chiapas.",
            "start": 4909.74,
            "duration": 4.279999999999745
        },
        {
            "text": " El Cresur ha realizado una intensa actividad en el campo de la docencia, la investigación",
            "start": 4914.0199999999995,
            "duration": 5.0
        },
        {
            "text": " y la divulgación del conocimiento.",
            "start": 4919.0199999999995,
            "duration": 2.240000000000691
        },
        {
            "text": " Se localiza en Comitán de Domínguez, Chiapas.",
            "start": 4921.26,
            "duration": 4.239999999999782
        },
        {
            "text": " Actualmente cuenta con la aprobación de 13 programas de posgrado por la Dirección General",
            "start": 4925.5,
            "duration": 4.519999999999527
        },
        {
            "text": " de Profesiones de la Secretaría de Educación Pública Federal, cinco de ellos en especialidades,",
            "start": 4930.0199999999995,
            "duration": 5.720000000000255
        },
        {
            "text": " seis maestrías y dos doctorados.",
            "start": 4935.74,
            "duration": 2.2399999999997817
        },
        {
            "text": " Además, cuenta con una matrícula de 318 estudiantes y una planta de trabajadores de 34 que se",
            "start": 4938.0599999999995,
            "duration": 7.239999999999782
        },
        {
            "text": " integran a profesores e investigadores.",
            "start": 4945.299999999999,
            "duration": 3.5200000000004366
        },
        {
            "text": " El 8 de agosto del 2023 se extingue por decreto 218 el Centro Regional de Formación Docente",
            "start": 4948.82,
            "duration": 7.880000000000109
        },
        {
            "text": " e Investigación Educativa Cresur.",
            "start": 4956.7,
            "duration": 2.719999999999345
        },
        {
            "text": " A partir de este hecho, las autoridades se han mantenido herméticas respecto a los derechos",
            "start": 4959.419999999999,
            "duration": 5.200000000000728
        },
        {
            "text": " laborales de los trabajadores.",
            "start": 4964.62,
            "duration": 2.0
        },
        {
            "text": " Sin embargo, el director del doctor Abraham Velasco Hernández, ex secretario administrativo,",
            "start": 4966.78,
            "duration": 6.800000000000182
        },
        {
            "text": " licenciado Adrián López Marroquín, ex secretaria académica la doctora Marta Ingrid Gutiérrez",
            "start": 4973.58,
            "duration": 7.199999999999818
        },
        {
            "text": " Román, durante su periodo de 2020 a la fecha su política fue de hostigamiento y exclusión",
            "start": 4980.78,
            "duration": 7.800000000000182
        },
        {
            "text": " hacia los trabajadores y profesores e investigadores.",
            "start": 4988.58,
            "duration": 4.119999999999891
        },
        {
            "text": " Actualmente, a través de un oficio, exigen a los trabajadores que entreguen los bienes",
            "start": 4992.78,
            "duration": 5.119999999999891
        },
        {
            "text": " materiales emitidos por el licenciado Pedro Gaudencio Martínez Esquinka de la coordinación",
            "start": 4997.9,
            "duration": 6.279999999999745
        },
        {
            "text": " de asuntos jurídicos y laborales de la Secretaría de Educación del Estado de Chiapas.",
            "start": 5004.179999999999,
            "duration": 5.400000000000546
        },
        {
            "text": " Para ello, el licenciado Adrián López Marroquín envía un correo electrónico señalando su",
            "start": 5009.58,
            "duration": 6.559999999999491
        },
        {
            "text": " domicilio particular para hacer la entrega de los bienes materiales.",
            "start": 5016.139999999999,
            "duration": 5.1200000000008
        },
        {
            "text": " Este tipo de acciones sale fuera de la normatividad y transparencia de los funcionarios públicos.",
            "start": 5021.26,
            "duration": 6.399999999999636
        },
        {
            "text": " A más de 35 días no se ha recibido ningún comunicado por parte de la autoridad educativa",
            "start": 5027.66,
            "duration": 5.960000000000036
        },
        {
            "text": " estatal de cómo será el proceso lo que dice el artículo 5 transitorio que dice la letra,",
            "start": 5033.62,
            "duration": 7.720000000000255
        },
        {
            "text": " los derechos laborales de los trabajadores del organismo descentralizado denominado Centro",
            "start": 5041.34,
            "duration": 6.0
        },
        {
            "text": " Regional de Formación Docente e Investigación Educativa se respetarán conforme a lo establecido",
            "start": 5047.34,
            "duration": 7.1599999999998545
        },
        {
            "text": " en las disposiciones legales y normativas aplicables.",
            "start": 5054.5,
            "duration": 4.119999999999891
        },
        {
            "text": " Frente a este panorama se han dejado en el limbo a los trabajadores y sus familias, lo",
            "start": 5058.62,
            "duration": 5.240000000000691
        },
        {
            "text": " único que se solicita es una pronta respuesta y que se respeten los derechos laborales de",
            "start": 5063.860000000001,
            "duration": 5.399999999999636
        },
        {
            "text": " los trabajadores del Cresur.",
            "start": 5069.26,
            "duration": 1.9200000000000728
        },
        {
            "text": " Lo vemos con el gobernador Rutilo Escandón, Cadenas. Le vamos a pedir que nos ayude sobre",
            "start": 5071.9400000000005,
            "duration": 11.319999999999709
        },
        {
            "text": " eso.",
            "start": 5083.26,
            "duration": 1.0
        },
        {
            "text": " Ya son tres hombres, compañeros, entonces vamos a tener que equilibrar.",
            "start": 5084.26,
            "duration": 9.239999999999782
        },
        {
            "text": " Adelante.",
            "start": 5093.5,
            "duration": 1.0
        },
        {
            "text": " Buenos días, presidente. Víctor Silva, del Financiero Bloomberg.",
            "start": 5094.9,
            "duration": 5.039999999999964
        },
        {
            "text": " Preguntarle acerca de la presunta participación de Omar García Harfuch en la construcción",
            "start": 5099.94,
            "duration": 6.440000000000509
        },
        {
            "text": " de La Verdad Histórica, por favor.",
            "start": 5106.38,
            "duration": 3.0799999999999272
        },
        {
            "text": " Miren, en la investigación que se está realizando aparece y eso es lo que externó Alejandro",
            "start": 5109.46,
            "duration": 13.359999999999673
        },
        {
            "text": " Encinas, que hubo una reunión de funcionarios públicos estatales y federales, una o dos,",
            "start": 5123.219999999999,
            "duration": 21.360000000000582
        },
        {
            "text": " eso sucedieron los hechos, pero son reuniones ahora sí que públicas, hay hasta grabaciones",
            "start": 5144.58,
            "duration": 11.760000000000218
        },
        {
            "text": " de los que participaron.",
            "start": 5156.34,
            "duration": 1.3999999999996362
        },
        {
            "text": " Y a eso se refería Alejandro Encinas, que en una de esas reuniones o en las dos estuvo",
            "start": 5157.74,
            "duration": 15.600000000000364
        },
        {
            "text": " el exjefe de la Policía de Seguridad Pública, Harfuch.",
            "start": 5173.34,
            "duration": 19.11999999999989
        },
        {
            "text": " En esas reuniones las encabezaba el procurador Murillo Caran, porque él fue nombrado, estimo",
            "start": 5192.46,
            "duration": 16.859999999999673
        },
        {
            "text": " que por el presidente Peña, como el responsable de la investigación y él incluso lo acepta",
            "start": 5209.32,
            "duration": 14.359999999999673
        },
        {
            "text": " de que él era el responsable de toda la investigación.",
            "start": 5223.679999999999,
            "duration": 8.400000000000546
        },
        {
            "text": " Y Tomás Cerón.",
            "start": 5232.08,
            "duration": 3.3599999999996726
        },
        {
            "text": " Entonces, cuando le preguntan a Alejandro Encinas que si estaba en esas reuniones o",
            "start": 5235.44,
            "duration": 18.720000000000255
        },
        {
            "text": " que había participado Harfuch, él dijo que sí, porque es cierto, pero eso es distinto",
            "start": 5254.92,
            "duration": 11.159999999999854
        },
        {
            "text": " a que haya participado en la desaparición de los jóvenes.",
            "start": 5266.08,
            "duration": 11.960000000000036
        },
        {
            "text": " Como estamos ahora en temporada electoral, ya todo es noticia con esos propósitos y",
            "start": 5278.72,
            "duration": 19.799999999999272
        },
        {
            "text": " Y hay que aclarar las cosas como son, no mentir, no utilizar estas cosas para perjudicar a",
            "start": 5299.0,
            "duration": 14.960000000000036
        },
        {
            "text": " posibles adversarios o competidores o otros futuros candidatos y no utilizar un caso",
            "start": 5313.96,
            "duration": 17.68000000000029
        },
        {
            "text": " tan lamentable como el de los jóvenes de Ayotzinapa desaparecidos con fines politiqueros.",
            "start": 5331.64,
            "duration": 15.359999999999673
        },
        {
            "text": " Y debe de quedar claro que nosotros estamos haciendo la investigación a fondo, tan es",
            "start": 5347.0,
            "duration": 10.88000000000011
        },
        {
            "text": " Así que el procurador que se autodeclaró responsable está detenido y el señor Tomás",
            "start": 5357.88,
            "duration": 26.199999999999818
        },
        {
            "text": " Cerón está prófugo en Israel, claro, protegido aquí por miembros del Poder Judicial, para",
            "start": 5384.08,
            "duration": 19.159999999999854
        },
        {
            "text": " no hablar de todo el Poder Judicial, porque le están otorgando amparo.",
            "start": 5403.24,
            "duration": 11.960000000000036
        },
        {
            "text": " Imagínense cuando hay imágenes en donde él está dirigiendo acciones de tortura.",
            "start": 5415.2,
            "duration": 21.920000000000073
        },
        {
            "text": " Y todo eso no sólo es un acto inhumano, ilegal, el torturar, sino que ayudó a la",
            "start": 5437.12,
            "duration": 29.840000000000146
        },
        {
            "text": " gente a que quienes sí estaban involucrados, como fueron torturados, obtuvieron su libertad.",
            "start": 5466.96,
            "duration": 15.319999999999709
        },
        {
            "text": " Fíjense todo el enredo, toda la red esta de complicidades, de componentas que se fue",
            "start": 5482.28,
            "duration": 29.199999999999818
        },
        {
            "text": " creando, toda esta maraña, pero nosotros tenemos que seguir adelante.",
            "start": 5511.48,
            "duration": 12.88000000000011
        },
        {
            "text": " También ayer me di cuenta, terminé de comprobar que actuamos bien cuando di la instrucción",
            "start": 5524.36,
            "duration": 21.359999999999673
        },
        {
            "text": " de que nos reuniéramos con el fiscal general, con el presidente en ese entonces de la Suprema",
            "start": 5545.719999999999,
            "duration": 8.520000000000437
        },
        {
            "text": " Corte, porque recibí un informe de Alejandro Encinas sobre lo que se había investigado,",
            "start": 5554.24,
            "duration": 15.079999999999927
        },
        {
            "text": " de lo sucedido la noche de la desaparición de los jóvenes y de los días posteriores,",
            "start": 5569.32,
            "duration": 9.680000000000291
        },
        {
            "text": " y quienes se presumía estaban involucrados y libres, entre ellos el ex procurador y militares.",
            "start": 5579.0,
            "duration": 16.520000000000437
        },
        {
            "text": " Y tomamos la decisión de que si había pruebas que se solicitaran las órdenes de aprehensión",
            "start": 5595.52,
            "duration": 13.300000000000182
        },
        {
            "text": " y cuando se va a ejercer el procedimiento para elaborar los documentos y solicitar las",
            "start": 5608.820000000001,
            "duration": 13.819999999999709
        },
        {
            "text": " órdenes de aprehensión, se produce en la fiscalía una rebelión.",
            "start": 5622.64,
            "duration": 7.600000000000364
        },
        {
            "text": " Se oponen y antier el que estaba de fiscal, que ahora estoy investigando de dónde salió,",
            "start": 5630.240000000001,
            "duration": 17.0
        },
        {
            "text": " que lo propusieron de la OEA, de Comisión Interamericana, donde estaba Emilio Álvarez",
            "start": 5648.24,
            "duration": 16.11999999999989
        },
        {
            "text": " y casa, el ahora senador del PAN, que siempre estuvo en contra de nosotros, independiente,",
            "start": 5664.36,
            "duration": 18.479999999999563
        },
        {
            "text": " entre comillas, independiente del pueblo, no de la oligarquía.",
            "start": 5682.839999999999,
            "duration": 6.720000000000255
        },
        {
            "text": " Ahora él declara, antier ayer, que no quiso cumplir la instrucción y en efecto terminó",
            "start": 5689.56,
            "duration": 22.199999999999818
        },
        {
            "text": " el fiscal Gertmanero haciendo todos los documentos y haciendo acopio de pruebas prácticamente",
            "start": 5712.76,
            "duration": 11.760000000000218
        },
        {
            "text": " sólo porque empezaron a renunciar al interior de la fiscalía y renuncia este fiscal especial",
            "start": 5724.52,
            "duration": 13.739999999999782
        },
        {
            "text": " porque ya llevaba como tres años y como yo estaba exigiendo, demandando que se avanzara",
            "start": 5738.26,
            "duration": 14.279999999999745
        },
        {
            "text": " y no veía resultado cuando me presentan el informe y ya se señala a presuntos responsables",
            "start": 5752.54,
            "duration": 12.760000000000218
        },
        {
            "text": " de inmediato pido que se actúe y se sorprenden porque es muy probable que la red de complicidades",
            "start": 5765.3,
            "duration": 18.73999999999978
        },
        {
            "text": " se haga también al interior de las fiscalías, porque el mismo exfiscal especial dice que",
            "start": 5784.04,
            "duration": 17.640000000000327
        },
        {
            "text": " que él se opuso a que se solicitaran las órdenes de presión.",
            "start": 5801.68,
            "duration": 12.079999999999927
        },
        {
            "text": " Y cuando veo que Anabella Hernández dice que yo soy el responsable de estar creando",
            "start": 5813.76,
            "duration": 16.5600000000004
        },
        {
            "text": " una nueva verdad histórica, que estoy igual que el licenciado Peña Nieto, pues me llama",
            "start": 5830.5599999999995,
            "duration": 7.420000000000073
        },
        {
            "text": " mucho la atención.",
            "start": 5837.98,
            "duration": 1.0
        },
        {
            "text": " Y que lo declare con la paladina de la libertad, Carmen Aristegui, quiere decir que vamos bien,",
            "start": 5838.98,
            "duration": 18.38000000000011
        },
        {
            "text": " que si hubiese continuado esta simulación no hubiésemos llegado a nada. Queda al final",
            "start": 5857.36,
            "duration": 12.479999999999563
        },
        {
            "text": " lo que posiblemente querían estos simuladores, pseudo defensores de derechos humanos, vividores,",
            "start": 5869.839999999999,
            "duration": 16.720000000000255
        },
        {
            "text": " gente que se aprovecha y saca beneficios del dolor humano, del dolor de la gente.",
            "start": 5886.56,
            "duration": 12.159999999999854
        },
        {
            "text": " Entonces, vamos a continuar con la investigación.",
            "start": 5898.72,
            "duration": 5.279999999999745
        },
        {
            "text": " Fue el compromiso de que se aclaren las cosas, de saber la ciencia cierta, qué sucedió",
            "start": 5904.0,
            "duration": 13.720000000000255
        },
        {
            "text": " la noche del 26 de septiembre del 2014, los días posteriores, quiénes fueron los responsables",
            "start": 5917.72,
            "duration": 7.0
        },
        {
            "text": " y luego por qué fabricaron delitos, quién ordenó lo de la tortura, por qué el llamado",
            "start": 5925.4800000000005,
            "duration": 20.800000000000182
        },
        {
            "text": " del silencio, por qué cuando se tienen elementos hay esta rebelión en la fiscalía.",
            "start": 5946.84,
            "duration": 19.279999999999745
        },
        {
            "text": " De dónde surgió este fiscal, quién lo nombró, cuáles son sus vínculos con el",
            "start": 5966.12,
            "duration": 14.5600000000004
        },
        {
            "text": " senador Álvaro Gicasa. Está muy interesante todo esto.",
            "start": 5980.68,
            "duration": 13.840000000000146
        },
        {
            "text": " Y les digo porque en estos procesos de transformación no es fácil que lo viejo acabe de morir y",
            "start": 5994.52,
            "duration": 17.88000000000011
        },
        {
            "text": " y que lo nuevo termine de nacer. Son procesos de transformación porque se padeció de",
            "start": 6012.4,
            "duration": 16.279999999999745
        },
        {
            "text": " un régimen autoritario, antidemocrático, corrupto llamado neoliberal, bautizado por",
            "start": 6028.679999999999,
            "duration": 11.44000000000051
        },
        {
            "text": " nosotros porque es lo más cercano a nuestra historia como neoporfirismo, se padeció durante",
            "start": 6040.12,
            "duration": 11.159999999999854
        },
        {
            "text": " 36 años. Entonces, ya ni cumplimos cinco años de gobierno.",
            "start": 6051.28,
            "duration": 11.159999999999854
        },
        {
            "text": " Y darle marcha atrás a todo eso, hacer a un lado toda esa rémora, todos esos vicios,",
            "start": 6062.44,
            "duration": 21.199999999999818
        },
        {
            "text": " hacer a un lado todos esos intereses creados, toda esa corrupción, pero sobre todo esa",
            "start": 6083.64,
            "duration": 7.8400000000001455
        },
        {
            "text": " mentalidad clasista, racista, discriminatoria, falsa, porque mienten como respiran, calumnian.",
            "start": 6091.4800000000005,
            "duration": 17.4399999999996
        },
        {
            "text": " Entonces, lleva su tiempo. Afortunadamente vamos saliendo adelante y la transformación",
            "start": 6108.92,
            "duration": 15.680000000000291
        },
        {
            "text": " va enfrentando todo tipo de obstáculos y estoy satisfecho porque se va avanzando,",
            "start": 6124.6,
            "duration": 17.159999999999854
        },
        {
            "text": " se va avanzando, se va limpiando, se va purificando la vida pública y se están quitando las",
            "start": 6141.76,
            "duration": 14.159999999999854
        },
        {
            "text": " máscaras, muchos que engañaban, que eran independientes de la sociedad civil cuando",
            "start": 6155.92,
            "duration": 12.640000000000327
        },
        {
            "text": " Lo cierto es que pertenecen al bloque conservador.",
            "start": 6168.68,
            "duration": 6.520000000000437
        },
        {
            "text": " Entonces, ayuda mucho el que haya transparencia, que no haya simulación, porque la simulación,",
            "start": 6175.2,
            "duration": 24.11999999999989
        },
        {
            "text": " el aparentar que eran independientes, mediatizaba mucho, es decir, impedía el cambio, impedía",
            "start": 6199.32,
            "duration": 12.199999999999818
        },
        {
            "text": " la transformación.",
            "start": 6211.5199999999995,
            "duration": 1.0
        },
        {
            "text": " Entonces, cuando ya se aclara de que son dos proyectos distintos contrapuestos de nación,",
            "start": 6212.5199999999995,
            "duration": 16.76000000000022
        },
        {
            "text": " pues como sea, Juan Álvarez, ya no hay para dónde hacerse, esta ancheta está muy angosta,",
            "start": 6229.28,
            "duration": 11.5600000000004
        },
        {
            "text": " no hay ni para dónde hacerse, ya no hay justo medio entre defender a la oligarquía corrupta",
            "start": 6240.84,
            "duration": 16.139999999999418
        },
        {
            "text": " o defender al pueblo.",
            "start": 6256.98,
            "duration": 1.0
        },
        {
            "text": " Es que antes habían demasiados matices, a segunes, ahora no, eso es un avance.",
            "start": 6257.98,
            "duration": 19.199999999999818
        },
        {
            "text": " Yo siempre recuerdo que cuando luchaba en San Luis Potosí por la democracia, el doctor",
            "start": 6277.18,
            "duration": 12.420000000000073
        },
        {
            "text": " Nava, Salvador Nava Martínez, enfrentaba al régimen autoritario y antidemocrático",
            "start": 6289.6,
            "duration": 14.340000000000146
        },
        {
            "text": " y a los medios de comunicación, de manipulación.",
            "start": 6303.94,
            "duration": 4.5600000000004
        },
        {
            "text": " Lo escuché decir al doctor.",
            "start": 6308.5,
            "duration": 6.639999999999418
        },
        {
            "text": " Aquí hay, decía en San Luis, dos periódicos, uno abiertamente en contra nuestra y otro",
            "start": 6315.139999999999,
            "duration": 15.720000000000255
        },
        {
            "text": " se está atacando y se autonombra como ciudadano independiente periódico de la sociedad civil,",
            "start": 6351.66,
            "duration": 17.079999999999927
        },
        {
            "text": " un poco como el Reforma, porque ni modo que el Reforma les acepte que es un órgano al",
            "start": 6368.74,
            "duration": 11.399999999999636
        },
        {
            "text": " servicio de la oligarquía, es de los ciudadanos, es de la sociedad civil, es independiente.",
            "start": 6380.62,
            "duration": 14.320000000000618
        },
        {
            "text": " Entonces, decía el doctor Nava que el que le hacía más daño al movimiento democrático",
            "start": 6394.94,
            "duration": 15.479999999999563
        },
        {
            "text": " era el pseudo independiente, un poco el papel de Carmen Aristegui, que muchísima gente",
            "start": 6410.42,
            "duration": 18.079999999999927
        },
        {
            "text": " ahora ya no por este proceso que estamos viviendo, pero pensaba, creía que era una",
            "start": 6428.5,
            "duration": 9.760000000000218
        },
        {
            "text": " profesional del periodismo.",
            "start": 6438.26,
            "duration": 2.680000000000291
        },
        {
            "text": " Y es cierto, porque cuando tiene uno un opositor así, directo, pues ya sabe uno, ¿a qué",
            "start": 6440.9400000000005,
            "duration": 17.11999999999989
        },
        {
            "text": " tirarle? Ya sabe uno a qué atenerse, pero los que hacen más daño confunden, inmediatizan,",
            "start": 6458.06,
            "duration": 15.720000000000255
        },
        {
            "text": " impiden que se avance en los procesos de transformación, de cambio.",
            "start": 6473.780000000001,
            "duration": 4.719999999999345
        },
        {
            "text": " Entonces, bueno, es parte de la pregunta, pero así fue lo de Alejandro Encinas.",
            "start": 6478.5,
            "duration": 17.640000000000327
        },
        {
            "text": " Y ya se sabía sobre estas reuniones, están hasta grabadas y participaban funcionarios",
            "start": 6496.14,
            "duration": 15.279999999999745
        },
        {
            "text": " del gobierno federal, el gobernador de ese entonces en Guerrero y otros funcionarios.",
            "start": 6511.42,
            "duration": 10.5600000000004
        },
        {
            "text": " ¿Usted no va a explicar por qué las filiaciones para el gobierno federal?",
            "start": 6521.98,
            "duration": 7.399999999999636
        },
        {
            "text": " No me meto en eso, o sea, lo que sí puedo decir es que no se puede juzgar a nadie por",
            "start": 6529.379999999999,
            "duration": 13.840000000000146
        },
        {
            "text": " haber estado en una reunión.",
            "start": 6543.219999999999,
            "duration": 2.119999999999891
        },
        {
            "text": " No hay pruebas más que eso.",
            "start": 6546.34,
            "duration": 3.0799999999999272
        },
        {
            "text": " Pero si en eso con ustedes los presentan, que lo que hicieron los dos informes de la",
            "start": 6549.42,
            "duration": 18.0
        },
        {
            "text": " cobertura, incluso el de bien, ese es el argumento de los que se tuvo caro en el batería, en",
            "start": 6567.42,
            "duration": 1.0
        },
        {
            "text": " el que se hicieron batería, que recibieron con la intervención para interrumpir teléfonos",
            "start": 6568.42,
            "duration": 1.0
        },
        {
            "text": " y construir la verdad histórica.",
            "start": 6569.42,
            "duration": 1.0
        },
        {
            "text": " ¿Puede que aclarara cuál fue su involucramiento?",
            "start": 6570.5,
            "duration": 4.1599999999998545
        },
        {
            "text": " Porque eso lo dice…",
            "start": 6574.66,
            "duration": 1.0
        },
        {
            "text": " Pues sí ellos podrían aclararlo, porque en esas reuniones fue cuando se decide fabricar",
            "start": 6575.66,
            "duration": 20.280000000000655
        },
        {
            "text": " los delitos y se comete el grave error de querer ocultar los hechos y darle carpetazo",
            "start": 6595.94,
            "duration": 18.31999999999971
        },
        {
            "text": " al asunto.",
            "start": 6614.259999999999,
            "duration": 3.480000000000473
        },
        {
            "text": " Si ahí surge de que a los muchachos los habían llevado al basurero de Cocula, les surgía",
            "start": 6617.74,
            "duration": 18.68000000000029
        },
        {
            "text": " cerrar el caso.",
            "start": 6636.42,
            "duration": 1.9200000000000728
        },
        {
            "text": " Entonces, hay que ver si se encuentran elementos de que Carfuch participó interviniendo teléfonos",
            "start": 6638.34,
            "duration": 23.640000000000327
        },
        {
            "text": " o algo por el estilo, lo que estás sugiriendo.",
            "start": 6661.9800000000005,
            "duration": 5.399999999999636
        },
        {
            "text": " Ahora, en lo que yo he visto, no hay nada más que la participación en esas reuniones.",
            "start": 6667.42,
            "duration": 10.0
        },
        {
            "text": " ¿Pero es con base en los documentos de la COVAG y la investigación del gay, que incluso",
            "start": 6677.42,
            "duration": 6.119999999999891
        },
        {
            "text": " en las minutas se dice con base en documentos de la sede de la nación?",
            "start": 6683.54,
            "duration": 3.7200000000002547
        },
        {
            "text": " Sí, pero no lo acusan a él.",
            "start": 6687.26,
            "duration": 1.4799999999995634
        },
        {
            "text": " Ahí lo ponen de que participó y recibió.",
            "start": 6688.74,
            "duration": 3.280000000000655
        },
        {
            "text": " Sí, sí, sí, sí, pero de ahí participaron, les digo, el gobernador de Guerrero, muchísimos",
            "start": 6692.660000000001,
            "duration": 9.159999999999854
        },
        {
            "text": " funcionarios.",
            "start": 6701.820000000001,
            "duration": 1.0
        },
        {
            "text": " Hubo dos o tres reuniones donde se tomaron esas decisiones.",
            "start": 6702.820000000001,
            "duration": 8.639999999999418
        },
        {
            "text": " Donde se tomaron esas decisiones, exactamente.",
            "start": 6711.46,
            "duration": 3.680000000000291
        },
        {
            "text": " Pero el que asume la responsabilidad y todavía en las declaraciones recientes lo sostiene",
            "start": 6715.14,
            "duration": 11.5600000000004
        },
        {
            "text": " es el procurador, en donde ellos, tanto el procurador como el señor Tomás Herón, se",
            "start": 6726.700000000001,
            "duration": 13.519999999999527
        },
        {
            "text": " hacen responsables.",
            "start": 6740.22,
            "duration": 4.800000000000182
        },
        {
            "text": " Por eso es que se está actuando en contra de ellos.",
            "start": 6745.1,
            "duration": 6.0
        },
        {
            "text": " Yo siempre he dicho que son tres tiempos.",
            "start": 6751.1,
            "duration": 5.880000000000109
        },
        {
            "text": " Primero, ¿qué sucedió el día 26 de septiembre y los días posteriores?",
            "start": 6756.9800000000005,
            "duration": 12.720000000000255
        },
        {
            "text": " Ese es un momento de varios días, un tiempo de varios días.",
            "start": 6770.38,
            "duration": 11.319999999999709
        },
        {
            "text": " Primero la fabricación de los hechos, que pasa por detenciones, torturas, hasta la declaración",
            "start": 6781.7,
            "duration": 21.600000000000364
        },
        {
            "text": " de la",
            "start": 6803.3,
            "duration": 2.399999999999636
        },
        {
            "text": " De la",
            "start": 6805.7,
            "duration": 3.8400000000001455
        },
        {
            "text": " por cerrado el caso.",
            "start": 6809.54,
            "duration": 4.0
        },
        {
            "text": " Y lo tercero, que es lo que más debe de importarnos, aunque tiene que ver con los dos procesos anteriores,",
            "start": 6813.54,
            "duration": 18.32000000000062
        },
        {
            "text": " es conocer el paradero de los jóvenes, dónde están los jóvenes.",
            "start": 6831.86,
            "duration": 15.079999999999927
        },
        {
            "text": " Eso es lo más importante y justo y humano, porque ya hay como 130 personas, 120, 130",
            "start": 6846.94,
            "duration": 19.159999999999854
        },
        {
            "text": " en la cárcel.",
            "start": 6866.099999999999,
            "duration": 2.800000000000182
        },
        {
            "text": " No hay un caso así en el mundo donde esté en la cárcel un ex procurador, hay uno en",
            "start": 6868.9,
            "duration": 11.039999999999964
        },
        {
            "text": " la cárcel que estaba en la procuraduría.",
            "start": 6879.94,
            "duration": 2.399999999999636
        },
        {
            "text": " ¿Hay alguien que está en la cárcel?",
            "start": 6882.339999999999,
            "duration": 4.240000000000691
        },
        {
            "text": " No, uno que estaba así como Cerón.",
            "start": 6886.58,
            "duration": 4.1599999999998545
        },
        {
            "text": " ¿El que estaba en la cárcel?",
            "start": 6890.74,
            "duration": 4.880000000000109
        },
        {
            "text": " Lo acaban de detener hace relativamente poco, que no lo podían detener, no, porque le",
            "start": 6895.7,
            "duration": 10.640000000000327
        },
        {
            "text": " avisaban de adentro.",
            "start": 6906.34,
            "duration": 5.279999999999745
        },
        {
            "text": " Por eso celebro, porque yo ni me imaginaba, yo le tenía confianza a los que estaban haciendo",
            "start": 6911.62,
            "duration": 10.600000000000364
        },
        {
            "text": " la investigación, al fiscal este especial, y de repente resulta que no querían actuar.",
            "start": 6922.22,
            "duration": 13.199999999999818
        },
        {
            "text": " Quién sabe qué acuerdos tenían con el procurador Murillo Caran, porque el procurador Murillo",
            "start": 6935.42,
            "duration": 14.320000000000618
        },
        {
            "text": " Caran estaba quitado de la pena, tranquilo.",
            "start": 6949.74,
            "duration": 13.159999999999854
        },
        {
            "text": " Imagínense que se había hecho responsable de la investigación, la cual había llevado",
            "start": 6962.9,
            "duration": 7.880000000000109
        },
        {
            "text": " a que se demostrara que los jóvenes no habían sido asesinados en el basurero o desaparecidos",
            "start": 6970.78,
            "duration": 15.920000000000073
        },
        {
            "text": " ahí en el basurero, y él sin problema.",
            "start": 6986.7,
            "duration": 8.720000000000255
        },
        {
            "text": " Cuando se solicita la orden de la presidencia se produce una rebelión al interior de la",
            "start": 6995.9,
            "duration": 7.720000000000255
        },
        {
            "text": " Fiscalía General y de la Fiscalía Especial.",
            "start": 7003.62,
            "duration": 2.2799999999997453
        },
        {
            "text": " A mí me llamó mucho la atención eso, porque es que está pasando, porque cuando nosotros",
            "start": 7005.9,
            "duration": 15.320000000000618
        },
        {
            "text": " llegamos ya llevaban cuatro años con el caso.",
            "start": 7021.22,
            "duration": 6.479999999999563
        },
        {
            "text": " ¿Cuál es el grupo antesecuestro de la Seidl?",
            "start": 7027.7,
            "duration": 8.920000000000073
        },
        {
            "text": " Sí, es el jefe del grupo antesecuestro de la procuraduría, ese ya está también detenido.",
            "start": 7036.62,
            "duration": 13.280000000000655
        },
        {
            "text": " ¿El procurador está prófugo, el señor Cerón?",
            "start": 7049.9,
            "duration": 4.0
        },
        {
            "text": " ¿Qué era Cerón?",
            "start": 7053.9,
            "duration": 3.0
        },
        {
            "text": " El de la ICM, ¿qué es eso?",
            "start": 7056.9,
            "duration": 7.0
        },
        {
            "text": " Agencia de Ligencia.",
            "start": 7063.9,
            "duration": 3.0
        },
        {
            "text": " Sí, lo que era García Luna, ¿no?",
            "start": 7066.9,
            "duration": 3.0
        },
        {
            "text": " ¿No fue García Luna en ese cargo?",
            "start": 7069.9,
            "duration": 4.0
        },
        {
            "text": " No, no, no, no, García Luna fue…",
            "start": 7073.9,
            "duration": 4.0
        },
        {
            "text": " El AFI.",
            "start": 7077.9,
            "duration": 1.0
        },
        {
            "text": " Sí, este es otro, pero es parecido.",
            "start": 7078.9,
            "duration": 3.0
        },
        {
            "text": " El ámbito de la policía del AFI y este es del ámbito de la procuraduría.",
            "start": 7081.9,
            "duration": 8.0
        },
        {
            "text": " Esos tres, dos generales oficiales.",
            "start": 7089.9,
            "duration": 6.5600000000004
        },
        {
            "text": " ¿En dónde hay tantos detenidos?",
            "start": 7096.46,
            "duration": 11.919999999999163
        },
        {
            "text": " y de este nivel, porque decidimos que no iba a haber impunidad, pero sí no ha sido fácil",
            "start": 7108.38,
            "duration": 19.600000000000364
        },
        {
            "text": " porque es una red de complicidades, de componendas y muchísimas distorsiones.",
            "start": 7127.9800000000005,
            "duration": 10.11999999999989
        },
        {
            "text": " Imagínense a los que torturan y los jueces los liberan porque se demuestra que",
            "start": 7138.1,
            "duration": 17.159999999999854
        },
        {
            "text": " que fueron torturados y en los actos de tortura participa Cerón.",
            "start": 7155.26,
            "duration": 16.399999999999636
        },
        {
            "text": " No puedes poner una imagen de Cerón donde está ahí.",
            "start": 7171.66,
            "duration": 6.600000000000364
        },
        {
            "text": " Entonces, todo esto ayuda para que la gente tenga información, porque si no se vuelve",
            "start": 7179.26,
            "duration": 6.8400000000001455
        },
        {
            "text": " exclusiva y por eso salen las Anabeles Hernández o las Carmen Aristegues.",
            "start": 7186.1,
            "duration": 14.519999999999527
        },
        {
            "text": " Ahora resulta que yo estoy igual que el presidente anterior y estoy encubriendo y no quiero que",
            "start": 7200.62,
            "duration": 18.76000000000022
        },
        {
            "text": " se conozca la verdad.",
            "start": 7219.38,
            "duration": 1.0
        },
        {
            "text": " Ese es el ciencero.",
            "start": 7220.38,
            "duration": 14.199999999999818
        },
        {
            "text": " Este señor es el que están protegiendo",
            "start": 7250.38,
            "duration": 29.720000000000255
        },
        {
            "text": " a los gobernantes de Israel.",
            "start": 7280.820000000001,
            "duration": 2.0
        },
        {
            "text": " Y un juez lo acaba de amparar.",
            "start": 7282.820000000001,
            "duration": 6.479999999999563
        },
        {
            "text": " Pero yo no.",
            "start": 7289.3,
            "duration": 3.0
        },
        {
            "text": " Pero no es a mí.",
            "start": 7292.3,
            "duration": 3.0
        },
        {
            "text": " A Alejandro Encinas.",
            "start": 7295.3,
            "duration": 3.0
        },
        {
            "text": " Sí, que Alejandro no hable de eso, pero yo sí.",
            "start": 7298.3,
            "duration": 6.440000000000509
        },
        {
            "text": " O me incluye a mí.",
            "start": 7304.740000000001,
            "duration": 2.0
        },
        {
            "text": " Ah, bueno, le tienen que dar trampar.",
            "start": 7307.38,
            "duration": 3.0
        },
        {
            "text": " Imagínense esto.",
            "start": 7310.38,
            "duration": 5.0
        },
        {
            "text": " Entonces, son muchos intereses, mucha mezquindad.",
            "start": 7315.38,
            "duration": 14.0
        },
        {
            "text": " ¿Quieren tomar una foto?",
            "start": 7330.02,
            "duration": 4.0
        },
        {
            "text": " No, yo no voy a meterme en eso.",
            "start": 7334.02,
            "duration": 4.0
        },
        {
            "text": " Nada más es que cuando se tiene autoridad moral se puede hablar con libertad.",
            "start": 7338.02,
            "duration": 19.279999999999745
        },
        {
            "text": " Yo cuando llegué aquí, llegué por el apoyo del pueblo y cuidando, no dejar trozos de",
            "start": 7357.3,
            "duration": 14.5600000000004
        },
        {
            "text": " dignidad en el camino, no era llegar por llegar.",
            "start": 7371.860000000001,
            "duration": 5.079999999999927
        },
        {
            "text": " Un presidente que llega sin autoridad moral, sin autoridad política es como una hoja seca,",
            "start": 7377.58,
            "duration": 20.88000000000011
        },
        {
            "text": " es un cero a la izquierda.",
            "start": 7398.46,
            "duration": 1.8799999999991996
        },
        {
            "text": " Y México no merece eso, México es un gran país con un extraordinario pueblo, sus autoridades",
            "start": 7400.74,
            "duration": 13.400000000000546
        },
        {
            "text": " tienen que tener autoridad moral, tienen que tener autoridad política, no se puede gobernar",
            "start": 7414.14,
            "duration": 5.519999999999527
        },
        {
            "text": " un país.",
            "start": 7419.66,
            "duration": 4.8400000000001455
        },
        {
            "text": " Si hay relaciones de complicidad con las mafias, no se puede, porque la autoridad se convierte",
            "start": 7424.66,
            "duration": 15.640000000000327
        },
        {
            "text": " en pelea lentítera, en empleados, empleado del poder económico, del poder político,",
            "start": 7440.3,
            "duration": 13.88000000000011
        },
        {
            "text": " de las mafias.",
            "start": 7454.18,
            "duration": 1.0
        },
        {
            "text": " Pero sí hay que limpiar el Poder Judicial, se necesita.",
            "start": 7455.18,
            "duration": 15.0
        },
        {
            "text": " Y la mejor forma, el mejor método es el método democrático, que el pueblo elija a los jueces,",
            "start": 7470.18,
            "duration": 11.720000000000255
        },
        {
            "text": " que el pueblo elija a los magistrados, que el pueblo elija a los ministros, así como",
            "start": 7481.9,
            "duration": 9.600000000000364
        },
        {
            "text": " se elige a los diputados, a los senadores, a los presidentes principales, a los gobernadores,",
            "start": 7491.5,
            "duration": 6.4399999999996
        },
        {
            "text": " al presidente de la República, de manera directa.",
            "start": 7497.94,
            "duration": 5.319999999999709
        },
        {
            "text": " Sí, era antes, en la época de Juárez, así fue durante mucho tiempo en Estados Unidos,",
            "start": 7503.62,
            "duration": 12.400000000000546
        },
        {
            "text": " desde la fundación de Estados Unidos.",
            "start": 7516.02,
            "duration": 3.5999999999994543
        },
        {
            "text": " Hay un libro de Tokeville que se llama La democracia en América, que habla de la fundación",
            "start": 7519.62,
            "duration": 8.800000000000182
        },
        {
            "text": " de Estados Unidos y de los principios que permitieron la creación de lo que ahora es",
            "start": 7528.58,
            "duration": 12.840000000000146
        },
        {
            "text": " esa gran nación.",
            "start": 7541.42,
            "duration": 1.0
        },
        {
            "text": " Y el principio democrático incluía la democracia participativa, existe todavía.",
            "start": 7542.42,
            "duration": 15.640000000000327
        },
        {
            "text": " En algunos lugares de Estados Unidos, en donde si se va a cortar un árbol participan todos",
            "start": 7558.700000000001,
            "duration": 14.319999999999709
        },
        {
            "text": " para ver si se autoriza y se vota.",
            "start": 7573.02,
            "duration": 3.9200000000000728
        },
        {
            "text": " Esa es la democracia participativa.",
            "start": 7576.9400000000005,
            "duration": 8.0
        },
        {
            "text": " Y muchas cosas que tienen que ver con el Poder Judicial, la elección de los jueces.",
            "start": 7585.82,
            "duration": 5.920000000000073
        },
        {
            "text": " Acuérdense que cuando juzgan, hablando de estas autoridades corruptas, el que está",
            "start": 7591.74,
            "duration": 12.639999999999418
        },
        {
            "text": " ¿Cómo lo integran en Estados Unidos?",
            "start": 7604.82,
            "duration": 1.8800000000001091
        },
        {
            "text": " Carcía Luna.",
            "start": 7606.7,
            "duration": 1.0
        },
        {
            "text": " ¿El jurado cómo lo integran?",
            "start": 7607.7,
            "duration": 8.360000000000582
        },
        {
            "text": " Con ciudadanos.",
            "start": 7616.06,
            "duration": 1.0
        },
        {
            "text": " ¿Y desde cuándo viene eso?",
            "start": 7617.06,
            "duration": 5.479999999999563
        },
        {
            "text": " Pues desde la fundación de Estados Unidos.",
            "start": 7622.54,
            "duration": 7.880000000000109
        },
        {
            "text": " El jurado que declara culpable a García Luna son ciudadanos, todos tienen derecho a participar",
            "start": 7630.46,
            "duration": 14.480000000000473
        },
        {
            "text": " y la obligación de participar.",
            "start": 7644.9400000000005,
            "duration": 4.039999999999964
        },
        {
            "text": " Como sorteos para los casos, le llaman técnicamente insaculación y le toca a un empresario, a",
            "start": 7649.54,
            "duration": 14.11999999999989
        },
        {
            "text": " un obrero, a un maestro, una maestra y ya esos forman parte del jurado.",
            "start": 7663.66,
            "duration": 9.55999999999949
        },
        {
            "text": " Esto viene de cuando menos dos siglos atrás en Estados Unidos, la elección de los jueces",
            "start": 7673.22,
            "duration": 13.359999999999673
        },
        {
            "text": " y muchas otras cosas.",
            "start": 7686.58,
            "duration": 1.9200000000000728
        },
        {
            "text": " Pero cómo nuestra Constitución tiene elementos de la Constitución francesa, me refiero la",
            "start": 7688.5,
            "duration": 21.0
        },
        {
            "text": " Constitución de 1824, la primera Constitución federal y luego la Constitución liberal de",
            "start": 7709.5,
            "duration": 6.359999999999673
        },
        {
            "text": " 1856, también tiene elementos de las Constituciones, en este caso de Estados Unidos.",
            "start": 7716.339999999999,
            "duration": 13.840000000000146
        },
        {
            "text": " Todo eso se mantuvo en la época de la República restaurada y luego se volvió ya simulación",
            "start": 7730.179999999999,
            "duration": 11.740000000000691
        },
        {
            "text": " con el porfiriato, porque sí había también elección de ministros de la Corte, porque",
            "start": 7742.08,
            "duration": 11.360000000000582
        },
        {
            "text": " estaba vigente la Constitución de 1856-57, el procurador también lo elegía.",
            "start": 7753.4400000000005,
            "duration": 11.199999999999818
        },
        {
            "text": " Y ya en la Constitución del 17 ya se presentaron cambios, pero entonces ese regresar necesitamos",
            "start": 7764.64,
            "duration": 17.4399999999996
        },
        {
            "text": " llevar el Poder Judicial, porque se avanzó en el Poder Legislativo, en el Poder Ejecutivo,",
            "start": 7782.08,
            "duration": 18.640000000000327
        },
        {
            "text": " pero el Poder Judicial está totalmente sometido a intereses de minorías, es lo que opino",
            "start": 7801.360000000001,
            "duration": 19.11999999999989
        },
        {
            "text": " de eso.",
            "start": 7820.4800000000005,
            "duration": 1.0
        },
        {
            "text": " A ver, ¿cómo lo hacemos con las mujeres, compañera?, porque son tres ya.",
            "start": 7821.4800000000005,
            "duration": 4.199999999999818
        },
        {
            "text": " Gracias, presidente. Bernice Telles, de Lit de México.",
            "start": 7825.68,
            "duration": 9.079999999999927
        },
        {
            "text": " Quisiera preguntarle sobre estas supuestas cancelaciones de esta empresa minera china",
            "start": 7834.76,
            "duration": 7.199999999999818
        },
        {
            "text": " en el tema de litio.",
            "start": 7841.96,
            "duration": 2.600000000000364
        },
        {
            "text": " Parece ser que hay alguna disputa con el tema de si proceden o no proceden estas cancelaciones,",
            "start": 7844.56,
            "duration": 10.239999999999782
        },
        {
            "text": " porque hay una… Preguntan porque al final la ley se aprobó posterior al otorgamiento",
            "start": 7854.8,
            "duration": 9.479999999999563
        },
        {
            "text": " de las concesiones a esta empresa china de litio. ¿Y si tiene información de eso y",
            "start": 7864.28,
            "duration": 8.720000000000255
        },
        {
            "text": " qué es lo que va a pasar?",
            "start": 7873.0,
            "duration": 2.7200000000002547
        },
        {
            "text": " Se está revisando, porque las concesiones mineras se entregaban básicamente para la",
            "start": 7875.72,
            "duration": 10.960000000000036
        },
        {
            "text": " explotación de oro, de plata, de cobre, no de litio.",
            "start": 7886.68,
            "duration": 17.5600000000004
        },
        {
            "text": " Por eso fue el decreto de nacionalización de litio y sólo es este caso de esta minera",
            "start": 7904.24,
            "duration": 14.4399999999996
        },
        {
            "text": " de origen chino que originalmente era de una empresa inglesa y ellos la adquirieron la",
            "start": 7918.679999999999,
            "duration": 12.280000000000655
        },
        {
            "text": " ¿Y en otro?",
            "start": 7951.76,
            "duration": 5.520000000000437
        },
        {
            "text": " Y vamos a darle seguimiento legal al decreto de nacionalización.",
            "start": 7957.280000000001,
            "duration": 11.519999999999527
        },
        {
            "text": " Pero las concesiones por cumplimiento de la ley minera…",
            "start": 7968.8,
            "duration": 4.640000000000327
        },
        {
            "text": " Sí, además, pero eso es además de otras razones.",
            "start": 7973.44,
            "duration": 8.399999999999636
        },
        {
            "text": " Sí, Eben, ya en este marco como se están viendo las cosas con el Poder Judicial, donde",
            "start": 7981.839999999999,
            "duration": 6.160000000000764
        },
        {
            "text": " al día tuvieron una intentona de otorgar amparos a empresas para de alguna manera echar",
            "start": 7988.0,
            "duration": 9.639999999999418
        },
        {
            "text": " ¿los jueces magistrados puede esto avanzar o las empresas van a intentar, transnacionales",
            "start": 8026.64,
            "duration": 8.319999999999709
        },
        {
            "text": " van a intentar avanzar?",
            "start": 8034.96,
            "duration": 1.7200000000002547
        },
        {
            "text": " No, se va a renovar el Poder Judicial, yo tengo confianza en eso, nada más que hay",
            "start": 8036.68,
            "duration": 6.119999999999891
        },
        {
            "text": " que hacerlo por la vía legal y democrática, hay que esperar las elecciones.",
            "start": 8042.8,
            "duration": 6.440000000000509
        },
        {
            "text": " Ya no falta mucho, las elecciones son el primer domingo de junio. ¿Cuánto falta?",
            "start": 8050.08,
            "duration": 10.079999999999927
        },
        {
            "text": " Algunos meses.",
            "start": 8060.16,
            "duration": 3.399999999999636
        },
        {
            "text": " 9 meses.",
            "start": 8063.5599999999995,
            "duration": 6.119999999999891
        },
        {
            "text": " Ya, y de eso va a depender mucho.",
            "start": 8069.68,
            "duration": 6.279999999999745
        },
        {
            "text": " Son elecciones importantísimas, porque no sólo es elegir a las nuevas autoridades,",
            "start": 8075.96,
            "duration": 11.280000000000655
        },
        {
            "text": " es también decidir si se continúa con el proceso de transformación o no.",
            "start": 8087.240000000001,
            "duration": 8.199999999999818
        },
        {
            "text": " ¿Y quién va a decidir el pueblo, los ciudadanos?, porque así es la democracia.",
            "start": 8095.879999999999,
            "duration": 9.080000000000837
        },
        {
            "text": " Entonces, yo tengo confianza de que se va a seguir avanzando y hay que esperar el resultado.",
            "start": 8104.96,
            "duration": 8.359999999999673
        },
        {
            "text": " Pero ya es muy difícil que se actúe en contra del pueblo y que el gobierno sólo esté",
            "start": 8113.32,
            "duration": 21.11999999999989
        },
        {
            "text": " al servicio de una minoría, el gobierno no puede ser un comité al servicio de unos cuantos.",
            "start": 8134.44,
            "duration": 8.079999999999927
        },
        {
            "text": " El gobierno tiene que estar al servicio del pueblo y se tiene que gobernar para todos,",
            "start": 8143.320000000001,
            "duration": 6.079999999999927
        },
        {
            "text": " para ricos, para pobres, para creyentes, no creyentes, para todos los mexicanos.",
            "start": 8149.400000000001,
            "duration": 11.159999999999854
        },
        {
            "text": " Es que cuando predomina un grupo es el gobierno de una minoría, es lo que se conoce como",
            "start": 8160.56,
            "duration": 18.340000000000146
        },
        {
            "text": " oligarquía, es la definición aristotélica.",
            "start": 8178.900000000001,
            "duration": 6.899999999999636
        },
        {
            "text": " La oligarquía es el gobierno de los potentados, de los ricos, y eso era lo que había en México,",
            "start": 8186.76,
            "duration": 8.44000000000051
        },
        {
            "text": " una oligarquía confachada de democracia, que es exactamente lo opuesto,",
            "start": 8197.2,
            "duration": 7.920000000000073
        },
        {
            "text": " porque la democracia es el gobierno del pueblo, para el pueblo, con el pueblo.",
            "start": 8206.36,
            "duration": 7.279999999998836
        },
        {
            "text": " La composición de la palabra, del término, del concepto, de origen griego, demos,",
            "start": 8214.56,
            "duration": 10.760000000000218
        },
        {
            "text": " es pueblo, kratos es poder, democracia es el poder del pueblo,",
            "start": 8228.92,
            "duration": 8.760000000000218
        },
        {
            "text": " es distinto a la oligarquía.",
            "start": 8237.68,
            "duration": 6.559999999999491
        },
        {
            "text": " Entonces, siempre se habla en nombre la democracia, pero no hay democracia auténtica, real, verdadera.",
            "start": 8248.52,
            "duration": 16.31999999999971
        },
        {
            "text": " Entonces, ahora hay un cambio, ya la gente es la que decide, participa, ya está establecido",
            "start": 8267.68,
            "duration": 13.1200000000008
        },
        {
            "text": " en la Constitución hasta la revocación del mandato, ya se aplicó conmigo y se va a seguir",
            "start": 8280.800000000001,
            "duration": 13.639999999999418
        },
        {
            "text": " aplicando, se elige a un presidente, hombre o mujer, y a mitad del sexenio se reúnen",
            "start": 8294.44,
            "duration": 18.799999999999272
        },
        {
            "text": " firmas y se solicita que se le pregunte a la gente, que se le consulte al pueblo si",
            "start": 8313.24,
            "duration": 8.920000000000073
        },
        {
            "text": " quieren que continúe el que esté en la Presidencia o que renuncie.",
            "start": 8322.16,
            "duration": 10.040000000000873
        },
        {
            "text": " Ya ese es un avance en lo que es la democracia participativa.",
            "start": 8334.96,
            "duration": 9.200000000000728
        },
        {
            "text": " Entonces, hay que tener mucha confianza porque se han logrado cambios, sobre todo cambios",
            "start": 8344.16,
            "duration": 13.719999999999345
        },
        {
            "text": " de mentalidad en estos tiempos. Hay dos, tres cosas en las que yo estoy muy orgulloso, que",
            "start": 8357.88,
            "duration": 18.23999999999978
        },
        {
            "text": " son como timbres de orgullo.",
            "start": 8376.119999999999,
            "duration": 3.1599999999998545
        },
        {
            "text": " Una es haber contribuido a ese cambio de mentalidad que nosotros llamamos revolución de las conciencias,",
            "start": 8379.279999999999,
            "duration": 8.520000000000437
        },
        {
            "text": " porque eso es lo más importante de todo, más que lo material, se puede hacer una gran",
            "start": 8387.8,
            "duration": 9.280000000000655
        },
        {
            "text": " obra.",
            "start": 8397.08,
            "duration": 4.0
        },
        {
            "text": " Pero lo más importante es la toma de conciencia del pueblo, que no se actúe como ciudadano",
            "start": 8401.08,
            "duration": 16.639999999999418
        },
        {
            "text": " imaginario, sino como ciudadano real. Ese es el cambio de mentalidad, que no aceptemos",
            "start": 8417.72,
            "duration": 18.579999999999927
        },
        {
            "text": " ser esclavos, que actuemos como mujeres, hombres libres.",
            "start": 8436.3,
            "duration": 14.680000000000291
        },
        {
            "text": " Yo recuerdo cuando empezaba que todavía llegué a conocer a gente que había estado",
            "start": 8450.98,
            "duration": 13.959999999999127
        },
        {
            "text": " esclavizada, aunque no se le llamaba así, se le llamaba peones, pero eran esclavos,",
            "start": 8464.94,
            "duration": 27.8799999999992
        },
        {
            "text": " peones de las haciendas.",
            "start": 8492.82,
            "duration": 1.0
        },
        {
            "text": " A casillados.",
            "start": 8493.82,
            "duration": 1.0
        },
        {
            "text": " A casillados.",
            "start": 8494.82,
            "duration": 1.0
        },
        {
            "text": " Entonces, con el movimiento revolucionario, aunque Hidalgo 100 años antes había declarado",
            "start": 8495.82,
            "duration": 16.079999999999927
        },
        {
            "text": " la abolición de la esclavitud, pues no desapareció la esclavitud, se mantuvo durante todo el",
            "start": 8511.9,
            "duration": 7.960000000000946
        },
        {
            "text": " siglo XIX. Incluso la Constitución del 57 a la que hacíamos referencia habla de la",
            "start": 8519.86,
            "duration": 7.079999999999927
        },
        {
            "text": " libertad, pero el peón acasillado no era considerado ciudadano, no tenía derecho",
            "start": 8526.94,
            "duration": 8.639999999999418
        },
        {
            "text": " a votar.",
            "start": 8535.58,
            "duration": 1.0
        },
        {
            "text": " Y con el porfiriato viene un auge económico comercial que tiene que ver con el auge del",
            "start": 8536.58,
            "duration": 19.55999999999949
        },
        {
            "text": " desarrollo de comercio en el mundo y empiezan a demandarse materias primas.",
            "start": 8556.14,
            "duration": 6.600000000000364
        },
        {
            "text": " Por ejemplo, el enekén, desde luego la minería, la producción de azúcar, la madera de la",
            "start": 8562.74,
            "duration": 23.68000000000029
        },
        {
            "text": " la caoba, y no había fuerza de trabajo suficiente.",
            "start": 8587.1,
            "duration": 11.8799999999992
        },
        {
            "text": " Entonces, en el periodo porfirista se intensifica la esclavitud y se establecen los mecanismos",
            "start": 8598.98,
            "duration": 14.44000000000051
        },
        {
            "text": " de enganche en donde se daba un adelanto y ya no podían pagar la deuda, se hacía cada",
            "start": 8613.42,
            "duration": 11.159999999999854
        },
        {
            "text": " vez más grande la deuda y ya el peón y su familia quedaban bajo el dominio del amo.",
            "start": 8624.58,
            "duration": 16.040000000000873
        },
        {
            "text": " No podía ni siquiera salir del perímetro de la hacienda sin pedir permiso, hasta para",
            "start": 8640.62,
            "duration": 9.040000000000873
        },
        {
            "text": " casarse. Las hijas de los peones tenían que pedir permiso al amo y cosas horrorosas.",
            "start": 8649.660000000002,
            "duration": 12.55999999999949
        },
        {
            "text": " Bueno, viene la Revolución, lo que no logró el movimiento de independencia con todo el",
            "start": 8662.22,
            "duration": 18.079999999999927
        },
        {
            "text": " patriotismo de Hidalgo y de Morelos, se logra con la Revolución 100 años después y se",
            "start": 8680.3,
            "duration": 9.8799999999992
        },
        {
            "text": " logra porque se da una división al interior del movimiento revolucionario.",
            "start": 8690.18,
            "duration": 11.920000000000073
        },
        {
            "text": " Villa y Zapata presionan a Carranza y Carranza tiene que decidir y además lo hace por convicción,",
            "start": 8702.1,
            "duration": 20.159999999999854
        },
        {
            "text": " presión del villismo y el zapatismo, emite la ley agraria del 6 de enero de 1915 en Veracruz,",
            "start": 8722.98,
            "duration": 16.56000000000131
        },
        {
            "text": " porque Zapata estaba exigiendo el derecho de los campesinos a la tierra.",
            "start": 8739.54,
            "duration": 9.399999999999636
        },
        {
            "text": " Y también en ese tiempo decide promover la abolición de la esclavitud o la abolición",
            "start": 8748.94,
            "duration": 14.55999999999949
        },
        {
            "text": " de los peones acasillados, pero lo interesante a lo que iba, porque eso no hace mucho, estamos",
            "start": 8763.5,
            "duration": 12.800000000001091
        },
        {
            "text": " hablando de hace 100 años, un poquito más, iban los revolucionarios a las haciendas y",
            "start": 8776.3,
            "duration": 8.239999999999782
        },
        {
            "text": " le decían a los peones que ya eran libres, y algunos en vez de alegrarse se ponían a",
            "start": 8784.539999999999,
            "duration": 10.760000000000218
        },
        {
            "text": " llorar, porque no sabían qué era la libertad, ellos habían estado como esclavos, sus padres,",
            "start": 8795.3,
            "duration": 12.0
        },
        {
            "text": " sus abuelos, sus tatarabuelos, tuvo que pasar un tiempo para que empezaran a actuar como",
            "start": 8807.3,
            "duration": 8.680000000000291
        },
        {
            "text": " hombres libres.",
            "start": 8815.98,
            "duration": 3.600000000000364
        },
        {
            "text": " Por eso es importantísima la Revolución Mexicana, la revolución más importante del",
            "start": 8819.58,
            "duration": 10.239999999999782
        },
        {
            "text": " siglo XX, la primera revolución social, por eso la grandeza de México, su fecunda historia",
            "start": 8829.82,
            "duration": 12.0
        },
        {
            "text": " política.",
            "start": 8841.82,
            "duration": 1.0
        },
        {
            "text": " Entonces, lleva tiempo, pues es lo mismo. Imagínense cuánto pasó sin democracia en",
            "start": 8842.82,
            "duration": 11.520000000000437
        },
        {
            "text": " México. Pues tenemos que seguir haciendo conciencia para no dejarnos someter y actuar",
            "start": 8854.34,
            "duration": 16.840000000000146
        },
        {
            "text": " con libertad y no dejarnos engañar.",
            "start": 8871.34,
            "duration": 5.079999999999927
        },
        {
            "text": " Por eso sí creo que el Poder Judicial se va a reformar hacia adelante y es una tarea",
            "start": 8876.42,
            "duration": 13.0
        },
        {
            "text": " que va a quedar pendiente, pero que se puede resolver ya en nueve meses si la gente vota,",
            "start": 8889.42,
            "duration": 15.200000000000728
        },
        {
            "text": " porque continúe la transformación.",
            "start": 8904.62,
            "duration": 1.319999999999709
        },
        {
            "text": " También el pueblo es libre y si dicen no, no nos gusta, como dicen los niños, no gusta.",
            "start": 8905.94,
            "duration": 19.520000000000437
        },
        {
            "text": " Los bebés o los que están empezando a hablar, no gusta.",
            "start": 8925.460000000001,
            "duration": 5.799999999999272
        },
        {
            "text": " No.",
            "start": 8931.26,
            "duration": 1.0
        },
        {
            "text": " Cada quien va a decidir libremente y nada de coerción, nada de amenaza, nada de que",
            "start": 8932.26,
            "duration": 19.719999999999345
        },
        {
            "text": " si no votas por mí o por nosotros te vamos a quitar los programas, no, nada de que te",
            "start": 8951.98,
            "duration": 9.720000000001164
        },
        {
            "text": " vamos a comprar tu voto.",
            "start": 8961.94,
            "duration": 1.0
        },
        {
            "text": " Aquello que existía, que entregaban en las campañas, despensas, materiales de construcción,",
            "start": 8962.94,
            "duration": 14.159999999999854
        },
        {
            "text": " frijol con gorgojo, pollos, patos, chivos, borregos, puercos, cochinos, marranos, dinero",
            "start": 8977.1,
            "duration": 11.1200000000008
        },
        {
            "text": " en efectivo.",
            "start": 8988.22,
            "duration": 1.5200000000004366
        },
        {
            "text": " ¿Se acuerdan cuando entregaban las tarjetas?",
            "start": 8989.74,
            "duration": 2.1999999999989086
        },
        {
            "text": " Monex.",
            "start": 8991.939999999999,
            "duration": 1.0
        },
        {
            "text": " Monex, también Soriana, para ir al día siguiente de la elección a una tienda y con esa tarjeta",
            "start": 8992.939999999999,
            "duration": 17.88000000000102
        },
        {
            "text": " comprar no sé, 500 pesos, mil pesos, porque hasta eso ni era mucho.",
            "start": 9010.82,
            "duration": 5.399999999999636
        },
        {
            "text": " Entonces, ya eso no, ya es libertad y una auténtica, una verdadera democracia.",
            "start": 9016.22,
            "duration": 13.600000000000364
        },
        {
            "text": " Y ya tampoco van a poder hacer campañas de que Andrés Manuel es un peligro para México",
            "start": 9029.82,
            "duration": 10.359999999998763
        },
        {
            "text": " y eso ya, ya pasó.",
            "start": 9040.179999999998,
            "duration": 5.360000000000582
        },
        {
            "text": " No van a decir que quienes son candidatos de la oposición son un peligro o quienes",
            "start": 9045.54,
            "duration": 10.079999999999927
        },
        {
            "text": " sean candidatas o candidatos del movimiento de transformación son un peligro.",
            "start": 9055.62,
            "duration": 8.819999999999709
        },
        {
            "text": " Ya no funciona eso para nada.",
            "start": 9064.44,
            "duration": 4.860000000000582
        },
        {
            "text": " Y lo mismo esto de los espectaculares, nada, eso no, aunque los maquillen, ¿cómo se llama?",
            "start": 9069.9,
            "duration": 18.639999999999418
        },
        {
            "text": " Photoshop.",
            "start": 9088.539999999999,
            "duration": 1.0
        },
        {
            "text": " Photoshop, creo que los quitan como 10 años y los estiran así.",
            "start": 9089.539999999999,
            "duration": 9.399999999999636
        },
        {
            "text": " Tienen gominado con un oco de gorila.",
            "start": 9098.94,
            "duration": 8.100000000000364
        },
        {
            "text": " Ya no funciona eso.",
            "start": 9107.04,
            "duration": 2.0
        },
        {
            "text": " Y la risa.",
            "start": 9109.04,
            "duration": 2.2999999999992724
        },
        {
            "text": " ¿Se acuerdan de cómo recomendaban los publicistas?",
            "start": 9111.34,
            "duration": 8.479999999999563
        },
        {
            "text": " Ríete.",
            "start": 9119.82,
            "duration": 4.8400000000001455
        },
        {
            "text": " Se quedaban así.",
            "start": 9124.66,
            "duration": 1.0
        },
        {
            "text": " Luego, con lo de la risa, me acuerdo que Salinas cuando gana o impone como se quiera ver el",
            "start": 9125.66,
            "duration": 22.040000000000873
        },
        {
            "text": " Elidiso Peña Nieto declara a Salinas de Gortari.",
            "start": 9147.7,
            "duration": 5.8799999999992
        },
        {
            "text": " Me voy a hacer una cirugía porque no dejo de reírme por lo contento que estoy.",
            "start": 9153.58,
            "duration": 13.400000000001455
        },
        {
            "text": " O sea, sí va a ser una cirugía para ya no seguir riéndose por lo contento que estaba.",
            "start": 9166.98,
            "duration": 14.55999999999949
        },
        {
            "text": " Hay muchas cosas sobre esto.",
            "start": 9181.539999999999,
            "duration": 4.680000000000291
        },
        {
            "text": " Presidente.",
            "start": 9186.22,
            "duration": 1.0
        },
        {
            "text": " Y otra pregunta.",
            "start": 9187.22,
            "duration": 1.0
        },
        {
            "text": " El Grupo Carso completó una compra del 49.9 por ciento de Talos México.",
            "start": 9188.22,
            "duration": 8.639999999999418
        },
        {
            "text": " ¿Qué opina sobre esta compra?",
            "start": 9196.859999999999,
            "duration": 2.640000000001237
        },
        {
            "text": " Y, bueno, pues por supuesto, si va a beneficiar al erario mexicano.",
            "start": 9199.5,
            "duration": 5.8799999999992
        },
        {
            "text": " Sí, yo creo que es una buena operación.",
            "start": 9205.38,
            "duration": 7.040000000000873
        },
        {
            "text": " ¿Qué pasa con todo esto?",
            "start": 9212.42,
            "duration": 4.920000000000073
        },
        {
            "text": " Bueno, la reforma energética, se entregaron bloques para la explotación del petróleo,",
            "start": 9217.94,
            "duration": 9.159999999999854
        },
        {
            "text": " tanto en tierra como en aguas someras, porque fue muy poco lo que se entregó en aguas profundas,",
            "start": 9227.1,
            "duration": 10.680000000000291
        },
        {
            "text": " Lo de las aguas profundas para justificar la reforma energética, hablando de que no teníamos",
            "start": 9238.26,
            "duration": 9.960000000000946
        },
        {
            "text": " tecnología para sacar el petróleo en aguas profundas y que teníamos un tesoro en las",
            "start": 9248.220000000001,
            "duration": 8.359999999998763
        },
        {
            "text": " aguas profundas.",
            "start": 9256.58,
            "duration": 3.960000000000946
        },
        {
            "text": " Puras mentiras.",
            "start": 9260.54,
            "duration": 2.0
        },
        {
            "text": " Lo que querían era el petróleo que está en tierra y en aguas someras y así hicieron",
            "start": 9262.54,
            "duration": 10.639999999999418
        },
        {
            "text": " la reforma.",
            "start": 9273.18,
            "duration": 1.0
        },
        {
            "text": " Entonces, entregan los bloques, les alcanzó para entregar 110 bloques, 110 contratos,",
            "start": 9274.18,
            "duration": 14.640000000001237
        },
        {
            "text": " porque tenían otros, querían entregar toda la costa de Yucatán y de Quintana Roo.",
            "start": 9288.82,
            "duration": 8.55999999999949
        },
        {
            "text": " Imagínense que es una zona turística importantísima que ahora con el Tren Maya va a ayudar mucho",
            "start": 9297.38,
            "duration": 10.480000000001382
        },
        {
            "text": " al desarrollo del sureste.",
            "start": 9307.86,
            "duration": 2.599999999998545
        },
        {
            "text": " Nosotros querían entregar para la explotación petrolera toda la zona marina, costera de",
            "start": 9310.46,
            "duration": 15.280000000000655
        },
        {
            "text": " Yucatán y de Quintana Roo.",
            "start": 9325.74,
            "duration": 1.359999999998763
        },
        {
            "text": " Ya no les dio tiempo porque sonó la campana, el timbre, y nosotros llegamos y ofrecimos",
            "start": 9327.1,
            "duration": 14.55999999999949
        },
        {
            "text": " y estamos cumpliendo que íbamos a respetar los contratos, los 110 contratos que habían",
            "start": 9341.66,
            "duration": 11.640000000001237
        },
        {
            "text": " entregado.",
            "start": 9354.019999999999,
            "duration": 1.2399999999997817
        },
        {
            "text": " Para entregar esos 110 contratos hicieron la reforma energética, compraron a los diputados",
            "start": 9355.259999999998,
            "duration": 7.440000000000509
        },
        {
            "text": " para que votaran a favor de la reforma energética y engañaron de que iba a llegar inversión",
            "start": 9362.699999999999,
            "duration": 7.520000000000437
        },
        {
            "text": " extranjera a raudales y que se iba a incrementar la producción de petróleo y que iba a bajar",
            "start": 9370.22,
            "duration": 8.799999999999272
        },
        {
            "text": " el precio de las gasolinas.",
            "start": 9379.019999999999,
            "duration": 1.8400000000001455
        },
        {
            "text": " En fin, mintieron.",
            "start": 9380.94,
            "duration": 3.7600000000002183
        },
        {
            "text": " ¿Qué sucedió que de esos 110 contratos sólo están en producción tres bloques y",
            "start": 9384.7,
            "duration": 21.520000000000437
        },
        {
            "text": " que se iban a extraer hasta tres millones de barriles diarios?",
            "start": 9406.699999999999,
            "duration": 6.280000000000655
        },
        {
            "text": " ¿Saben cuánto se está extrayendo con los tres contratos de los 110 que están en operación?",
            "start": 9412.98,
            "duration": 12.760000000000218
        },
        {
            "text": " Veinte mil barriles diarios.",
            "start": 9425.74,
            "duration": 2.1199999999989814
        },
        {
            "text": " Entonces, se quedó ahí todo concesionado y empezaron a vender acciones.",
            "start": 9427.86,
            "duration": 19.799999999999272
        },
        {
            "text": " Los que habían obtenido esos contratos vendieron sus acciones.",
            "start": 9447.66,
            "duration": 6.600000000000364
        },
        {
            "text": " Es un poco igual que lo de el litio, que eran ingleses y terminó en una empresa de origen",
            "start": 9454.380000000001,
            "duration": 13.679999999998472
        },
        {
            "text": " chino, pues habían empresas mexicanas en sociedad con estadounidenses, luego hasta",
            "start": 9468.06,
            "duration": 12.640000000001237
        },
        {
            "text": " empresas rusas, ya ven cómo se pelean, pero cuando se trata de los billuyos, ahí no hay",
            "start": 9480.7,
            "duration": 10.479999999999563
        },
        {
            "text": " pleito, ahí se ponen de acuerdo.",
            "start": 9491.18,
            "duration": 3.8000000000010914
        },
        {
            "text": " Bueno, el caso es que entregan este campo, este bloque talos a una empresa mexicana que",
            "start": 9494.98,
            "duration": 15.55999999999949
        },
        {
            "text": " vende a una empresa estadounidense y a una empresa holandesa, pero no explotan el yacimiento,",
            "start": 9510.539999999999,
            "duration": 13.5
        },
        {
            "text": " que es muy buen yacimiento, porque se lo entregaron a gente vinculada al poder y ya se sabía que",
            "start": 9524.04,
            "duration": 16.040000000000873
        },
        {
            "text": " había petróleo, porque muchos de estos particulares se llevaron a trabajadores de Pemex a trabajar",
            "start": 9540.080000000002,
            "duration": 11.839999999998327
        },
        {
            "text": " a las empresas, eso sí sabían, porque utilizaron información privilegiada, sobre todo estudios",
            "start": 9551.92,
            "duration": 11.659999999999854
        },
        {
            "text": " exploratorios.",
            "start": 9563.58,
            "duration": 1.0
        },
        {
            "text": " Se entrega este bloque, se venden las acciones, pero estamos muy cerca de Dios, los mexicanos.",
            "start": 9564.58,
            "duration": 24.68000000000029
        },
        {
            "text": " ¡Mendito México!",
            "start": 9589.880000000001,
            "duration": 3.599999999998545
        },
        {
            "text": " Resulta que junto al bloque que entregan talos, hay un yacimiento que no fue entregado, es",
            "start": 9593.48,
            "duration": 11.5
        },
        {
            "text": " decir, que queda bajo dominio de la nación.",
            "start": 9604.98,
            "duration": 4.299999999999272
        },
        {
            "text": " Y cuando se dan estos hallazgos de conformidad con la ley, quien tiene que hacerse cargo",
            "start": 9609.279999999999,
            "duration": 16.76000000000022
        },
        {
            "text": " de la operación, de conducir la operación, es la empresa con más petróleo, probable.",
            "start": 9626.04,
            "duration": 13.540000000000873
        },
        {
            "text": " Y resultó que el yacimiento que no estaba privatizado es mayor y es de Pemex, es de",
            "start": 9639.58,
            "duration": 14.340000000000146
        },
        {
            "text": " México.",
            "start": 9653.92,
            "duration": 5.0
        },
        {
            "text": " Entonces, no aceptaban la empresa, además se tiene que perforar de manera conjunta.",
            "start": 9658.92,
            "duration": 10.239999999999782
        },
        {
            "text": " Entonces, no aceptaban que Pemex se encargara de dirigir los trabajos de exploración y",
            "start": 9669.16,
            "duration": 15.420000000000073
        },
        {
            "text": " de producción.",
            "start": 9684.58,
            "duration": 1.0
        },
        {
            "text": " Además, se tenía que resolver sobre qué empresa tenía más experiencia, se fue a",
            "start": 9685.58,
            "duration": 12.5
        },
        {
            "text": " tribunales y ganó Pemex.",
            "start": 9698.08,
            "duration": 5.860000000000582
        },
        {
            "text": " De todas maneras, se gana, pero no invierten y como nosotros ya tenemos asegurado el petróleo",
            "start": 9703.94,
            "duration": 11.780000000000655
        },
        {
            "text": " que se requiere para la refinación y de todas maneras se necesita más inversión, ya no",
            "start": 9715.720000000001,
            "duration": 10.219999999999345
        },
        {
            "text": " queremos comprometer nuevas inversiones.",
            "start": 9725.94,
            "duration": 10.920000000000073
        },
        {
            "text": " Se llegó a un acuerdo con la empresa para que ellos inicie los trabajos de perforación",
            "start": 9736.86,
            "duration": 9.020000000000437
        },
        {
            "text": " de pozos y Carlos Slim adquirió acciones de la empresa y ya están moviendo plataformas",
            "start": 9745.88,
            "duration": 15.5
        },
        {
            "text": " para empezar a extraer petróleo.",
            "start": 9761.38,
            "duration": 3.2999999999992724
        },
        {
            "text": " Va a llevar algún tiempo, no mucho, pero eso ayuda porque ese campo tiene un potencial",
            "start": 9764.68,
            "duration": 10.760000000000218
        },
        {
            "text": " para 200 mil barriles diarios y vamos a seguir necesitando petróleo crudo, aun cuando se",
            "start": 9775.44,
            "duration": 12.420000000000073
        },
        {
            "text": " están promoviendo las energías renovables.",
            "start": 9787.86,
            "duration": 4.440000000000509
        },
        {
            "text": " De todas maneras, en 30 años todavía, ese es mi cálculo, mi pronóstico, se va a requerir",
            "start": 9792.300000000001,
            "duration": 13.43999999999869
        },
        {
            "text": " el petróleo.",
            "start": 9805.74,
            "duration": 2.1599999999998545
        },
        {
            "text": " Entonces, yo sí estoy de acuerdo con esta operación, sobre todo porque se invierte",
            "start": 9807.9,
            "duration": 12.920000000000073
        },
        {
            "text": " y se extrae el petróleo y hay un beneficio para el país, para México, independientemente",
            "start": 9820.82,
            "duration": 11.239999999999782
        },
        {
            "text": " de el negocio lícito, legítimo que va a ser la empresa de Slim.",
            "start": 9833.06,
            "duration": 10.639999999999418
        },
        {
            "text": " Ojalá y otros hicieran lo mismo, porque yo hice el compromiso de no modificar los acuerdos",
            "start": 9843.699999999999,
            "duration": 10.319999999999709
        },
        {
            "text": " y lo estoy cumpliendo.",
            "start": 9854.019999999999,
            "duration": 2.8400000000001455
        },
        {
            "text": " No estaba yo conforme con la Reforma Energética, pues eso es sabido, pero una vez que llevaron",
            "start": 9856.86,
            "duration": 10.040000000000873
        },
        {
            "text": " a cabo esa entrega de contratos, tenía yo que tomar una decisión.",
            "start": 9866.900000000001,
            "duration": 11.199999999998909
        },
        {
            "text": " Si revocábamos esos contratos, se iba a generar mucha inestabilidad y a lo mejor no hubiésemos",
            "start": 9878.1,
            "duration": 13.239999999999782
        },
        {
            "text": " podido salir adelante.",
            "start": 9891.34,
            "duration": 3.2000000000007276
        },
        {
            "text": " Y siempre la política, entre otras cosas, es optar entre inconvenientes. Tiene varios",
            "start": 9894.54,
            "duration": 11.239999999999782
        },
        {
            "text": " frentes y tiene uno que decir vamos con esto, esto otro después. Se prioriza, aun cuando",
            "start": 9905.78,
            "duration": 15.680000000000291
        },
        {
            "text": " no se puede todo y es de sentido común.",
            "start": 9921.460000000001,
            "duration": 6.039999999999054
        },
        {
            "text": " La política tiene que ver mucho con el juicio práctico. Se dice el que mucho abarca, poco",
            "start": 9928.22,
            "duration": 10.800000000001091
        },
        {
            "text": " aprieta.",
            "start": 9939.02,
            "duration": 1.0
        },
        {
            "text": " Una de las cosas que nosotros definimos desde el principio es muy pocas acciones, pero masivas,",
            "start": 9940.02,
            "duration": 11.8799999999992
        },
        {
            "text": " colectivas, no mil programas pequeñitos, de poco impacto para dispersar nada más los",
            "start": 9951.9,
            "duration": 13.540000000000873
        },
        {
            "text": " recursos y tener aparatos burocráticos para cada programa y ahí consumirse todo el presupuesto.",
            "start": 9965.44,
            "duration": 10.3799999999992
        },
        {
            "text": " No, no, no, 50, no mil, pero a ver, todos los adultos mayores, 12 millones, todos que",
            "start": 9976.74,
            "duration": 16.200000000000728
        },
        {
            "text": " reciban una pensión.",
            "start": 9992.94,
            "duration": 3.639999999999418
        },
        {
            "text": " A ver, todos los estudiantes de nivel medio superior para darles opciones y que no abandonen",
            "start": 9996.58,
            "duration": 17.040000000000873
        },
        {
            "text": " todos becas, más de cuatro millones, así, fertilizante para todos los productores pequeños",
            "start": 10014.300000000001,
            "duration": 19.76000000000022
        },
        {
            "text": " del país, para dos millones de productores. No, a ver, un programa para la siembra de",
            "start": 10034.06,
            "duration": 10.780000000000655
        },
        {
            "text": " hortalizas en las azoteas, sí está bien, pero eso que lo hagan las universidades.",
            "start": 10044.84,
            "duration": 8.139999999999418
        },
        {
            "text": " El gobierno no es una universidad para estar experimentando, el gobierno tiene que darle",
            "start": 10052.98,
            "duration": 16.23999999999978
        },
        {
            "text": " soluciones a todos, política a saber.",
            "start": 10069.22,
            "duration": 5.800000000001091
        },
        {
            "text": " Tenemos el salario, porque tenemos estudiado que no va a haber inflación y ya no se puede",
            "start": 10075.060000000001,
            "duration": 9.519999999998618
        },
        {
            "text": " mantener estos salarios, es para todos.",
            "start": 10085.14,
            "duration": 9.360000000000582
        },
        {
            "text": " Y así, a ver, entreguemos presupuesto a todas las escuelas públicas de nivel básico para",
            "start": 10094.5,
            "duration": 14.819999999999709
        },
        {
            "text": " su mantenimiento, a todas, 125 mil escuelas y entreguemos lo que les corresponde, no a",
            "start": 10109.32,
            "duration": 12.680000000000291
        },
        {
            "text": " través de los gobiernos ni federal, ni estatal, ni municipal, sino directo a las sociedades",
            "start": 10122.0,
            "duration": 8.55999999999949
        },
        {
            "text": " de madres y de padres de familia, lo que les corresponde de acuerdo al número de alumnos",
            "start": 10130.56,
            "duration": 8.219999999999345
        },
        {
            "text": " que tengan y que ellos decidan qué hacer, qué mantenimiento dar a las escuelas, pero",
            "start": 10138.78,
            "duration": 7.680000000000291
        },
        {
            "text": " a todas.",
            "start": 10146.460000000001,
            "duration": 1.0
        },
        {
            "text": " Ahora estamos logrando algo importante, porque no era universal el apoyo a personas con discapacidad,",
            "start": 10147.460000000001,
            "duration": 15.8799999999992
        },
        {
            "text": " llegaba a 29 años y de 29 a 64, porque ya en 65 tienen la pensión para adultos mayores,",
            "start": 10163.98,
            "duration": 11.860000000000582
        },
        {
            "text": " no se daba ningún apoyo. Nosotros desde el 19 empezamos a ayudar con pensiones, sobre",
            "start": 10175.84,
            "duration": 8.159999999999854
        },
        {
            "text": " todo a niñas, niños, todos los más pobres, pero hasta 29 años.",
            "start": 10184.0,
            "duration": 12.3799999999992
        },
        {
            "text": " Hablamos con los gobiernos estatales y aceptaron una propuesta que les hicimos de que, a ver,",
            "start": 10196.38,
            "duration": 7.8400000000001455
        },
        {
            "text": " vamos a hacerlo universal, que sean todos los que tienen discapacidad, los que reciban",
            "start": 10204.22,
            "duration": 8.680000000000291
        },
        {
            "text": " la pensión, pongan ustedes el 50 por ciento para atender de 29 a 64 y nosotros ponemos",
            "start": 10212.9,
            "duration": 10.5
        },
        {
            "text": " con la federación el otro 50 por ciento.",
            "start": 10223.4,
            "duration": 5.6200000000008
        },
        {
            "text": " Y ya llevamos como 20 estados en donde ya es universal. Este fin de semana firmo con",
            "start": 10229.02,
            "duration": 12.899999999999636
        },
        {
            "text": " la maestra Adelphina, el Estado de México, el convenio para que todos los discapacitados",
            "start": 10241.92,
            "duration": 8.93999999999869
        },
        {
            "text": " del Estado de México tengan su pensión. Pero es así.",
            "start": 10250.980000000001,
            "duration": 7.219999999999345
        },
        {
            "text": " Entonces, no son muchísimos programas, es priorizar. Claro, faltan cosas, muchas más,",
            "start": 10258.2,
            "duration": 12.3799999999992
        },
        {
            "text": " pero por eso va a haber continuidad con cambio. Bueno, eso espero, aunque la última palabra",
            "start": 10270.58,
            "duration": 6.420000000000073
        },
        {
            "text": " la tiene la gente, la tiene el pueblo. Eso es lo de Slim, que me preguntas.",
            "start": 10277.0,
            "duration": 10.860000000000582
        },
        {
            "text": " Y ojalá hay más empresarios. Ahora los estoy invitando a participar en el lismo, porque",
            "start": 10287.86,
            "duration": 12.579999999999927
        },
        {
            "text": " ahí no podemos tener inversión extranjera, porque el lismo es una región estratégica,",
            "start": 10300.44,
            "duration": 14.819999999999709
        },
        {
            "text": " muy importante para mantener nuestra soberanía.",
            "start": 10315.26,
            "duration": 2.7600000000002183
        },
        {
            "text": " Entonces, en los polos de desarrollo en donde se van a establecer empresas a lo largo del",
            "start": 10318.02,
            "duration": 20.579999999999927
        },
        {
            "text": " lismo, hay ya 10 centros de desarrollo y el manejo de los puertos, queremos que sean",
            "start": 10338.6,
            "duration": 7.579999999999927
        },
        {
            "text": " mayoritariamente empresas mexicanas.",
            "start": 10346.18,
            "duration": 4.5
        },
        {
            "text": " Entonces, sí hay mucha posibilidad para invertir y para crear empleos. Y yo estoy",
            "start": 10350.68,
            "duration": 14.819999999999709
        },
        {
            "text": " seguro que va a continuar la inversión pública, que eso es lo que ha ayudado, porque los tecnócratas",
            "start": 10365.5,
            "duration": 9.799999999999272
        },
        {
            "text": " neoliberales habían dejado de impulsar la inversión pública y nosotros hemos destinado",
            "start": 10375.3,
            "duration": 17.80000000000109
        },
        {
            "text": " mucha inversión pública y está llegando la inversión extranjera.",
            "start": 10393.7,
            "duration": 4.8799999999992
        },
        {
            "text": " Entonces, inversión pública e inversión extranjera es lo que está generando esta",
            "start": 10398.58,
            "duration": 7.520000000000437
        },
        {
            "text": " situación de crecimiento económico de empleo que nos ayuda mucho en el país.",
            "start": 10406.1,
            "duration": 8.760000000000218
        },
        {
            "text": " La inversión extranjera, les comentaba yo, en el semestre de este año es la más cuantiosa",
            "start": 10415.62,
            "duration": 10.680000000000291
        },
        {
            "text": " en toda la historia de México, es el semestre con más inversión extranjera.",
            "start": 10426.300000000001,
            "duration": 13.43999999999869
        },
        {
            "text": " De modo que necesitamos seguir impulsando toda la actividad productiva. Ningún país",
            "start": 10439.74,
            "duration": 11.860000000000582
        },
        {
            "text": " sale adelante si no es con producción.",
            "start": 10451.6,
            "duration": 6.539999999999054
        },
        {
            "text": " Ese fue uno de los errores de fondo estructurales del modelo neoliberal, que apostaron demasiado",
            "start": 10458.14,
            "duration": 8.880000000001019
        },
        {
            "text": " a la especulación financiera y dejaron de lado la actividad productiva.",
            "start": 10467.02,
            "duration": 7.920000000000073
        },
        {
            "text": " Entonces, hay que seguir impulsando la actividad productiva y también equilibrar, porque así",
            "start": 10474.94,
            "duration": 21.799999999999272
        },
        {
            "text": " como la pura producción y el puro crecimiento no significan bienestar, que es una gran mentira",
            "start": 10496.74,
            "duration": 13.360000000000582
        },
        {
            "text": " eso que difundían de que si llovía fuerte arriba, agoteaba abajo, como si la riqueza",
            "start": 10510.1,
            "duration": 8.859999999998763
        },
        {
            "text": " fuese contagiosa.",
            "start": 10518.96,
            "duration": 1.4200000000000728
        },
        {
            "text": " Así también, para el otro lado, no se puede distribuir lo que no se tiene, hay que crear",
            "start": 10520.38,
            "duration": 13.280000000000655
        },
        {
            "text": " la riqueza, porque si no, ¿cómo se distribuye o qué se distribuye?",
            "start": 10533.66,
            "duration": 7.479999999999563
        },
        {
            "text": " Entonces, son las dos cosas, producir riqueza y distribuirla. Ese es el equilibrio, crecimiento",
            "start": 10541.14,
            "duration": 15.780000000000655
        },
        {
            "text": " con bienestar, progreso con justicia.",
            "start": 10556.92,
            "duration": 8.619999999998981
        },
        {
            "text": " El modelo neoliberal es un modelo cojo, porque nada más contempla el progreso y no la justicia.",
            "start": 10566.140000000001,
            "duration": 13.920000000000073
        },
        {
            "text": " Y progreso sin justicia, decía el maestro Silva Garzón, progreso sin justicia decía",
            "start": 10580.060000000001,
            "duration": 8.079999999999927
        },
        {
            "text": " es retroceso. ¿De qué sirve que unos cuantos acumulen riqueza? Sí, la mayoría carece",
            "start": 10588.14,
            "duration": 14.600000000000364
        },
        {
            "text": " hasta de lo más indispensable.",
            "start": 10602.74,
            "duration": 2.639999999999418
        },
        {
            "text": " Además, eso no funciona ni en términos económicos, porque si la gente no tiene para comprar ni",
            "start": 10605.38,
            "duration": 10.800000000001091
        },
        {
            "text": " siquiera lo básico, ¿cómo crece la industria?, ¿cómo crece el comercio?, ¿cómo se logra",
            "start": 10616.220000000001,
            "duration": 7.959999999999127
        },
        {
            "text": " el progreso?",
            "start": 10624.18,
            "duration": 4.520000000000437
        },
        {
            "text": " Y lo peor de todo, y eso es lo que quedó demostrado con el profiliato, es que ese modelo,",
            "start": 10628.7,
            "duration": 9.55999999999949
        },
        {
            "text": " lo que va acumulando son resentimientos y termina en confrontación, en conflictos.",
            "start": 10638.26,
            "duration": 12.600000000000364
        },
        {
            "text": " Si el profiliato hubiera sido eficaz, como algunos conservadores sostienen, no hubiese",
            "start": 10650.86,
            "duration": 10.44000000000051
        },
        {
            "text": " una revolución. Entonces, sí hay que buscarlo, se querían.",
            "start": 10662.3,
            "duration": 10.520000000000437
        },
        {
            "text": " Vámonos a desayunar.",
            "start": 10672.82,
            "duration": 1.0
        },
        {
            "text": " ¿Qué mensaje da la gente?",
            "start": 10673.82,
            "duration": 8.359999999998763
        },
        {
            "text": " Mañana.",
            "start": 10682.179999999998,
            "duration": 1.0
        },
        {
            "text": " Muy bien.",
            "start": 10683.179999999998,
            "duration": 1.0
        },
        {
            "text": "",
            "start": 10684.179999999998,
            "duration": 0.0
        }
    ],
    "transcription_text": "Bueno, pues vamos a informar. El antropólogo Diego Prieto nos va a hablar del salvamento arqueológico en el proyecto del Tren Maya y luego abrimos para preguntas y respuestas. Adelante, Diego. Cómo no. Muy buenos días, presidente, amigas y amigos de los medios. Y todos los que nos siguen a través de las comunicaciones televisivas y digitales. El INA, el Instituto Nacional de Antropología e Historia, siempre con el respaldo de la Secretaría de Cultura, acompañan el proyecto integral del Tren Maya haciéndose cargo de que en este proyecto se preserve el patrimonio cultural, el patrimonio natural y el patrimonio biocultural. Y muy particularmente haciéndose cargo de la recuperación de valiosos materiales e información de enorme utilidad para la mejor comprensión de las poblaciones que a lo largo de siglos y milenios han ocupado el territorio por el que transcurre el Tren Maya. Muy en particular, grupos, culturas y pueblos asociados a este gran tronco civilizatorio que es porque sigue viva la cultura, la civilización maya. En el caso del salvamento arqueológico, como ustedes saben, ya hemos concluido con el 100 por ciento de visto bueno de las obras. Estamos concentrados ahora en la tarea de análisis de los materiales, su clasificación y sobre todo la interpretación de estos datos para que nos aporten conclusiones y conocimientos nuevos para la comprensión del devenir de la gran civilización maya. A la fecha se han podido recuperar materiales y registros correspondientes a 55 mil 459 bienes muebles. Es increíble la cantidad de asentamientos que a lo largo de los siglos que van desde el siglo V antes de nuestra era hasta el siglo XVI con la llegada de los ocupantes españoles, la cantidad de pueblos, asentamientos que se fueron desarrollando en un esquema en que no existía un centro geomúnico único, sino ciudades-estado que se disputaban el predominio sobre los territorios y compartían una misma visión del mundo, una misma manera de contar el tiempo, compartían la veneración a deidades que correspondían a este horizonte maya mesoamericano y esta información es mucho muy importante para ir entendiendo la densidad de población y los patrones de asentamiento de estos pueblos mayas de la selva y la península de Yucatán. Hemos recuperado un millón 266 mil fragmentos de cerámica que aportan valiosa información sobre corrientes migratorias, sobre esquemas de intercambio, en fin, todo lo que corresponde al conocimiento de estos elementos que se plasman en los fragmentos cerámicos o tepalcates. 1 mil 925 bienes muebles relativamente íntegros entre metates, material cerámico, figuras de piedra, herramientas y otra cantidad de materiales, de los cuales mil 409 son vasijas que se encuentran en algún proceso de restauración, 653 osamentas, generalmente acompañadas de ofrendas diversas y 2 mil 252 rasgos naturales asociados a la presencia de los grupos humanos. Efectivamente, el salvamento ya está sobre todo en su fase conclusiva y de las tareas del laboratorio, de manera que la tarea arqueológica se concentra en el programa de mejoramiento de zonas arqueológicas que atiende 27 zonas, atiende dos elementos más que están en procesos de conservación, dos zonas que serán abiertas a público porque hasta hoy todavía no lo están, y la ampliación de las áreas de visita en varias de las zonas arqueológicas, la erección de 10 centros de atención a visitantes, seis museos, además de la habilitación del Ateneo Peninsular de Mérida y el Museo de la Guerra Social Maya en Carrillo Puerto. Vamos a presentar un video que nos habla de algunos sitios que si bien no están en el programa de mejoramiento arqueológico porque tuvimos que acotar la atención de sitios arqueológicos al recurso disponible, pero que también tienen un gran atractivo para la población que visite la zona y que se interne a través del sistema del Tren Maya. Adelante. Además de los sitios arqueológicos que están siendo atendidos con recursos del Programa de Mejoramiento de Zonas Arqueológicas Promesa Tren Maya, existen otros destinos de interés histórico y cultural que incrementarán considerablemente su cantidad de visitantes por la cercanía con la ruta del Tren Maya y las oportunidades que ofrece al turismo nacional e internacional. Tal es el caso del Museo Maya de Cancún junto a la zona arqueológica de San Miguelito y a solo tres kilómetros del sitio arqueológico de El Rey en plena ciudad de Cancún. En realidad, ambos sitios corresponden a un mismo asentamiento, cuyo origen se remonta al siglo IV de nuestra era y que quedó dividido con el desbordado crecimiento inmobiliario de Cancún. El momento de auge de este centro urbano, que incluyó a San Miguelito y a El Rey, corresponde al periodo conocido como Posclásico Tardío entre los años 1250 y 1540, así que sus habitantes pudieron atestiguar la llegada de los invasores españoles en el siglo XVI y sufrir más tarde las calamidades de la conquista. Las investigaciones arqueológicas muestran que se trataba de un asentamiento extenso, con gran eficiencia productiva en actividades como la pesca, la extracción de la sal y el comercio marítimo. La gran cantidad de conchas, caracoles y restos de huevos de tortuga hallados en San Miguelito, así como pesas de redes para pescar, muestran su condición de pescadores, ocupados de la extracción y comercialización de productos del mar para su subsistencia. En El Rey, gracias a estudios realizados en los amentas localizadas en el interior y exterior de los edificios y sus ofrendas asociadas, se puede inferir que se trataba de una comunidad vinculada con poblaciones de la isla de Cozumel y de Chichen Itzá. Precisamente de este emplazamiento proviene la pieza que da nombre al sitio, la llamada Cabeza del Rey, que representa a un personaje de alto estatus que porta un tocado con un animal fantástico, evocación de Itzavnáag, deidad creadora maya, muy venerada en el posclásico. Es interesante mencionar que las plataformas de la calzada norte, en El Rey, están alineadas hacia el basamento piramidal de San Miguelito, lo que demuestra que se trata de un asentamiento que ocupaba la porción sur de la isla de Cancún. San Miguelito, cuyo nombre deriva del antiguo rancho que ocupaba el predio entre 1950 y 1970, está conformado por cuatro conjuntos de plataformas que sostenían casas de madera y palma, lo que lleva a concluir que hacia el norte se asentó el área de viviendas y al sur los edificios rituales y administrativos. Las evidencias señalan que el edificio más importante de San Miguelito fue remodelado en tres ocasiones durante su periodo de ocupación y que sus muros estuvieron pintados de rojo y azul. La presencia de una navajilla prismática, elaborada con tecnología prehispánica pero empleando vidrio europeo como materia prima, nos habla de que los mayas de San Miguelito aún habitaban el sitio cuando los españoles ya habían empezado a poblarnos en el país. El edificio de San Miguelito es el lugar donde se encuentra la península de Yucatán. Por su parte, los análisis bioantropológicos revelan que las osamentas de individuos localizados en las excavaciones presentan condiciones de salud precaria y anemia aguda, especialmente entre los más jóvenes, así como importantes desgastes en los huesos de adultos, incluso a duras condiciones de trabajo y precaria alimentación. Los hallazgos y estudios en San Miguelito son muy útiles para entender la estructura social y económica de los mayas peninsulares al momento de la conquista, así como las respuestas de sus habitantes frente a los intentos de sometimiento y colonización europea, lo que dio pie a que gran parte de los habitantes de la costa huyeran al interior de la península. La visita a estos sitios se complementa con el Museo Maya de Cancún, que ofrece una visión integral de la cultura maya, sobre todo de los grupos de la región costera. El proyecto Tren Maya Simingkak propiciará que más viajeros puedan acercarse a conocer la gestación, el devenir y la resistencia de los pueblos mayas de ayer y de hoy, y entender cómo se puede hacer la gestación de los mayas en el mundo. Y entender la fuerza y la magnificencia de esta gran civilización mesoamericana, que hoy se esfuerza por hacer oír su voz y reivindicar su lugar en la construcción de un país más justo, democrático, incluyente y plural. La que se queme, se va a sonar que lo vicae, a la que se queme Simingkak. Pues ahora sí que súbanse al tren. Vamos, vamos a empezar. Buenos días, presidente. Julio Omar Gómez informando de la transformación denunciando la corrupción y VCS Noticias. Presidente, el Poder Judicial sigue haciendo las suyas porque ahora protegen a un empresario que surte equipo táctico, uniformes militares, cascos balísticos, entre otras cosas, para la Guardia Nacional, Sedena y Marina. En la que me hacen referencia de Santiago Martí Asensio, que encabeza el grupo empresarial, Protacti, S.A.S.B. dedicados a los negocios citados y otros más. Este empresario tima las dependencias citadas, pero con el supuesto contuvierno del Juzgado 16º del Distrito en materia administrativa de la Ciudad de México. Esto es porque le hago referencia a que le han regalado el amparo número 1498-2022 del Juzgado 6º con fecha del 1º de junio del presente año, mismo que le faculta a no entregar los materiales y equipos en tiempo y forma hasta en dos años después. Cabe destacar que este empresario trabaja con la Sedena y Marina desde el 2014, cuando estaba el expresidente Enrique Peña Nieto. Incluso, al parecer, con nuestra fuente comentó que demandó a la Sedena para que no compre ningún otro proveedor en exclusiva con su empresa y aplica de igual manera para la Guardia Nacional. Por todo este juego jurídico que a todo punto a que se le siga comprando en las próximas compras o adquisiciones de estas dependencias federales, la pregunta, presidente, ¿por qué utilizar influencias al Estado para presionar a la Guardia Nacional Sedena y Marina para que esta empresa se llene los bolsillos? ¿Podría usted, como jefe supremo de las fuerzas armadas, hacer algo para que no existe, para que existe el piso parejo? Tengo los amparos y también tengo las pruebas que con gusto los puedo compartir. Sí, vamos a revisar el caso. Le voy a pedir al general secretario que lo atienda al general Sandoval, secretario de la Defensa, y a Rosa Isela Rodríguez de Seguridad Pública para que nos informe, nos entrega los datos. Con mucho gusto, se lo paso a Jesús. Por otro tema, presidente, pues ya nos han llegado que desde el día de ayer reportan narcobloqueos en la carretera nacional entre los límites del Inares y Matamoros, ayer en Nueva Orden también fueron vehículos calcinados por ayer por la tarde, también en Chiapas ejecutaron a un comandante de la Fiscalía General de la República, hoy tuvo conocimiento y si se va a aplicar alguna medida extra para poder salvaguardar la vida y la integridad de los ciudadanos. Sí, estamos actuando en los dos casos. En Chiapas ya se ha avanzado bastante con el apoyo de la gente, está la Guardia Nacional y esperemos que ya pronto se restablezca la normalidad. La gente está apoyando, confirmo eso, ya se restableció el servicio de energía eléctrica, se quitaron todos los bloqueos y hay mucho apoyo de la población. En el caso de frontera Comalapa y toda esta región de Motocintla y en el caso de Nuevo León, lo mismo ya se está actuando, es una confrontación entre grupos que se está dando en esta zona de Nuevo León con violencia y estamos ahí también ayudando al gobierno de Nuevo León en todo lo que podamos. Está participando la Guardia Nacional, también la Secretaría de la Defensa y es lamentable lo que sucedió en Zacatecas de los jóvenes. Lo mismo, estamos haciendo la investigación de los jóvenes. Hay uno que afortunadamente está vivo, herido y está declarando para conocer el porqué de estos crímenes, no adelantarnos y esperar a tener más información. Pero eso es lo que estamos viendo. Presidente, ¿qué grupos son estos los que se están enfrentando? No quiero aquí mencionarlos, desde luego que sé, tenemos información, pero decirle a la población de Zacatecas, de Nuevo León, que estamos trabajando de manera coordinada con las autoridades locales y vamos a seguir combatiendo a la delincuencia y garantizando la paz y la tranquilidad, que es nuestra responsabilidad. ¿Y la ejecución del comandante de la fiscalía da un llamado para usted o...? En todos los casos hay este tipo de hechos lamentables en distintas partes. Antier y ayer se nos incrementaron mucho los homicidios en el país, sobre todo antier, ayer ya hubo una disminución, pero bien localizados y estamos actuando, estamos trabajando con ese propósito. Presidente, en otro tema, en Baja California Sur, ciudadanos están ofendidos por las declaraciones que realizó en medios el exgobernador del Estado, Narciso Agúndez Montaño. Habló sobre programas sociales, sin embargo comentó que su gobierno tiene una deuda en el tema de la obra pública en Los Cabos, afirmó que debe de fluir. Ahora él, quien fue el primer gobernador de oposición, siendo perredista y ahora petista, quien en su momento en la historia le traicionó a usted al reconocer el triunfo del espurio conservador Felipe Calderón. Lo anterior es que la sociedad cabellos y californiana me precisaron que están agradecidos por los beneficios sociales, pero sobre todo por las magnas obras en el Estado, como la primera etapa de la avenida Nicolás Tamaral, y que acaba de iniciarse la culminación de la segunda etapa, que por cierto una de las constructoras es uno de los hijos del exgobernador, quien ganó una licitación y está en la segunda etapa, que fue subcontratada por la constructora de su yerno y sin embargo firma que la obra pública del gobierno federal está en deuda. Los cabellos me hicieron saber que el pasado lunes el alcalde Oscar Lex ratificaba el traspaso del recurso de más de mil millones de pesos que se distinearán a la construcción de la otra planta de Saladora para Cabo San Lucas y el programa de mejora integral de gestión MICA, que permitirá reorganizar y generar más conexiones a la red hidráulica. En resumen, señor presidente, existe un agradecimiento social por la obra pública que se ha realizado y que era muy necesario en el Estado y los beneficios que llevó en estos cinco años. Es por ello que era importante hacerles saber que las declaraciones de un exgobernador carecen de sustento, ya que se le ve el avance de la transformación en el Estado y esto lo comparto al sentir de algunos sectores de la sociedad de Baja California Sur, del cual me mandan su agradecimiento. Y preguntarle, presidente, si tiene planteado una gira en Baja California Sur para inaugurar las obras. Sí, tengo que estar por allá, sobre todo en Guerrero Negro, Santa Rosalía, en el municipio de Mulejé. Tengo que ir porque fue el municipio más afectado con el último huracán y se están llevando a cabo algunas acciones de reconstrucción en beneficio de la gente, pero sí tengo ese compromiso de ir. Voy primero a Baja California y voy viendo la agenda para estar también en Baja California Sur, pero sí voy a estar. Y no hay que preocuparse tanto por declaraciones que se hacen. Primero porque aspiramos a vivir en un país verdaderamente democrático, en donde se garanticen las libertades y el derecho a disentir, y que todos podamos expresarnos y que no nos molestemos por eso. A mí me insultan y yo creo que eso tiene un efecto de boomerang, porque le afecta más al que insulta que al destinatario. Entonces, así es la democracia. Y en el caso del exgobernador de Baja California Sur, él debe de hacer su propia valoración y la gente sabe muy bien lo que está sucediendo en el país, los cambios que se están llevando a cabo y tenerle confianza al pueblo. Miren, todos los jueves se da a conocer a las seis de la mañana una encuesta que hace una empresa de Estados Unidos en distintos países. Les vamos a dar a conocer la de hoy para que vean cómo estamos. Estamos en segundo lugar de los presidentes, primeros ministros, jefes de estados que se evalúan por esta empresa. Y es una encuesta telefónica. Si se hace domiciliaria, nos va mejor. Entonces, hay que tenerle confianza a la gente. Y no es para presumir que hago esto, sino porque hay ciertos sectores muy sometidos a un bombardeo. Y linteramente se triunfará, incluso que sea por este Vaquero. Y acuérdense de la máxima de Goebbels, el jefe de propaganda de Hitler, que una mentira cuando se repite muchas veces puede convertirse en verdad. El efecto de repetición, a nosotros nos hizo muchísimo daño. Por ejemplo, en la campaña del 2006, cuando se repetía y se repetía, se repetía López Obrador, un peligro para México, un peligro para México, un peligro para México, un peligro para México. Esa frase la acuñó un publicista estadounidense, Morris, que lo trajeron para eso. Recuerdo bien que cuando el chinado Carlos Monsiváis me dijo que estaban preparando toda esa estrategia, toda esa guerra sucia y que el eje de toda la campaña era esa frase. Me reí, pensé, ¿cómo con eso van a manipular a la gente? Me acuerdo que Carlos me dijo, ten cuidado y en efecto sí dañó por la repetición. Claro, no fue por eso que impusieron a Calderón, no fue esa guerra sucia la que le permitió a Calderón llegar a la Presidencia, fue el fraude, el relleno de las urnas, la falsificación de las actas, el día de la elección. Pero ¿por qué funciona esa campaña de repetir, repetir, repetir, repetir lo que planteaba Gevels? Porque antes no había manera de contrarrestar esas campañas, no existían las redes sociales. Yo recuerdo que estaba a toda intensidad esa campaña y Televisa nos suspendió nuestros mensajes argumentando que no se le había pagado por adelantado y estuvimos creo que una o dos semanas fuera. Imagínense con un golpeteo así, peligro para México, peligro para México, peligro para México y sin tener ninguna posibilidad de responder. El LINE en aquel entonces se presentó una denuncia y quitaron un mensaje en donde aparecía el finado Chávez y lo mismo, no por su valor, un peligro para México, pero quitaron el mensaje del finado Chávez creo que 15 días o 20 días después de que se presentó la denuncia. Había estado Aznar declarando a favor de Felipe Calderón y no quitaron el mensaje, habían utilizado las palabras de Aznar en la propaganda. Bueno, este mismo publicista, Morris, fue asesor en publicidad del candidato republicano ya afinado de Arizona, que enfrentó al presidente Obama, Mackey. Morris fue después asesor de Mackey y utilizó la misma frase, Obama, un peligro para Estados entonces en Estados Unidos, en los medios, y aquí estaban controlados por completo, era un control absoluto de los medios de información o de manipulación. Entonces, ahora afortunadamente ya nada de eso funciona, y aquí en la encuesta se ve el resultado. Además, hay más politización, se cumple lo que decía el presidente Lincoln, de que se puede engañar una vez o veces, pero no se puede engañar todo el tiempo, y sobre todo hay más apertura. ¿No es cuando a veces las redes sociales y los manipuladores compran tiempo y manejan robots bots y hacen campañas en las redes sociales? No, tiene el mismo efecto, porque ahora cada ciudadano que tiene un teléfono móvil puede opinar. Cada persona es un medio de comunicación en potencia y eso antes no existía, eran los medios convencionales. ¿Y qué hacía un opositor o cualquier ciudadano si lo atacaban sin ningún límite en periódicos o en la radio o en la televisión? Solo mandar una carta a una sección para que le publicaran como réplica su defensa. Ni siquiera todos los periódicos daban el derecho de réplica, ni menos la radio ni la televisión, no existía la posibilidad de replicar. Ahora no, ahora están en las redes señalando algo y hay respuesta y todo mundo está opinando y ya se rompió el control ese absoluto que se tenía sobre los medios de información, ya son otros tiempos. Entonces, por eso hay que tener confianza, porque la gente está muy consciente. Si no no fuese así, ya nosotros no estaríamos aquí o nos tendrían boca bajeados, tendría que sacar el pañuelito blanco. Vamos a negociar, no seas así. ¿Qué quieres?, ¿cómo nos arreglamos? Y la autoridad convertida en un florero o chantajeada o en el banquillo de los acusados al servicio de los intereses creados, de los potentados, de los corruptos. Qué bueno que se está avanzando para enfrentar el poder mediático, porque antes eran los golpes de estado, ahora no, ahora es el control de los medios. En todos lados, los medios más influyentes están en manos de grupos económicos muy poderosos. Sigue existiendo el mercurio en Chile, que tuvo un papel relevante cuando llevaron a cabo el golpe de estado en contra del presidente Allende. Sigue existiendo el clarín en Argentina. Igual al servicio de la oligarquía y acá el Reforma y muchos otros. Ahora con las redes y también con la prensa y con la radio, porque hay radio comunitaria, y a veces también en la televisión algunos comentaristas se informan con objetividad, con profesionalismo. Antes estaba más complicado, de modo que no hay por qué preocuparnos, tenemos que seguir adelante y tenerle confianza, mucha confianza a la gente. Lo que yo voy a conocer, la encuesta, repito, es para que no se dejen apantallar por el bombardeo, literalmente no dejarse apantallar, porque la pantalla de la televisión está… a veces muy tendenciosa los comentarios de los expertos, todos en contra. No puede ser que no busquen los equilibrios. Si hay una mesa de análisis y hay seis, ¿por qué no ponen tres académicos independientes y tres subordinados a los intereses de la radio, de la televisión o al servicio de la oligarquía?, pero tres independientes para que haya un poco de equilibrio, que en el Reforma no todos sean militantes del conservadurismo, que de repente pongan a alguien ahí centrista cuando menos, progre, bueno, hondita, pero una cultura derecha y unos Últras, fachos. Pero bueno, ante eso afortunadamente existen las benditas redes sociales. Buenos días, compañeros y compañeras de los medios. Buenos días, director. Presidente, antes que nada… Bueno, Héctor Latempa, de Punto Suspensivos Radio, Punto Suspensivos Comunicación. Antes que nada, este medio quiere agradecerles su atención para lo expuesto el pasado 9 de junio con respecto a un asunto que trajimos aquí de la señora Irma Viuda, que lamentablemente ya hace un año falleció su esposo y tenía un tema atorado con respecto a la ley del IMSS, esta ley que se modificó y que es completamente ventajosa contra los usuarios y que le estaban conforme a la ley, acabando así con las amenazas y hostigamiento por parte de algunos inmorales funcionarios. Le agradece mucho, ya firmó todo y a partir de octubre empiezan ya los descuentos y pues tiene también reconocer el trato de cada una de las personas que le dio y que fueron muy amables. Gracias, presidente. Y bueno, ahora sí me voy al primer tema. Pues con respecto ya son de temas que ya se han tocado aquí y algunas ocasiones que tienen que ver con los créditos hipotecarios del Infonavit. Le traigo específicamente un ejemplo claro de todavía estos abusos que se están también teniendo con los usuarios. Claro, está dentro de la ley, o sea, son de las reformas que se hicieron estructurales, pero que siguen dañando a los usuarios y que en este caso, le traigo este ejemplo del 30 de junio del 2018, le dieron a este usuario un plazo de 30 años para pagar una tasa de intervés anual del 12 por ciento y su crédito inicial fue de 625 mil pesos 30 de junio del 2018. Después resulta que una empresa llamada Minis Ecotec aparece en el primer pago que realiza que esta empresa le está cobrando también 25 mil 389.39 pesos sumados a los 625 mil pesos en origen. Esto dice que cuando lo consultó el usuario dice que esta empresa se los cobra porque son en seres menores, supuestamente ya ecológicos, que van a ayudar para contaminar menos y que el usuario tenía que escoger entre algunos artículos que sumaban 25 mil, de tal manera que el total de créditos, el número redondo, se fue a 650 mil pesos. Los pagos aproximados al mes fueron de seis mil 200. Bueno, de julio del 2018 a julio de 2023, ya de este año, han pasado cinco años, es decir, son 60 meses pagando por lo menos seis mil pesos por mes. Esto da como resultado la cantidad de 360 mil pesos que ya se pagaron y, sin embargo, en el estado de cuenta más reciente que le acaba de llegar a este usuario, resulta que sólo ha pagado 11 mil pesos. Es decir, que de los 360 mil pesos, sólo 11 mil se fueron al pago directo de la deuda y los otros 349 mil pesos se fueron a donde, supuestamente a intereses. Presidente, este es un ejemplo de lo que pasa en miles de usuarios, tenemos más ejemplos, pero este es uno muy claro, del IMSS y que simplemente se vuelven impagables. ¿Cuál es su opinión, señor presidente, respecto a este tema y cuáles son las acciones que su gobierno ya está tomando para ayudar a los mexicanos y mexicanas que están viviendo esta situación? Es Infonavit, ¿no? Bueno, el que traigo sí es Infonavit. Sí. Bueno, hemos ya dictado unas medidas desde el principio del gobierno sobre estos casos. Hay reestructuraciones, hay quitas a los créditos y se detuvieron los desalojos porque había una práctica de vender los créditos a despachos de abogados y se llevaban a cabo desalojos, despojaban a los derechohabientes del Seguro que tenían créditos en Infonavit. Entonces, ya se ha avanzado en eso, no he tenido muchas quejas. De todas formas, sobre este caso en especial y para que nos informe de cómo vamos en el Vamos a invitar al director del Infonavit que venga aquí a ver si la semana próxima que venga y ayuda mucho, porque deben haber otros casos, ayuda mucho a que informe cómo se va avanzando. Por ejemplo, antes los créditos se daban para que el trabajador tuviese que hacer un contrato con una empresa inmobiliaria y vivir en una unidad habitacional. Se logró que se puedan entregar los créditos de manera directa al trabajador y que el trabajador pueda comprar un terreno y hacer su casa poco a poco o comprar una casa usada, que no haya intermediación, porque prácticamente los orillaban a que tuviesen que adquirir un departamento en mal estado, un huevito de 30, 35 metros cuadrados, porque habían empresarios inmobiliarios vinculados al gobierno que hacían su agosto. Por eso también se hacían unidades habitacionales y al final no ocupaban los departamentos los trabajadores, porque los hacían en zonas apartadas, en zonas de riesgo o donde no habían Eso prevaleció durante bastante tiempo y todo eso se ha ido corrigiendo. Sería bueno que escucháramos al director del Infonavit para ver qué han hecho y este caso en particular. Gracias, presidente. También por otro lado, los estudiantes de Medicina de la Sede Tlalpan, desde su inicio en el 2016 han enfrentado diversas adversidades como médicos errantes sin una sede definitiva. Este tema no es la primera vez que se trae a esta tribuna y anteriormente compañeros y compañeras han planteado el problema que aún no hay una sede diseñada específicamente para los estudiantes de Medicina. Hasta el día de hoy han tenido cuatro sedes alternativas en el centro de Tlalpan, en la Casa Corazón, Cafetales de la Alcaldía Tlalpan y ahora mismo se encuentran en las instalaciones prefabricadas en la Alcaldía Milpalta. Preocupa que se destinó un presupuesto, presidente, para construir la sede en Tlalpan y hasta la fecha, como ya lo acabo de mencionar, no hay un solo edificio, no hay nada, ninguna construcción. Ya en diferentes ocasiones la doctora Raquel Sosa se ha comprometido en reanudar las clases en Milpalta con apoyo económico, transporte y alimentación. Desafortunadamente estas promesas aún no se han cumplido. Mediante mediación se consiguió un sitio en Villano Milpalta como sede provisional anteriormente utilizado por el colegio de bachilleres. Sin embargo, las condiciones son precarias con aulas prefabricadas de lámina, sanitarios improvisados y carencias para un nivel medio superior y menos aún para uno superior que requiere laboratorios con equipo delicado. Desde marzo de este año las clases se han reanudado en la sede provisional, pero sin suficientes docentes. Las clases se imparten de manera incompleta con una o dos materias por ciclo. Esto plantea interrogantes sobre las materias faltantes. ¿Se repetirán, se arrastrarán o se añadirán a futuros ciclos alterando la coherencia pedagógica y generando sobrecarga? Preguntan los estudiantes de Medicina. Cabe resaltar que a pesar de las deficiencias, con el apoyo de la plantilla docente y administrativa actual lograron culminar en tiempo y forma el ciclo pasado, permitiendo que sus estudiantes ingresen a su internado médico. Esto, presidente, demuestra que la sede, aun siendo temporal, puede permitir continuar el ciclo actual siempre que se cumpla con el abastecimiento de agua, luz eléctrica, transporte y aumento de la plantilla docente. Sin embargo, el pasado 29 de agosto la doctora Raquel Sosa visitó la sede en Milpalta anunciando modificaciones en el plan de estudios, cambios de coordinación y exigencia de 35 horas de docencia. Según los propios estudiantes de Medicina, estos cambios amenazan el ciclo académico actual y a toda la comunidad. La doctora Sosa ha afirmado que no hay sede definitiva, que llegarán docentes sin fechas, y propuso una sede en Milpalta en disputa aun con comuneros. Los estudiantes de Medicina Integral y Salud Comunitaria de Tlalpan le piden, presidente, unos puntos. Primero, una mesa de trabajo con la doctora Raquel Sosa, el consejo académico, el consejo de gobierno y de forma presencial, que hay alguien también representante de la Presidencia y algún representante también de estudiantes, docentes y administrativos de Tlalpan, con el objetivo de establecer un plan que les permita iniciar clases de todos los ciclos lo antes posible, impedir sanciones o bajas injustificadas, mejorar el funcionamiento de la sede en Milpalta, que haya seguridad, servicios, alimentación y trámites, que haya una sede definitiva y digna con las instalaciones adecuadas para impartir una carrera de Medicina. Los estudiantes y la comunidad en general confían en que esta mesa de trabajo asegurará un futuro académico, sólido y justo para todas y todos. Esta situación no sólo afecta a la sede de Tlalpan, sino a la mayoría de las sedes de enfermería y medicinas de la UBBJ. Gracias, presidente. Pues vamos a pedirle al padrino de esta escuela, que es Jorge Alcocer, porque él fue el que nos ayudó a iniciarla, el doctor Jorge Alcocer, que ahora es secretario de Salud, que se ponga de acuerdo con la maestra Raquel Sosa y se dé respuesta puntual a la petición de los estudiantes. Ya creo yo que están tomando nota. Cuando estamos aquí en la conferencia, todos los servidores públicos por lo general están pendientes y de inmediato están actuando. Entonces, vamos a que se dé respuesta, que se tenga esa mesa de trabajo y que se resuelvan demandas de los estudiantes. Esa escuela de medicina de Tlalpan se creó antes de que nosotros llegáramos al gobierno, la impulsamos nosotros siendo opositores, creamos estas escuelas de ingeniería, de derecho de medicina precisamente para darle opción, opciones a los jóvenes que eran rechazados, que supuestamente no pasaban los exámenes de admisión en las universidades y para eso se crearon estas escuelas y fue lo que sirvió de modelo para todo el sistema de educación superior que ahora se tiene, que se conoce como sistema de educación superior El Benito Juárez, ya son cerca de 200 universidades que están en distintas partes de la República, ya deben de ser como 70 escuelas de medicina y de enfermería, de las 200, porque el propósito es ir reduciendo el déficit de médicos, porque nos faltan médicos generales y nos faltan especialistas en el país. Todo esto se abandonó durante el periodo neoliberal y para eso estas escuelas. Entonces, vamos a atender. ¿Te parece? Sí, gracias, presidente. Por último, el Centro Regional de Formación Docente e Investigación Educativa Cresur, este organismo público descentralizado del estado de Chiapas fue creado por acuerdo entre la Secretaría de Educación Pública Federal y el gobierno de Chiapas. El Cresur ha realizado una intensa actividad en el campo de la docencia, la investigación y la divulgación del conocimiento. Se localiza en Comitán de Domínguez, Chiapas. Actualmente cuenta con la aprobación de 13 programas de posgrado por la Dirección General de Profesiones de la Secretaría de Educación Pública Federal, cinco de ellos en especialidades, seis maestrías y dos doctorados. Además, cuenta con una matrícula de 318 estudiantes y una planta de trabajadores de 34 que se integran a profesores e investigadores. El 8 de agosto del 2023 se extingue por decreto 218 el Centro Regional de Formación Docente e Investigación Educativa Cresur. A partir de este hecho, las autoridades se han mantenido herméticas respecto a los derechos laborales de los trabajadores. Sin embargo, el director del doctor Abraham Velasco Hernández, ex secretario administrativo, licenciado Adrián López Marroquín, ex secretaria académica la doctora Marta Ingrid Gutiérrez Román, durante su periodo de 2020 a la fecha su política fue de hostigamiento y exclusión hacia los trabajadores y profesores e investigadores. Actualmente, a través de un oficio, exigen a los trabajadores que entreguen los bienes materiales emitidos por el licenciado Pedro Gaudencio Martínez Esquinka de la coordinación de asuntos jurídicos y laborales de la Secretaría de Educación del Estado de Chiapas. Para ello, el licenciado Adrián López Marroquín envía un correo electrónico señalando su domicilio particular para hacer la entrega de los bienes materiales. Este tipo de acciones sale fuera de la normatividad y transparencia de los funcionarios públicos. A más de 35 días no se ha recibido ningún comunicado por parte de la autoridad educativa estatal de cómo será el proceso lo que dice el artículo 5 transitorio que dice la letra, los derechos laborales de los trabajadores del organismo descentralizado denominado Centro Regional de Formación Docente e Investigación Educativa se respetarán conforme a lo establecido en las disposiciones legales y normativas aplicables. Frente a este panorama se han dejado en el limbo a los trabajadores y sus familias, lo único que se solicita es una pronta respuesta y que se respeten los derechos laborales de los trabajadores del Cresur. Lo vemos con el gobernador Rutilo Escandón, Cadenas. Le vamos a pedir que nos ayude sobre eso. Ya son tres hombres, compañeros, entonces vamos a tener que equilibrar. Adelante. Buenos días, presidente. Víctor Silva, del Financiero Bloomberg. Preguntarle acerca de la presunta participación de Omar García Harfuch en la construcción de La Verdad Histórica, por favor. Miren, en la investigación que se está realizando aparece y eso es lo que externó Alejandro Encinas, que hubo una reunión de funcionarios públicos estatales y federales, una o dos, eso sucedieron los hechos, pero son reuniones ahora sí que públicas, hay hasta grabaciones de los que participaron. Y a eso se refería Alejandro Encinas, que en una de esas reuniones o en las dos estuvo el exjefe de la Policía de Seguridad Pública, Harfuch. En esas reuniones las encabezaba el procurador Murillo Caran, porque él fue nombrado, estimo que por el presidente Peña, como el responsable de la investigación y él incluso lo acepta de que él era el responsable de toda la investigación. Y Tomás Cerón. Entonces, cuando le preguntan a Alejandro Encinas que si estaba en esas reuniones o que había participado Harfuch, él dijo que sí, porque es cierto, pero eso es distinto a que haya participado en la desaparición de los jóvenes. Como estamos ahora en temporada electoral, ya todo es noticia con esos propósitos y Y hay que aclarar las cosas como son, no mentir, no utilizar estas cosas para perjudicar a posibles adversarios o competidores o otros futuros candidatos y no utilizar un caso tan lamentable como el de los jóvenes de Ayotzinapa desaparecidos con fines politiqueros. Y debe de quedar claro que nosotros estamos haciendo la investigación a fondo, tan es Así que el procurador que se autodeclaró responsable está detenido y el señor Tomás Cerón está prófugo en Israel, claro, protegido aquí por miembros del Poder Judicial, para no hablar de todo el Poder Judicial, porque le están otorgando amparo. Imagínense cuando hay imágenes en donde él está dirigiendo acciones de tortura. Y todo eso no sólo es un acto inhumano, ilegal, el torturar, sino que ayudó a la gente a que quienes sí estaban involucrados, como fueron torturados, obtuvieron su libertad. Fíjense todo el enredo, toda la red esta de complicidades, de componentas que se fue creando, toda esta maraña, pero nosotros tenemos que seguir adelante. También ayer me di cuenta, terminé de comprobar que actuamos bien cuando di la instrucción de que nos reuniéramos con el fiscal general, con el presidente en ese entonces de la Suprema Corte, porque recibí un informe de Alejandro Encinas sobre lo que se había investigado, de lo sucedido la noche de la desaparición de los jóvenes y de los días posteriores, y quienes se presumía estaban involucrados y libres, entre ellos el ex procurador y militares. Y tomamos la decisión de que si había pruebas que se solicitaran las órdenes de aprehensión y cuando se va a ejercer el procedimiento para elaborar los documentos y solicitar las órdenes de aprehensión, se produce en la fiscalía una rebelión. Se oponen y antier el que estaba de fiscal, que ahora estoy investigando de dónde salió, que lo propusieron de la OEA, de Comisión Interamericana, donde estaba Emilio Álvarez y casa, el ahora senador del PAN, que siempre estuvo en contra de nosotros, independiente, entre comillas, independiente del pueblo, no de la oligarquía. Ahora él declara, antier ayer, que no quiso cumplir la instrucción y en efecto terminó el fiscal Gertmanero haciendo todos los documentos y haciendo acopio de pruebas prácticamente sólo porque empezaron a renunciar al interior de la fiscalía y renuncia este fiscal especial porque ya llevaba como tres años y como yo estaba exigiendo, demandando que se avanzara y no veía resultado cuando me presentan el informe y ya se señala a presuntos responsables de inmediato pido que se actúe y se sorprenden porque es muy probable que la red de complicidades se haga también al interior de las fiscalías, porque el mismo exfiscal especial dice que que él se opuso a que se solicitaran las órdenes de presión. Y cuando veo que Anabella Hernández dice que yo soy el responsable de estar creando una nueva verdad histórica, que estoy igual que el licenciado Peña Nieto, pues me llama mucho la atención. Y que lo declare con la paladina de la libertad, Carmen Aristegui, quiere decir que vamos bien, que si hubiese continuado esta simulación no hubiésemos llegado a nada. Queda al final lo que posiblemente querían estos simuladores, pseudo defensores de derechos humanos, vividores, gente que se aprovecha y saca beneficios del dolor humano, del dolor de la gente. Entonces, vamos a continuar con la investigación. Fue el compromiso de que se aclaren las cosas, de saber la ciencia cierta, qué sucedió la noche del 26 de septiembre del 2014, los días posteriores, quiénes fueron los responsables y luego por qué fabricaron delitos, quién ordenó lo de la tortura, por qué el llamado del silencio, por qué cuando se tienen elementos hay esta rebelión en la fiscalía. De dónde surgió este fiscal, quién lo nombró, cuáles son sus vínculos con el senador Álvaro Gicasa. Está muy interesante todo esto. Y les digo porque en estos procesos de transformación no es fácil que lo viejo acabe de morir y y que lo nuevo termine de nacer. Son procesos de transformación porque se padeció de un régimen autoritario, antidemocrático, corrupto llamado neoliberal, bautizado por nosotros porque es lo más cercano a nuestra historia como neoporfirismo, se padeció durante 36 años. Entonces, ya ni cumplimos cinco años de gobierno. Y darle marcha atrás a todo eso, hacer a un lado toda esa rémora, todos esos vicios, hacer a un lado todos esos intereses creados, toda esa corrupción, pero sobre todo esa mentalidad clasista, racista, discriminatoria, falsa, porque mienten como respiran, calumnian. Entonces, lleva su tiempo. Afortunadamente vamos saliendo adelante y la transformación va enfrentando todo tipo de obstáculos y estoy satisfecho porque se va avanzando, se va avanzando, se va limpiando, se va purificando la vida pública y se están quitando las máscaras, muchos que engañaban, que eran independientes de la sociedad civil cuando Lo cierto es que pertenecen al bloque conservador. Entonces, ayuda mucho el que haya transparencia, que no haya simulación, porque la simulación, el aparentar que eran independientes, mediatizaba mucho, es decir, impedía el cambio, impedía la transformación. Entonces, cuando ya se aclara de que son dos proyectos distintos contrapuestos de nación, pues como sea, Juan Álvarez, ya no hay para dónde hacerse, esta ancheta está muy angosta, no hay ni para dónde hacerse, ya no hay justo medio entre defender a la oligarquía corrupta o defender al pueblo. Es que antes habían demasiados matices, a segunes, ahora no, eso es un avance. Yo siempre recuerdo que cuando luchaba en San Luis Potosí por la democracia, el doctor Nava, Salvador Nava Martínez, enfrentaba al régimen autoritario y antidemocrático y a los medios de comunicación, de manipulación. Lo escuché decir al doctor. Aquí hay, decía en San Luis, dos periódicos, uno abiertamente en contra nuestra y otro se está atacando y se autonombra como ciudadano independiente periódico de la sociedad civil, un poco como el Reforma, porque ni modo que el Reforma les acepte que es un órgano al servicio de la oligarquía, es de los ciudadanos, es de la sociedad civil, es independiente. Entonces, decía el doctor Nava que el que le hacía más daño al movimiento democrático era el pseudo independiente, un poco el papel de Carmen Aristegui, que muchísima gente ahora ya no por este proceso que estamos viviendo, pero pensaba, creía que era una profesional del periodismo. Y es cierto, porque cuando tiene uno un opositor así, directo, pues ya sabe uno, ¿a qué tirarle? Ya sabe uno a qué atenerse, pero los que hacen más daño confunden, inmediatizan, impiden que se avance en los procesos de transformación, de cambio. Entonces, bueno, es parte de la pregunta, pero así fue lo de Alejandro Encinas. Y ya se sabía sobre estas reuniones, están hasta grabadas y participaban funcionarios del gobierno federal, el gobernador de ese entonces en Guerrero y otros funcionarios. ¿Usted no va a explicar por qué las filiaciones para el gobierno federal? No me meto en eso, o sea, lo que sí puedo decir es que no se puede juzgar a nadie por haber estado en una reunión. No hay pruebas más que eso. Pero si en eso con ustedes los presentan, que lo que hicieron los dos informes de la cobertura, incluso el de bien, ese es el argumento de los que se tuvo caro en el batería, en el que se hicieron batería, que recibieron con la intervención para interrumpir teléfonos y construir la verdad histórica. ¿Puede que aclarara cuál fue su involucramiento? Porque eso lo dice… Pues sí ellos podrían aclararlo, porque en esas reuniones fue cuando se decide fabricar los delitos y se comete el grave error de querer ocultar los hechos y darle carpetazo al asunto. Si ahí surge de que a los muchachos los habían llevado al basurero de Cocula, les surgía cerrar el caso. Entonces, hay que ver si se encuentran elementos de que Carfuch participó interviniendo teléfonos o algo por el estilo, lo que estás sugiriendo. Ahora, en lo que yo he visto, no hay nada más que la participación en esas reuniones. ¿Pero es con base en los documentos de la COVAG y la investigación del gay, que incluso en las minutas se dice con base en documentos de la sede de la nación? Sí, pero no lo acusan a él. Ahí lo ponen de que participó y recibió. Sí, sí, sí, sí, pero de ahí participaron, les digo, el gobernador de Guerrero, muchísimos funcionarios. Hubo dos o tres reuniones donde se tomaron esas decisiones. Donde se tomaron esas decisiones, exactamente. Pero el que asume la responsabilidad y todavía en las declaraciones recientes lo sostiene es el procurador, en donde ellos, tanto el procurador como el señor Tomás Herón, se hacen responsables. Por eso es que se está actuando en contra de ellos. Yo siempre he dicho que son tres tiempos. Primero, ¿qué sucedió el día 26 de septiembre y los días posteriores? Ese es un momento de varios días, un tiempo de varios días. Primero la fabricación de los hechos, que pasa por detenciones, torturas, hasta la declaración de la De la por cerrado el caso. Y lo tercero, que es lo que más debe de importarnos, aunque tiene que ver con los dos procesos anteriores, es conocer el paradero de los jóvenes, dónde están los jóvenes. Eso es lo más importante y justo y humano, porque ya hay como 130 personas, 120, 130 en la cárcel. No hay un caso así en el mundo donde esté en la cárcel un ex procurador, hay uno en la cárcel que estaba en la procuraduría. ¿Hay alguien que está en la cárcel? No, uno que estaba así como Cerón. ¿El que estaba en la cárcel? Lo acaban de detener hace relativamente poco, que no lo podían detener, no, porque le avisaban de adentro. Por eso celebro, porque yo ni me imaginaba, yo le tenía confianza a los que estaban haciendo la investigación, al fiscal este especial, y de repente resulta que no querían actuar. Quién sabe qué acuerdos tenían con el procurador Murillo Caran, porque el procurador Murillo Caran estaba quitado de la pena, tranquilo. Imagínense que se había hecho responsable de la investigación, la cual había llevado a que se demostrara que los jóvenes no habían sido asesinados en el basurero o desaparecidos ahí en el basurero, y él sin problema. Cuando se solicita la orden de la presidencia se produce una rebelión al interior de la Fiscalía General y de la Fiscalía Especial. A mí me llamó mucho la atención eso, porque es que está pasando, porque cuando nosotros llegamos ya llevaban cuatro años con el caso. ¿Cuál es el grupo antesecuestro de la Seidl? Sí, es el jefe del grupo antesecuestro de la procuraduría, ese ya está también detenido. ¿El procurador está prófugo, el señor Cerón? ¿Qué era Cerón? El de la ICM, ¿qué es eso? Agencia de Ligencia. Sí, lo que era García Luna, ¿no? ¿No fue García Luna en ese cargo? No, no, no, no, García Luna fue… El AFI. Sí, este es otro, pero es parecido. El ámbito de la policía del AFI y este es del ámbito de la procuraduría. Esos tres, dos generales oficiales. ¿En dónde hay tantos detenidos? y de este nivel, porque decidimos que no iba a haber impunidad, pero sí no ha sido fácil porque es una red de complicidades, de componendas y muchísimas distorsiones. Imagínense a los que torturan y los jueces los liberan porque se demuestra que que fueron torturados y en los actos de tortura participa Cerón. No puedes poner una imagen de Cerón donde está ahí. Entonces, todo esto ayuda para que la gente tenga información, porque si no se vuelve exclusiva y por eso salen las Anabeles Hernández o las Carmen Aristegues. Ahora resulta que yo estoy igual que el presidente anterior y estoy encubriendo y no quiero que se conozca la verdad. Ese es el ciencero. Este señor es el que están protegiendo a los gobernantes de Israel. Y un juez lo acaba de amparar. Pero yo no. Pero no es a mí. A Alejandro Encinas. Sí, que Alejandro no hable de eso, pero yo sí. O me incluye a mí. Ah, bueno, le tienen que dar trampar. Imagínense esto. Entonces, son muchos intereses, mucha mezquindad. ¿Quieren tomar una foto? No, yo no voy a meterme en eso. Nada más es que cuando se tiene autoridad moral se puede hablar con libertad. Yo cuando llegué aquí, llegué por el apoyo del pueblo y cuidando, no dejar trozos de dignidad en el camino, no era llegar por llegar. Un presidente que llega sin autoridad moral, sin autoridad política es como una hoja seca, es un cero a la izquierda. Y México no merece eso, México es un gran país con un extraordinario pueblo, sus autoridades tienen que tener autoridad moral, tienen que tener autoridad política, no se puede gobernar un país. Si hay relaciones de complicidad con las mafias, no se puede, porque la autoridad se convierte en pelea lentítera, en empleados, empleado del poder económico, del poder político, de las mafias. Pero sí hay que limpiar el Poder Judicial, se necesita. Y la mejor forma, el mejor método es el método democrático, que el pueblo elija a los jueces, que el pueblo elija a los magistrados, que el pueblo elija a los ministros, así como se elige a los diputados, a los senadores, a los presidentes principales, a los gobernadores, al presidente de la República, de manera directa. Sí, era antes, en la época de Juárez, así fue durante mucho tiempo en Estados Unidos, desde la fundación de Estados Unidos. Hay un libro de Tokeville que se llama La democracia en América, que habla de la fundación de Estados Unidos y de los principios que permitieron la creación de lo que ahora es esa gran nación. Y el principio democrático incluía la democracia participativa, existe todavía. En algunos lugares de Estados Unidos, en donde si se va a cortar un árbol participan todos para ver si se autoriza y se vota. Esa es la democracia participativa. Y muchas cosas que tienen que ver con el Poder Judicial, la elección de los jueces. Acuérdense que cuando juzgan, hablando de estas autoridades corruptas, el que está ¿Cómo lo integran en Estados Unidos? Carcía Luna. ¿El jurado cómo lo integran? Con ciudadanos. ¿Y desde cuándo viene eso? Pues desde la fundación de Estados Unidos. El jurado que declara culpable a García Luna son ciudadanos, todos tienen derecho a participar y la obligación de participar. Como sorteos para los casos, le llaman técnicamente insaculación y le toca a un empresario, a un obrero, a un maestro, una maestra y ya esos forman parte del jurado. Esto viene de cuando menos dos siglos atrás en Estados Unidos, la elección de los jueces y muchas otras cosas. Pero cómo nuestra Constitución tiene elementos de la Constitución francesa, me refiero la Constitución de 1824, la primera Constitución federal y luego la Constitución liberal de 1856, también tiene elementos de las Constituciones, en este caso de Estados Unidos. Todo eso se mantuvo en la época de la República restaurada y luego se volvió ya simulación con el porfiriato, porque sí había también elección de ministros de la Corte, porque estaba vigente la Constitución de 1856-57, el procurador también lo elegía. Y ya en la Constitución del 17 ya se presentaron cambios, pero entonces ese regresar necesitamos llevar el Poder Judicial, porque se avanzó en el Poder Legislativo, en el Poder Ejecutivo, pero el Poder Judicial está totalmente sometido a intereses de minorías, es lo que opino de eso. A ver, ¿cómo lo hacemos con las mujeres, compañera?, porque son tres ya. Gracias, presidente. Bernice Telles, de Lit de México. Quisiera preguntarle sobre estas supuestas cancelaciones de esta empresa minera china en el tema de litio. Parece ser que hay alguna disputa con el tema de si proceden o no proceden estas cancelaciones, porque hay una… Preguntan porque al final la ley se aprobó posterior al otorgamiento de las concesiones a esta empresa china de litio. ¿Y si tiene información de eso y qué es lo que va a pasar? Se está revisando, porque las concesiones mineras se entregaban básicamente para la explotación de oro, de plata, de cobre, no de litio. Por eso fue el decreto de nacionalización de litio y sólo es este caso de esta minera de origen chino que originalmente era de una empresa inglesa y ellos la adquirieron la ¿Y en otro? Y vamos a darle seguimiento legal al decreto de nacionalización. Pero las concesiones por cumplimiento de la ley minera… Sí, además, pero eso es además de otras razones. Sí, Eben, ya en este marco como se están viendo las cosas con el Poder Judicial, donde al día tuvieron una intentona de otorgar amparos a empresas para de alguna manera echar ¿los jueces magistrados puede esto avanzar o las empresas van a intentar, transnacionales van a intentar avanzar? No, se va a renovar el Poder Judicial, yo tengo confianza en eso, nada más que hay que hacerlo por la vía legal y democrática, hay que esperar las elecciones. Ya no falta mucho, las elecciones son el primer domingo de junio. ¿Cuánto falta? Algunos meses. 9 meses. Ya, y de eso va a depender mucho. Son elecciones importantísimas, porque no sólo es elegir a las nuevas autoridades, es también decidir si se continúa con el proceso de transformación o no. ¿Y quién va a decidir el pueblo, los ciudadanos?, porque así es la democracia. Entonces, yo tengo confianza de que se va a seguir avanzando y hay que esperar el resultado. Pero ya es muy difícil que se actúe en contra del pueblo y que el gobierno sólo esté al servicio de una minoría, el gobierno no puede ser un comité al servicio de unos cuantos. El gobierno tiene que estar al servicio del pueblo y se tiene que gobernar para todos, para ricos, para pobres, para creyentes, no creyentes, para todos los mexicanos. Es que cuando predomina un grupo es el gobierno de una minoría, es lo que se conoce como oligarquía, es la definición aristotélica. La oligarquía es el gobierno de los potentados, de los ricos, y eso era lo que había en México, una oligarquía confachada de democracia, que es exactamente lo opuesto, porque la democracia es el gobierno del pueblo, para el pueblo, con el pueblo. La composición de la palabra, del término, del concepto, de origen griego, demos, es pueblo, kratos es poder, democracia es el poder del pueblo, es distinto a la oligarquía. Entonces, siempre se habla en nombre la democracia, pero no hay democracia auténtica, real, verdadera. Entonces, ahora hay un cambio, ya la gente es la que decide, participa, ya está establecido en la Constitución hasta la revocación del mandato, ya se aplicó conmigo y se va a seguir aplicando, se elige a un presidente, hombre o mujer, y a mitad del sexenio se reúnen firmas y se solicita que se le pregunte a la gente, que se le consulte al pueblo si quieren que continúe el que esté en la Presidencia o que renuncie. Ya ese es un avance en lo que es la democracia participativa. Entonces, hay que tener mucha confianza porque se han logrado cambios, sobre todo cambios de mentalidad en estos tiempos. Hay dos, tres cosas en las que yo estoy muy orgulloso, que son como timbres de orgullo. Una es haber contribuido a ese cambio de mentalidad que nosotros llamamos revolución de las conciencias, porque eso es lo más importante de todo, más que lo material, se puede hacer una gran obra. Pero lo más importante es la toma de conciencia del pueblo, que no se actúe como ciudadano imaginario, sino como ciudadano real. Ese es el cambio de mentalidad, que no aceptemos ser esclavos, que actuemos como mujeres, hombres libres. Yo recuerdo cuando empezaba que todavía llegué a conocer a gente que había estado esclavizada, aunque no se le llamaba así, se le llamaba peones, pero eran esclavos, peones de las haciendas. A casillados. A casillados. Entonces, con el movimiento revolucionario, aunque Hidalgo 100 años antes había declarado la abolición de la esclavitud, pues no desapareció la esclavitud, se mantuvo durante todo el siglo XIX. Incluso la Constitución del 57 a la que hacíamos referencia habla de la libertad, pero el peón acasillado no era considerado ciudadano, no tenía derecho a votar. Y con el porfiriato viene un auge económico comercial que tiene que ver con el auge del desarrollo de comercio en el mundo y empiezan a demandarse materias primas. Por ejemplo, el enekén, desde luego la minería, la producción de azúcar, la madera de la la caoba, y no había fuerza de trabajo suficiente. Entonces, en el periodo porfirista se intensifica la esclavitud y se establecen los mecanismos de enganche en donde se daba un adelanto y ya no podían pagar la deuda, se hacía cada vez más grande la deuda y ya el peón y su familia quedaban bajo el dominio del amo. No podía ni siquiera salir del perímetro de la hacienda sin pedir permiso, hasta para casarse. Las hijas de los peones tenían que pedir permiso al amo y cosas horrorosas. Bueno, viene la Revolución, lo que no logró el movimiento de independencia con todo el patriotismo de Hidalgo y de Morelos, se logra con la Revolución 100 años después y se logra porque se da una división al interior del movimiento revolucionario. Villa y Zapata presionan a Carranza y Carranza tiene que decidir y además lo hace por convicción, presión del villismo y el zapatismo, emite la ley agraria del 6 de enero de 1915 en Veracruz, porque Zapata estaba exigiendo el derecho de los campesinos a la tierra. Y también en ese tiempo decide promover la abolición de la esclavitud o la abolición de los peones acasillados, pero lo interesante a lo que iba, porque eso no hace mucho, estamos hablando de hace 100 años, un poquito más, iban los revolucionarios a las haciendas y le decían a los peones que ya eran libres, y algunos en vez de alegrarse se ponían a llorar, porque no sabían qué era la libertad, ellos habían estado como esclavos, sus padres, sus abuelos, sus tatarabuelos, tuvo que pasar un tiempo para que empezaran a actuar como hombres libres. Por eso es importantísima la Revolución Mexicana, la revolución más importante del siglo XX, la primera revolución social, por eso la grandeza de México, su fecunda historia política. Entonces, lleva tiempo, pues es lo mismo. Imagínense cuánto pasó sin democracia en México. Pues tenemos que seguir haciendo conciencia para no dejarnos someter y actuar con libertad y no dejarnos engañar. Por eso sí creo que el Poder Judicial se va a reformar hacia adelante y es una tarea que va a quedar pendiente, pero que se puede resolver ya en nueve meses si la gente vota, porque continúe la transformación. También el pueblo es libre y si dicen no, no nos gusta, como dicen los niños, no gusta. Los bebés o los que están empezando a hablar, no gusta. No. Cada quien va a decidir libremente y nada de coerción, nada de amenaza, nada de que si no votas por mí o por nosotros te vamos a quitar los programas, no, nada de que te vamos a comprar tu voto. Aquello que existía, que entregaban en las campañas, despensas, materiales de construcción, frijol con gorgojo, pollos, patos, chivos, borregos, puercos, cochinos, marranos, dinero en efectivo. ¿Se acuerdan cuando entregaban las tarjetas? Monex. Monex, también Soriana, para ir al día siguiente de la elección a una tienda y con esa tarjeta comprar no sé, 500 pesos, mil pesos, porque hasta eso ni era mucho. Entonces, ya eso no, ya es libertad y una auténtica, una verdadera democracia. Y ya tampoco van a poder hacer campañas de que Andrés Manuel es un peligro para México y eso ya, ya pasó. No van a decir que quienes son candidatos de la oposición son un peligro o quienes sean candidatas o candidatos del movimiento de transformación son un peligro. Ya no funciona eso para nada. Y lo mismo esto de los espectaculares, nada, eso no, aunque los maquillen, ¿cómo se llama? Photoshop. Photoshop, creo que los quitan como 10 años y los estiran así. Tienen gominado con un oco de gorila. Ya no funciona eso. Y la risa. ¿Se acuerdan de cómo recomendaban los publicistas? Ríete. Se quedaban así. Luego, con lo de la risa, me acuerdo que Salinas cuando gana o impone como se quiera ver el Elidiso Peña Nieto declara a Salinas de Gortari. Me voy a hacer una cirugía porque no dejo de reírme por lo contento que estoy. O sea, sí va a ser una cirugía para ya no seguir riéndose por lo contento que estaba. Hay muchas cosas sobre esto. Presidente. Y otra pregunta. El Grupo Carso completó una compra del 49.9 por ciento de Talos México. ¿Qué opina sobre esta compra? Y, bueno, pues por supuesto, si va a beneficiar al erario mexicano. Sí, yo creo que es una buena operación. ¿Qué pasa con todo esto? Bueno, la reforma energética, se entregaron bloques para la explotación del petróleo, tanto en tierra como en aguas someras, porque fue muy poco lo que se entregó en aguas profundas, Lo de las aguas profundas para justificar la reforma energética, hablando de que no teníamos tecnología para sacar el petróleo en aguas profundas y que teníamos un tesoro en las aguas profundas. Puras mentiras. Lo que querían era el petróleo que está en tierra y en aguas someras y así hicieron la reforma. Entonces, entregan los bloques, les alcanzó para entregar 110 bloques, 110 contratos, porque tenían otros, querían entregar toda la costa de Yucatán y de Quintana Roo. Imagínense que es una zona turística importantísima que ahora con el Tren Maya va a ayudar mucho al desarrollo del sureste. Nosotros querían entregar para la explotación petrolera toda la zona marina, costera de Yucatán y de Quintana Roo. Ya no les dio tiempo porque sonó la campana, el timbre, y nosotros llegamos y ofrecimos y estamos cumpliendo que íbamos a respetar los contratos, los 110 contratos que habían entregado. Para entregar esos 110 contratos hicieron la reforma energética, compraron a los diputados para que votaran a favor de la reforma energética y engañaron de que iba a llegar inversión extranjera a raudales y que se iba a incrementar la producción de petróleo y que iba a bajar el precio de las gasolinas. En fin, mintieron. ¿Qué sucedió que de esos 110 contratos sólo están en producción tres bloques y que se iban a extraer hasta tres millones de barriles diarios? ¿Saben cuánto se está extrayendo con los tres contratos de los 110 que están en operación? Veinte mil barriles diarios. Entonces, se quedó ahí todo concesionado y empezaron a vender acciones. Los que habían obtenido esos contratos vendieron sus acciones. Es un poco igual que lo de el litio, que eran ingleses y terminó en una empresa de origen chino, pues habían empresas mexicanas en sociedad con estadounidenses, luego hasta empresas rusas, ya ven cómo se pelean, pero cuando se trata de los billuyos, ahí no hay pleito, ahí se ponen de acuerdo. Bueno, el caso es que entregan este campo, este bloque talos a una empresa mexicana que vende a una empresa estadounidense y a una empresa holandesa, pero no explotan el yacimiento, que es muy buen yacimiento, porque se lo entregaron a gente vinculada al poder y ya se sabía que había petróleo, porque muchos de estos particulares se llevaron a trabajadores de Pemex a trabajar a las empresas, eso sí sabían, porque utilizaron información privilegiada, sobre todo estudios exploratorios. Se entrega este bloque, se venden las acciones, pero estamos muy cerca de Dios, los mexicanos. ¡Mendito México! Resulta que junto al bloque que entregan talos, hay un yacimiento que no fue entregado, es decir, que queda bajo dominio de la nación. Y cuando se dan estos hallazgos de conformidad con la ley, quien tiene que hacerse cargo de la operación, de conducir la operación, es la empresa con más petróleo, probable. Y resultó que el yacimiento que no estaba privatizado es mayor y es de Pemex, es de México. Entonces, no aceptaban la empresa, además se tiene que perforar de manera conjunta. Entonces, no aceptaban que Pemex se encargara de dirigir los trabajos de exploración y de producción. Además, se tenía que resolver sobre qué empresa tenía más experiencia, se fue a tribunales y ganó Pemex. De todas maneras, se gana, pero no invierten y como nosotros ya tenemos asegurado el petróleo que se requiere para la refinación y de todas maneras se necesita más inversión, ya no queremos comprometer nuevas inversiones. Se llegó a un acuerdo con la empresa para que ellos inicie los trabajos de perforación de pozos y Carlos Slim adquirió acciones de la empresa y ya están moviendo plataformas para empezar a extraer petróleo. Va a llevar algún tiempo, no mucho, pero eso ayuda porque ese campo tiene un potencial para 200 mil barriles diarios y vamos a seguir necesitando petróleo crudo, aun cuando se están promoviendo las energías renovables. De todas maneras, en 30 años todavía, ese es mi cálculo, mi pronóstico, se va a requerir el petróleo. Entonces, yo sí estoy de acuerdo con esta operación, sobre todo porque se invierte y se extrae el petróleo y hay un beneficio para el país, para México, independientemente de el negocio lícito, legítimo que va a ser la empresa de Slim. Ojalá y otros hicieran lo mismo, porque yo hice el compromiso de no modificar los acuerdos y lo estoy cumpliendo. No estaba yo conforme con la Reforma Energética, pues eso es sabido, pero una vez que llevaron a cabo esa entrega de contratos, tenía yo que tomar una decisión. Si revocábamos esos contratos, se iba a generar mucha inestabilidad y a lo mejor no hubiésemos podido salir adelante. Y siempre la política, entre otras cosas, es optar entre inconvenientes. Tiene varios frentes y tiene uno que decir vamos con esto, esto otro después. Se prioriza, aun cuando no se puede todo y es de sentido común. La política tiene que ver mucho con el juicio práctico. Se dice el que mucho abarca, poco aprieta. Una de las cosas que nosotros definimos desde el principio es muy pocas acciones, pero masivas, colectivas, no mil programas pequeñitos, de poco impacto para dispersar nada más los recursos y tener aparatos burocráticos para cada programa y ahí consumirse todo el presupuesto. No, no, no, 50, no mil, pero a ver, todos los adultos mayores, 12 millones, todos que reciban una pensión. A ver, todos los estudiantes de nivel medio superior para darles opciones y que no abandonen todos becas, más de cuatro millones, así, fertilizante para todos los productores pequeños del país, para dos millones de productores. No, a ver, un programa para la siembra de hortalizas en las azoteas, sí está bien, pero eso que lo hagan las universidades. El gobierno no es una universidad para estar experimentando, el gobierno tiene que darle soluciones a todos, política a saber. Tenemos el salario, porque tenemos estudiado que no va a haber inflación y ya no se puede mantener estos salarios, es para todos. Y así, a ver, entreguemos presupuesto a todas las escuelas públicas de nivel básico para su mantenimiento, a todas, 125 mil escuelas y entreguemos lo que les corresponde, no a través de los gobiernos ni federal, ni estatal, ni municipal, sino directo a las sociedades de madres y de padres de familia, lo que les corresponde de acuerdo al número de alumnos que tengan y que ellos decidan qué hacer, qué mantenimiento dar a las escuelas, pero a todas. Ahora estamos logrando algo importante, porque no era universal el apoyo a personas con discapacidad, llegaba a 29 años y de 29 a 64, porque ya en 65 tienen la pensión para adultos mayores, no se daba ningún apoyo. Nosotros desde el 19 empezamos a ayudar con pensiones, sobre todo a niñas, niños, todos los más pobres, pero hasta 29 años. Hablamos con los gobiernos estatales y aceptaron una propuesta que les hicimos de que, a ver, vamos a hacerlo universal, que sean todos los que tienen discapacidad, los que reciban la pensión, pongan ustedes el 50 por ciento para atender de 29 a 64 y nosotros ponemos con la federación el otro 50 por ciento. Y ya llevamos como 20 estados en donde ya es universal. Este fin de semana firmo con la maestra Adelphina, el Estado de México, el convenio para que todos los discapacitados del Estado de México tengan su pensión. Pero es así. Entonces, no son muchísimos programas, es priorizar. Claro, faltan cosas, muchas más, pero por eso va a haber continuidad con cambio. Bueno, eso espero, aunque la última palabra la tiene la gente, la tiene el pueblo. Eso es lo de Slim, que me preguntas. Y ojalá hay más empresarios. Ahora los estoy invitando a participar en el lismo, porque ahí no podemos tener inversión extranjera, porque el lismo es una región estratégica, muy importante para mantener nuestra soberanía. Entonces, en los polos de desarrollo en donde se van a establecer empresas a lo largo del lismo, hay ya 10 centros de desarrollo y el manejo de los puertos, queremos que sean mayoritariamente empresas mexicanas. Entonces, sí hay mucha posibilidad para invertir y para crear empleos. Y yo estoy seguro que va a continuar la inversión pública, que eso es lo que ha ayudado, porque los tecnócratas neoliberales habían dejado de impulsar la inversión pública y nosotros hemos destinado mucha inversión pública y está llegando la inversión extranjera. Entonces, inversión pública e inversión extranjera es lo que está generando esta situación de crecimiento económico de empleo que nos ayuda mucho en el país. La inversión extranjera, les comentaba yo, en el semestre de este año es la más cuantiosa en toda la historia de México, es el semestre con más inversión extranjera. De modo que necesitamos seguir impulsando toda la actividad productiva. Ningún país sale adelante si no es con producción. Ese fue uno de los errores de fondo estructurales del modelo neoliberal, que apostaron demasiado a la especulación financiera y dejaron de lado la actividad productiva. Entonces, hay que seguir impulsando la actividad productiva y también equilibrar, porque así como la pura producción y el puro crecimiento no significan bienestar, que es una gran mentira eso que difundían de que si llovía fuerte arriba, agoteaba abajo, como si la riqueza fuese contagiosa. Así también, para el otro lado, no se puede distribuir lo que no se tiene, hay que crear la riqueza, porque si no, ¿cómo se distribuye o qué se distribuye? Entonces, son las dos cosas, producir riqueza y distribuirla. Ese es el equilibrio, crecimiento con bienestar, progreso con justicia. El modelo neoliberal es un modelo cojo, porque nada más contempla el progreso y no la justicia. Y progreso sin justicia, decía el maestro Silva Garzón, progreso sin justicia decía es retroceso. ¿De qué sirve que unos cuantos acumulen riqueza? Sí, la mayoría carece hasta de lo más indispensable. Además, eso no funciona ni en términos económicos, porque si la gente no tiene para comprar ni siquiera lo básico, ¿cómo crece la industria?, ¿cómo crece el comercio?, ¿cómo se logra el progreso? Y lo peor de todo, y eso es lo que quedó demostrado con el profiliato, es que ese modelo, lo que va acumulando son resentimientos y termina en confrontación, en conflictos. Si el profiliato hubiera sido eficaz, como algunos conservadores sostienen, no hubiese una revolución. Entonces, sí hay que buscarlo, se querían. Vámonos a desayunar. ¿Qué mensaje da la gente? Mañana. Muy bien.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_296KTsVL0R6MEbpwJzD8ppA",
    "playlist_title": "Conferencias de prensa matutinas",
    "published_time_text": " watching",
    "retrieved_time": "2023-10-12 21:03:52.634948"
}