{
    "video_id": "AQFCnrM1Jjg",
    "video_thumbnail_url": "https://i.ytimg.com/vi/AQFCnrM1Jjg/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDJ7XTzDU3NmSeVX95vHbIQH1d99Q",
    "video_url": "https://www.youtube.com/watch?v=AQFCnrM1Jjg",
    "video_title": "Conoce los avances de la investigación del caso #Ayotzinapa, hoy a las 21:00hrs | Gobierno de México",
    "video_length_seconds": 61,
    "transcription_with_timestamps": [
        {
            "text": " Porque vivimos en los que malos, y no los tenemos.",
            "start": 0.0,
            "duration": 8.0
        },
        {
            "text": " Hago el compromiso con ustedes, voy a tomar posesión y voy a emitir decreto para que se lleve a cabo la investigación.",
            "start": 9.0,
            "duration": 9.0
        },
        {
            "text": " Yo aún no logro entender que es una desaparición, pero simplemente veo que mi hijo no está.",
            "start": 19.0,
            "duration": 4.0
        },
        {
            "text": " No podemos estar cansados, se hace falta un miembro de la familia y es el que se le está buscando con todo el amor del mundo.",
            "start": 24.0,
            "duration": 6.0
        },
        {
            "text": " ¿Estas son las construcciones nuevas?",
            "start": 30.0,
            "duration": 2.0
        },
        {
            "text": " Sí, eso.",
            "start": 32.0,
            "duration": 1.0
        },
        {
            "text": " Como madre, me falta un pedacito de mi corazón.",
            "start": 33.0,
            "duration": 4.0
        },
        {
            "text": " Vamos a llegar hasta las últimas consecuencias y saber qué pasó con nuestras vidas.",
            "start": 37.0,
            "duration": 5.0
        }
    ],
    "transcription_text": "Porque vivimos en los que malos, y no los tenemos. Hago el compromiso con ustedes, voy a tomar posesión y voy a emitir decreto para que se lleve a cabo la investigación. Yo aún no logro entender que es una desaparición, pero simplemente veo que mi hijo no está. No podemos estar cansados, se hace falta un miembro de la familia y es el que se le está buscando con todo el amor del mundo. ¿Estas son las construcciones nuevas? Sí, eso. Como madre, me falta un pedacito de mi corazón. Vamos a llegar hasta las últimas consecuencias y saber qué pasó con nuestras vidas.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PL-wEE8VmWaJ38m6IBt5IljAiD6LaT6_Vn",
    "playlist_title": "Cuarta Transformación de México",
    "published_time_text": "5 years ago",
    "retrieved_time": "2024-10-19 19:57:02.784383"
}