{
    "video_id": "AY-8q00Ic50",
    "video_thumbnail_url": "https://i.ytimg.com/vi/AY-8q00Ic50/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDEsqXC8fBI8G23BuwRRg2_K10AIw",
    "video_url": "https://www.youtube.com/watch?v=AY-8q00Ic50",
    "video_title": "20 de septiembre de 2017",
    "video_length_seconds": 415,
    "transcription_with_timestamps": [
        {
            "text": " Hemos estado apoyando a damnificarlos. Ayer fue un día muy triste en la Ciudad de México,",
            "start": 0.0,
            "duration": 9.120000000000001
        },
        {
            "text": " también triste en Puebla, en Morelos, como ha embargado esa tristeza a Oaxaqueños,",
            "start": 9.120000000000001,
            "duration": 12.559999999999999
        },
        {
            "text": " a Chiapanecos, a los afectados por estos dos terremotos que han causado daño y pérdidas",
            "start": 21.68,
            "duration": 8.719999999999999
        },
        {
            "text": " de vidas humanas, que es lo que más duele y lo que más hace tristeza. Hemos estado ayudando",
            "start": 30.4,
            "duration": 8.160000000000004
        },
        {
            "text": " militantes, simpatizantes, dirigentes, autoridades surgidas de Morena, han estado apoyando,",
            "start": 39.92,
            "duration": 11.079999999999998
        },
        {
            "text": " ha habido una auténtica solidaridad en la Ciudad de México en todos lados, pero aquí se ha manifestado",
            "start": 52.52,
            "duration": 9.199999999999996
        },
        {
            "text": " como en 1985, con un distintivo, algo que yo considero nuevo, muchos jóvenes participando",
            "start": 61.72,
            "duration": 13.159999999999997
        },
        {
            "text": " en el rescate de quienes están atrapados y han sido salvados por la solidaridad del pueblo.",
            "start": 75.64,
            "duration": 16.039999999999992
        },
        {
            "text": " No vamos con las playeras de Morena porque este no es un asunto partidista, electoral,",
            "start": 92.72,
            "duration": 9.64
        },
        {
            "text": " político, es un asunto humanitario y todo el pueblo está unido, hay un sentimiento de solidaridad",
            "start": 102.52,
            "duration": 11.560000000000002
        },
        {
            "text": " muy auténtico en la ciudad y en todo el país. Informo que el jueves de la semana pasada propuse",
            "start": 114.08,
            "duration": 12.680000000000007
        },
        {
            "text": " que el 20% del gasto de campaña de Morena se destinara a apoyar a la amnificación. Los de",
            "start": 127.36,
            "duration": 10.720000000000013
        },
        {
            "text": " INE contestaron que eso no era posible porque los fondos que entregan a los partidos no deben",
            "start": 138.08,
            "duration": 6.599999999999994
        },
        {
            "text": " utilizarse con estos propósitos. Yo difiero de ese criterio, creo que ante la emergencia nacional",
            "start": 144.68,
            "duration": 8.719999999999999
        },
        {
            "text": " pasan a segundo plano la lucha de la contienda electoral y ahora lo más importante es salvar",
            "start": 153.4,
            "duration": 10.919999999999987
        },
        {
            "text": " vidas y ayudar a los que están en desgracia. Quisiéramos hacerlo siempre porque desgraciadamente",
            "start": 164.32,
            "duration": 9.0
        },
        {
            "text": " hay millones de damnificados por la pobreza en nuestro país, por eso luchamos por un cambio",
            "start": 173.32,
            "duration": 6.800000000000011
        },
        {
            "text": " para que el pueblo no sufra. Ahora",
            "start": 180.36,
            "duration": 4.079999999999984
        },
        {
            "text": " tengo entendido que el PRI me ha propuesto que el INE acepte que se donne dinero de los partidos",
            "start": 186.88,
            "duration": 14.280000000000001
        },
        {
            "text": " para los damnificados. Yo respeto esa propuesta, lo hicimos nosotros primero pero ahorita no estamos",
            "start": 201.16,
            "duration": 12.879999999999995
        },
        {
            "text": " para ver quién lo hizo primero. Aquí lo que importa es que haya recursos para atender a quien lo necesita.",
            "start": 214.04,
            "duration": 10.800000000000011
        },
        {
            "text": " Antes de que lo decida el INE, ya nosotros nos tomamos la decisión de destinar cuando menos este 20%",
            "start": 225.84,
            "duration": 12.0
        },
        {
            "text": " que puede ser más. Ya hoy hablé con los dirigentes de Morena en el Senado, en la Cámara de Diputados,",
            "start": 237.84,
            "duration": 12.919999999999987
        },
        {
            "text": " en la Asamblea Legislativa de la Ciudad de México. Tengo una reunión con ellos más tarde a las 6 y ya",
            "start": 250.76,
            "duration": 8.399999999999977
        },
        {
            "text": " también hablé con personas que son muy respetables y de inoperable honestidad para que nos ayuden a",
            "start": 259.15999999999997,
            "duration": 17.840000000000032
        },
        {
            "text": " administrar estos fondos que vamos a dedicar a ayudar a los damnificados. Vamos a crear un fin de comiso",
            "start": 277.64,
            "duration": 6.920000000000016
        },
        {
            "text": " y hablé y me aceptaron formar parte del comité que va a administrar estos fondos. Pedro Miguel,",
            "start": 284.56,
            "duration": 12.759999999999991
        },
        {
            "text": " que es un escritor, Elena Poniatosca aceptó también pertenecer a este comité, Julio Scherrer aceptó",
            "start": 297.32,
            "duration": 9.519999999999982
        },
        {
            "text": " Paco Ignacio Taio aceptó, la escritora Laura Escribel aceptó, Uncha Nenca, Berta Maldonado aceptó",
            "start": 306.84,
            "duration": 8.639999999999986
        },
        {
            "text": " y Jesús A. Rodríguez aceptó. Son los integrantes del comité que voy a proponer para manejar el fin de",
            "start": 315.47999999999996,
            "duration": 11.600000000000023
        },
        {
            "text": " comiso que va a administrar los fondos de Morena, los fondos que va a orientar Morena para ayudar",
            "start": 327.08,
            "duration": 13.28000000000003
        },
        {
            "text": " a damnificados del terremoto que afectó en Oaxaca, en Chiapas y del terremoto que afectó ayer en la",
            "start": 340.36,
            "duration": 10.159999999999968
        },
        {
            "text": " Ciudad de México, en pueblo de Morelos y en otras entidades. Vamos a seguir ayudando ahora, lo más",
            "start": 350.52,
            "duration": 8.480000000000018
        },
        {
            "text": " importante, coincido con quienes sostienen este punto de vista, es rescatar vidas, rescatarle los",
            "start": 359.0,
            "duration": 8.799999999999955
        },
        {
            "text": " escombros a seres humanos, niños, adultos, ancianos que han quedado atrapados. Eso es lo más importante,",
            "start": 367.79999999999995,
            "duration": 9.720000000000027
        },
        {
            "text": " por eso es extraordinaria la solidaridad de la gente que está en los sitios en donde se produjeron",
            "start": 377.52,
            "duration": 8.399999999999977
        },
        {
            "text": " los derrumbes de edificios y están ahí ayudando en estas labores y posteriormente la reconstrucción",
            "start": 385.91999999999996,
            "duration": 10.160000000000025
        },
        {
            "text": " y el apoyo a damnificados. Un abrazo fraterno, nuestro pesadelo a familiares, amigos de las víctimas,",
            "start": 396.08,
            "duration": 10.519999999999982
        },
        {
            "text": " un abrazo cariñoso fraterno a todas y a todos.",
            "start": 406.6,
            "duration": 5.279999999999973
        }
    ],
    "transcription_text": "Hemos estado apoyando a damnificarlos. Ayer fue un día muy triste en la Ciudad de México, también triste en Puebla, en Morelos, como ha embargado esa tristeza a Oaxaqueños, a Chiapanecos, a los afectados por estos dos terremotos que han causado daño y pérdidas de vidas humanas, que es lo que más duele y lo que más hace tristeza. Hemos estado ayudando militantes, simpatizantes, dirigentes, autoridades surgidas de Morena, han estado apoyando, ha habido una auténtica solidaridad en la Ciudad de México en todos lados, pero aquí se ha manifestado como en 1985, con un distintivo, algo que yo considero nuevo, muchos jóvenes participando en el rescate de quienes están atrapados y han sido salvados por la solidaridad del pueblo. No vamos con las playeras de Morena porque este no es un asunto partidista, electoral, político, es un asunto humanitario y todo el pueblo está unido, hay un sentimiento de solidaridad muy auténtico en la ciudad y en todo el país. Informo que el jueves de la semana pasada propuse que el 20% del gasto de campaña de Morena se destinara a apoyar a la amnificación. Los de INE contestaron que eso no era posible porque los fondos que entregan a los partidos no deben utilizarse con estos propósitos. Yo difiero de ese criterio, creo que ante la emergencia nacional pasan a segundo plano la lucha de la contienda electoral y ahora lo más importante es salvar vidas y ayudar a los que están en desgracia. Quisiéramos hacerlo siempre porque desgraciadamente hay millones de damnificados por la pobreza en nuestro país, por eso luchamos por un cambio para que el pueblo no sufra. Ahora tengo entendido que el PRI me ha propuesto que el INE acepte que se donne dinero de los partidos para los damnificados. Yo respeto esa propuesta, lo hicimos nosotros primero pero ahorita no estamos para ver quién lo hizo primero. Aquí lo que importa es que haya recursos para atender a quien lo necesita. Antes de que lo decida el INE, ya nosotros nos tomamos la decisión de destinar cuando menos este 20% que puede ser más. Ya hoy hablé con los dirigentes de Morena en el Senado, en la Cámara de Diputados, en la Asamblea Legislativa de la Ciudad de México. Tengo una reunión con ellos más tarde a las 6 y ya también hablé con personas que son muy respetables y de inoperable honestidad para que nos ayuden a administrar estos fondos que vamos a dedicar a ayudar a los damnificados. Vamos a crear un fin de comiso y hablé y me aceptaron formar parte del comité que va a administrar estos fondos. Pedro Miguel, que es un escritor, Elena Poniatosca aceptó también pertenecer a este comité, Julio Scherrer aceptó Paco Ignacio Taio aceptó, la escritora Laura Escribel aceptó, Uncha Nenca, Berta Maldonado aceptó y Jesús A. Rodríguez aceptó. Son los integrantes del comité que voy a proponer para manejar el fin de comiso que va a administrar los fondos de Morena, los fondos que va a orientar Morena para ayudar a damnificados del terremoto que afectó en Oaxaca, en Chiapas y del terremoto que afectó ayer en la Ciudad de México, en pueblo de Morelos y en otras entidades. Vamos a seguir ayudando ahora, lo más importante, coincido con quienes sostienen este punto de vista, es rescatar vidas, rescatarle los escombros a seres humanos, niños, adultos, ancianos que han quedado atrapados. Eso es lo más importante, por eso es extraordinaria la solidaridad de la gente que está en los sitios en donde se produjeron los derrumbes de edificios y están ahí ayudando en estas labores y posteriormente la reconstrucción y el apoyo a damnificados. Un abrazo fraterno, nuestro pesadelo a familiares, amigos de las víctimas, un abrazo cariñoso fraterno a todas y a todos.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "5 years ago",
    "retrieved_time": "2023-10-12 21:03:51.701016"
}