{
    "video_id": "b9DRrYBW1vc",
    "video_thumbnail_url": "https://i.ytimg.com/vi/b9DRrYBW1vc/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDbPKWyrn3JEnZlnId820BfX33UjQ",
    "video_url": "https://www.youtube.com/watch?v=b9DRrYBW1vc",
    "video_title": "Inicia MORENA precampaña en Edomex",
    "video_length_seconds": 1208,
    "transcription_with_timestamps": [
        {
            "text": " Amigos, amigos, el Estado de México me da mucho gusto participar en este inicio de pre-campaña",
            "start": 0.0,
            "duration": 22.0
        },
        {
            "text": " de apoyo, de seguido y de corazón a nuestra precandidata a gobernadora del Estado de México,",
            "start": 22.0,
            "duration": 18.0
        },
        {
            "text": " del Cina Dones Álvarez. No voy a hablar mucho en esta ocasión porque voy a visitar en compañía",
            "start": 40.0,
            "duration": 27.0
        },
        {
            "text": " de nuestra precandidata de Cina Dones Álvarez todos los principios del Estado de México.",
            "start": 67.0,
            "duration": 8.0
        },
        {
            "text": " Estamos aquí en Toluca, pero ya anunciado, vamos a conocer que mañana estoy de nuevo",
            "start": 75.0,
            "duration": 20.0
        },
        {
            "text": " en el Estado de México. Pasando mañana igual, y así todo este tiempo vamos a estar en el Estado de México.",
            "start": 95.0,
            "duration": 9.0
        },
        {
            "text": " Me siento muy satisfecho, me siento orgulloso, contento de que tengamos en el Estado de México",
            "start": 104.0,
            "duration": 23.0
        },
        {
            "text": " una precandidata como la maestra del Cina. Con ella vamos a poder llevar a la práctica, vamos a convertir ese bello ideal,",
            "start": 127.0,
            "duration": 23.0
        },
        {
            "text": " ese sueño de justicia en realidad. Con ella vamos a construir aquí en la tierra, en el Estado de México, el reino de la justicia.",
            "start": 150.0,
            "duration": 19.0
        },
        {
            "text": " Y ahora voy a decirlo en breve, pero con realidad, porque ese es el ideal superior.",
            "start": 169.0,
            "duration": 19.0
        },
        {
            "text": " La fraternidad es amor al propio, la justicia, el humanismo, el que podamos ser felices trabajando, apoyando.",
            "start": 188.0,
            "duration": 20.0
        },
        {
            "text": " A los que lo necesitan se puede ser feliz buscando la felicidad del prójimo.",
            "start": 208.0,
            "duration": 11.0
        },
        {
            "text": " Eso es lo que mueve a Moreno. Y con la maestra del Cina tenemos una representación extraordinaria para lograr ese bello ideal, esa utopía.",
            "start": 219.0,
            "duration": 19.0
        },
        {
            "text": " Eso es lo que realmente nos mueve, nos motiva en esta lucha. No los cargos, no es la ambición al poder por el poder o la ambición al dinero, eso no sirve.",
            "start": 238.0,
            "duration": 20.0
        },
        {
            "text": " Luchamos en Morena por la transformación de México, luchamos en Morena por la libertad, por la justicia, luchamos en Morena por la democracia,",
            "start": 258.0,
            "duration": 16.0
        },
        {
            "text": " en Morena luchamos por el pueblo, luchamos por todos, pero de manera fundamental, con atención especial luchamos por la gente humilde, por la gente pobre.",
            "start": 274.0,
            "duration": 23.0
        },
        {
            "text": " No dejamos de pensar que por el bien de todos, primero los pobres.",
            "start": 297.0,
            "duration": 8.0
        },
        {
            "text": " Y díganme, con quién más podemos llevar a la práctica ese programa, ese ideal, pues con una maestra de primaria llena de sentimientos, una mujer honesta,",
            "start": 305.0,
            "duration": 26.0
        },
        {
            "text": " Con ella sí se hace valer el principio de criterio de nuestro movimiento, de nuestros partidos, el compromiso de no mentir, no robar, no traicionar al pueblo.",
            "start": 351.0,
            "duration": 18.0
        },
        {
            "text": " Eso es lo que me tiene muy contento.",
            "start": 369.0,
            "duration": 7.0
        },
        {
            "text": " Y no está tan complicado lograr el renacimiento en el estado de técnico, de la vida pública, lograr el renacimiento del país.",
            "start": 376.0,
            "duration": 18.0
        },
        {
            "text": " Solo depende, y lo puedo probar técnicamente, solo depende de acabar con la corrupción, que es el principal problema en el estado de México y en el país.",
            "start": 394.0,
            "duration": 18.0
        },
        {
            "text": " Y lo vamos a lograr. No vamos a ignorar la corrupción. No tenemos la idea, no aceptamos la creencia de que la corrupción es parte de la cultura del pueblo de México.",
            "start": 412.0,
            "duration": 21.0
        },
        {
            "text": " Eso lo pueden pensar Peña y otros. Nosotros conocemos a nuestro pueblo, sabemos que en nuestro pueblo hay una gran reserva de valores culturales, orales, espirituales.",
            "start": 433.0,
            "duration": 15.0
        },
        {
            "text": " El problema está arriba, por eso podemos decir de manera categórica, sin titulares, sin necesidades. No vamos a ignorar la corrupción, no la vamos a disminuir, la vamos a acabar, la vamos a descerrar de México y del estado de México.",
            "start": 448.0,
            "duration": 22.0
        },
        {
            "text": " Vamos a limpiar al gobierno de Corrupción, que arriba para allá. ¿Cómo es posible que el estado de México se tenga un presupuesto de 280.000 millones de pesos?",
            "start": 470.0,
            "duration": 28.0
        },
        {
            "text": " Y es el estado con más pobres en el país y con una violencia desatada por culpa de la corrupción. Por eso vamos a lograr la transformación en el estado de México, acabando con la corrupción, acabando con los privilegios.",
            "start": 498.0,
            "duration": 28.0
        },
        {
            "text": " Vamos a poner en práctica con una maestra que es eso, que es la austeridad, que encarna la humildad, la austeridad con ella. Vamos a poner en práctica un plan para ahorrar, para cortar el copete de privilegios que hay en el estado de México y a nivel nacional.",
            "start": 526.0,
            "duration": 28.0
        },
        {
            "text": " Se van a acabar los lucros en el gobierno, van a bajar los sueldos a los antifungales públicos. ¿Quién en el estado de México? Eso hay que radicalizarlo porque además eso ya se extendió, se contagió, esa práctica corrupta de que los diputados cuentan con presupuesto.",
            "start": 556.0,
            "duration": 23.0
        },
        {
            "text": " Ahora, repito, ya se volvió la costumbre a nivel nacional, los famosos moches, darle a cada diputado un presupuesto supuestamente para que puedan entregar materiales de construcción.",
            "start": 599.0,
            "duration": 22.0
        },
        {
            "text": " Esa no es una función de un legislador, para eso es el poder ejecutivo. Toda esa corrupción se va a terminar en el estado de México y a nivel nacional.",
            "start": 621.0,
            "duration": 12.0
        },
        {
            "text": " Si se acaba con la corrupción con los privilegios de los altos funcionarios públicos, de los legisladores, de los que se dan la gran vida, pues va a haber presupuesto para reactivar la economía en el estado de México,",
            "start": 633.0,
            "duration": 25.0
        },
        {
            "text": " ¿Por qué un adulto mayor de mesa de Catepec, en los límites con la Ciudad de México, recibe la mitad de lo que recibe el adulto mayor en la Ciudad de México?",
            "start": 720.0,
            "duration": 18.0
        },
        {
            "text": " ¿Qué? ¿Acaso hay adultos mayores de primera y de segunda?",
            "start": 738.0,
            "duration": 6.0
        },
        {
            "text": " Aquí en el estado de México les entrega $1100 cada mes a los adultos mayores de la Ciudad de México, ya ahora, por ley, $1200 mensuales.",
            "start": 744.0,
            "duration": 19.0
        },
        {
            "text": " Y cuando se triunfa aquí en el estado de México, que vamos a ganar en las elecciones de junio, ese es un compromiso.",
            "start": 763.0,
            "duration": 9.0
        },
        {
            "text": " Cuando menos va a aumentar la atención a los adultos mayores, al doble de lo que es en la Ciudad de México.",
            "start": 772.0,
            "duration": 7.0
        },
        {
            "text": " Y no son eso. Aquí en el estado de México, y pregúntenle a los que gobiernan, ¿por qué aquí en el estado de México, si un pensionado, un jubilado,",
            "start": 779.0,
            "duration": 18.0
        },
        {
            "text": " que tiene una pensión riquítica de liste de seguro, ya no es tomado en cuenta?",
            "start": 797.0,
            "duration": 9.0
        },
        {
            "text": " En la Ciudad de México, el apoyo a los adultos mayores es universal, es para todos. Así va a ser cuando triunfe Morena, ahora, el junio, en el estado de México.",
            "start": 806.0,
            "duration": 13.0
        },
        {
            "text": " Todo esto es lo que significa Nuestro Monye y lo que representa la maestra de fina. Por eso, mis amigos, por los contents, dije que no iba a hablar mucho, pero ya me fijé.",
            "start": 819.0,
            "duration": 23.0
        },
        {
            "text": " Nada más termino para cumplir con el compromiso, porque el compromiso se cumple.",
            "start": 842.0,
            "duration": 10.0
        },
        {
            "text": " Bueno, sí, al triunfo de la maestra de Morena en el estado de México, van a crear universidades públicas en todos los sitios del estado de México.",
            "start": 852.0,
            "duration": 16.0
        },
        {
            "text": " ¡Universidades públicas gratuitas! ¡Ningún joven va a ser rechazado! 100% de inscripción a todos los jóvenes.",
            "start": 868.0,
            "duration": 13.0
        },
        {
            "text": " Bueno, este es el programa, esa es la propuesta. ¿Qué tenemos que hacer? Unirnos todos. Tenemos que convocar a todo el pueblo del estado de México, sin distinción del partido.",
            "start": 881.0,
            "duration": 22.0
        },
        {
            "text": " Hay que unirnos, una cosa es la maestra del poder, las burocracias corruptas de los partidos, y otra cosa es el pueblo.",
            "start": 903.0,
            "duration": 12.0
        },
        {
            "text": " Los ciudadanos del estado de México serán del partido que sean, están anhelando un cambio verdadero.",
            "start": 915.0,
            "duration": 12.0
        },
        {
            "text": " Y tenemos que abrir los brazos y decirles ¡Vamos juntos todos a lograr la transformación en el estado de México!",
            "start": 927.0,
            "duration": 11.0
        },
        {
            "text": " ¡No cerrar las puertas! Tenemos que hacer la alianza abajo, con militantes de fric, con militantes del pan, con militantes del TRN, de todos los partidos.",
            "start": 938.0,
            "duration": 17.0
        },
        {
            "text": " No vamos para que quede claro hacer alianzas con los partidos arriba, porque ya todos los partidos están apergollados, son partidos paleros, son partidos alcaruetes de la magia del poder.",
            "start": 955.0,
            "duration": 23.0
        },
        {
            "text": " Es lo mismo el PRI, el PAN, es el PRIAM, y ahora con asociados. Bueno, el único partido independiente, el único partido del pueblo, y para el pueblo es Morena.",
            "start": 978.0,
            "duration": 17.0
        },
        {
            "text": " Y aquí para los que dicen que no es cierto, a este ejemplo, Morena fue el único partido de nuestros legisladores que nos llenaron de orgullo.",
            "start": 995.0,
            "duration": 17.0
        },
        {
            "text": " Los imputados federales fueron los únicos que votaron en contra del gasolinazo.",
            "start": 1012.0,
            "duration": 10.0
        },
        {
            "text": " ¿Qué pueden decir los legisladores del PRI? Los legisladores del PAN, ahí en una manera hipócrita, rasgándose en las vestiduras, diciendo estamos en contra del gasolinazo.",
            "start": 1022.0,
            "duration": 17.0
        },
        {
            "text": " Si votaron la ley de ingresos en octubre del año pasado para aumentar el precio de las gasolinas, los del PRD lo mismo.",
            "start": 1039.0,
            "duration": 11.0
        },
        {
            "text": " Entonces, ese es arriba, allá arriba, claro que hacen sus enjuajes y es una especie de asociación deliciosa, pero abajo es otra cosa.",
            "start": 1050.0,
            "duration": 13.0
        },
        {
            "text": " Los militantes del PRI, repito, del PRD de todos los partidos tienen las puertas abiertas en Morena. Por eso, el día 5 de febrero, en el centenario de la Constitución de 1917, en esa, a las 11 de la mañana, vamos a llevar acá una asamblea amplia, plural.",
            "start": 1063.0,
            "duration": 28.0
        },
        {
            "text": " Y ahí vamos a firmar un compromiso. Ahí vamos a firmar el compromiso de luchar todos en contra de la corrupción para lograr el renacimiento en el Estado del Équico y en el país, para sacar a nuestros pueblos de la pobreza, de la marginación, para sacar a nuestros pueblos de miedo y de la incertidumbre.",
            "start": 1091.0,
            "duration": 28.0
        }
    ],
    "transcription_text": "Amigos, amigos, el Estado de México me da mucho gusto participar en este inicio de pre-campaña de apoyo, de seguido y de corazón a nuestra precandidata a gobernadora del Estado de México, del Cina Dones Álvarez. No voy a hablar mucho en esta ocasión porque voy a visitar en compañía de nuestra precandidata de Cina Dones Álvarez todos los principios del Estado de México. Estamos aquí en Toluca, pero ya anunciado, vamos a conocer que mañana estoy de nuevo en el Estado de México. Pasando mañana igual, y así todo este tiempo vamos a estar en el Estado de México. Me siento muy satisfecho, me siento orgulloso, contento de que tengamos en el Estado de México una precandidata como la maestra del Cina. Con ella vamos a poder llevar a la práctica, vamos a convertir ese bello ideal, ese sueño de justicia en realidad. Con ella vamos a construir aquí en la tierra, en el Estado de México, el reino de la justicia. Y ahora voy a decirlo en breve, pero con realidad, porque ese es el ideal superior. La fraternidad es amor al propio, la justicia, el humanismo, el que podamos ser felices trabajando, apoyando. A los que lo necesitan se puede ser feliz buscando la felicidad del prójimo. Eso es lo que mueve a Moreno. Y con la maestra del Cina tenemos una representación extraordinaria para lograr ese bello ideal, esa utopía. Eso es lo que realmente nos mueve, nos motiva en esta lucha. No los cargos, no es la ambición al poder por el poder o la ambición al dinero, eso no sirve. Luchamos en Morena por la transformación de México, luchamos en Morena por la libertad, por la justicia, luchamos en Morena por la democracia, en Morena luchamos por el pueblo, luchamos por todos, pero de manera fundamental, con atención especial luchamos por la gente humilde, por la gente pobre. No dejamos de pensar que por el bien de todos, primero los pobres. Y díganme, con quién más podemos llevar a la práctica ese programa, ese ideal, pues con una maestra de primaria llena de sentimientos, una mujer honesta, Con ella sí se hace valer el principio de criterio de nuestro movimiento, de nuestros partidos, el compromiso de no mentir, no robar, no traicionar al pueblo. Eso es lo que me tiene muy contento. Y no está tan complicado lograr el renacimiento en el estado de técnico, de la vida pública, lograr el renacimiento del país. Solo depende, y lo puedo probar técnicamente, solo depende de acabar con la corrupción, que es el principal problema en el estado de México y en el país. Y lo vamos a lograr. No vamos a ignorar la corrupción. No tenemos la idea, no aceptamos la creencia de que la corrupción es parte de la cultura del pueblo de México. Eso lo pueden pensar Peña y otros. Nosotros conocemos a nuestro pueblo, sabemos que en nuestro pueblo hay una gran reserva de valores culturales, orales, espirituales. El problema está arriba, por eso podemos decir de manera categórica, sin titulares, sin necesidades. No vamos a ignorar la corrupción, no la vamos a disminuir, la vamos a acabar, la vamos a descerrar de México y del estado de México. Vamos a limpiar al gobierno de Corrupción, que arriba para allá. ¿Cómo es posible que el estado de México se tenga un presupuesto de 280.000 millones de pesos? Y es el estado con más pobres en el país y con una violencia desatada por culpa de la corrupción. Por eso vamos a lograr la transformación en el estado de México, acabando con la corrupción, acabando con los privilegios. Vamos a poner en práctica con una maestra que es eso, que es la austeridad, que encarna la humildad, la austeridad con ella. Vamos a poner en práctica un plan para ahorrar, para cortar el copete de privilegios que hay en el estado de México y a nivel nacional. Se van a acabar los lucros en el gobierno, van a bajar los sueldos a los antifungales públicos. ¿Quién en el estado de México? Eso hay que radicalizarlo porque además eso ya se extendió, se contagió, esa práctica corrupta de que los diputados cuentan con presupuesto. Ahora, repito, ya se volvió la costumbre a nivel nacional, los famosos moches, darle a cada diputado un presupuesto supuestamente para que puedan entregar materiales de construcción. Esa no es una función de un legislador, para eso es el poder ejecutivo. Toda esa corrupción se va a terminar en el estado de México y a nivel nacional. Si se acaba con la corrupción con los privilegios de los altos funcionarios públicos, de los legisladores, de los que se dan la gran vida, pues va a haber presupuesto para reactivar la economía en el estado de México, ¿Por qué un adulto mayor de mesa de Catepec, en los límites con la Ciudad de México, recibe la mitad de lo que recibe el adulto mayor en la Ciudad de México? ¿Qué? ¿Acaso hay adultos mayores de primera y de segunda? Aquí en el estado de México les entrega $1100 cada mes a los adultos mayores de la Ciudad de México, ya ahora, por ley, $1200 mensuales. Y cuando se triunfa aquí en el estado de México, que vamos a ganar en las elecciones de junio, ese es un compromiso. Cuando menos va a aumentar la atención a los adultos mayores, al doble de lo que es en la Ciudad de México. Y no son eso. Aquí en el estado de México, y pregúntenle a los que gobiernan, ¿por qué aquí en el estado de México, si un pensionado, un jubilado, que tiene una pensión riquítica de liste de seguro, ya no es tomado en cuenta? En la Ciudad de México, el apoyo a los adultos mayores es universal, es para todos. Así va a ser cuando triunfe Morena, ahora, el junio, en el estado de México. Todo esto es lo que significa Nuestro Monye y lo que representa la maestra de fina. Por eso, mis amigos, por los contents, dije que no iba a hablar mucho, pero ya me fijé. Nada más termino para cumplir con el compromiso, porque el compromiso se cumple. Bueno, sí, al triunfo de la maestra de Morena en el estado de México, van a crear universidades públicas en todos los sitios del estado de México. ¡Universidades públicas gratuitas! ¡Ningún joven va a ser rechazado! 100% de inscripción a todos los jóvenes. Bueno, este es el programa, esa es la propuesta. ¿Qué tenemos que hacer? Unirnos todos. Tenemos que convocar a todo el pueblo del estado de México, sin distinción del partido. Hay que unirnos, una cosa es la maestra del poder, las burocracias corruptas de los partidos, y otra cosa es el pueblo. Los ciudadanos del estado de México serán del partido que sean, están anhelando un cambio verdadero. Y tenemos que abrir los brazos y decirles ¡Vamos juntos todos a lograr la transformación en el estado de México! ¡No cerrar las puertas! Tenemos que hacer la alianza abajo, con militantes de fric, con militantes del pan, con militantes del TRN, de todos los partidos. No vamos para que quede claro hacer alianzas con los partidos arriba, porque ya todos los partidos están apergollados, son partidos paleros, son partidos alcaruetes de la magia del poder. Es lo mismo el PRI, el PAN, es el PRIAM, y ahora con asociados. Bueno, el único partido independiente, el único partido del pueblo, y para el pueblo es Morena. Y aquí para los que dicen que no es cierto, a este ejemplo, Morena fue el único partido de nuestros legisladores que nos llenaron de orgullo. Los imputados federales fueron los únicos que votaron en contra del gasolinazo. ¿Qué pueden decir los legisladores del PRI? Los legisladores del PAN, ahí en una manera hipócrita, rasgándose en las vestiduras, diciendo estamos en contra del gasolinazo. Si votaron la ley de ingresos en octubre del año pasado para aumentar el precio de las gasolinas, los del PRD lo mismo. Entonces, ese es arriba, allá arriba, claro que hacen sus enjuajes y es una especie de asociación deliciosa, pero abajo es otra cosa. Los militantes del PRI, repito, del PRD de todos los partidos tienen las puertas abiertas en Morena. Por eso, el día 5 de febrero, en el centenario de la Constitución de 1917, en esa, a las 11 de la mañana, vamos a llevar acá una asamblea amplia, plural. Y ahí vamos a firmar un compromiso. Ahí vamos a firmar el compromiso de luchar todos en contra de la corrupción para lograr el renacimiento en el Estado del Équico y en el país, para sacar a nuestros pueblos de la pobreza, de la marginación, para sacar a nuestros pueblos de miedo y de la incertidumbre.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:51.214524"
}