{
    "video_id": "B_0CumyKWz8",
    "video_thumbnail_url": "https://i.ytimg.com/vi/B_0CumyKWz8/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBLnw9hC_TGZZaG6iTltgYUGyAlog",
    "video_url": "https://www.youtube.com/watch?v=B_0CumyKWz8",
    "video_title": "Visita al recinto portuario de Manzanillo, Colima",
    "video_length_seconds": 2765,
    "transcription_with_timestamps": [
        {
            "text": " Preside este evento, visita al recinto portuario de Manzanillo el presidente constitucional",
            "start": 0.0,
            "duration": 7.68
        },
        {
            "text": " de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 7.68,
            "duration": 9.84
        },
        {
            "text": " Lo acompañan el secretario de Marina, almirante José Rafael Ojeda Durán, el gobernador constitucional",
            "start": 17.52,
            "duration": 6.68
        },
        {
            "text": " del estado de Colima, José Ignacio Peralta Sánchez, el secretario de Hacienda y Crédito",
            "start": 24.2,
            "duration": 7.359999999999999
        },
        {
            "text": " Público Arturo Herrera Gutiérrez, el jefe del servicio de administración tributaria",
            "start": 31.56,
            "duration": 6.959999999999997
        },
        {
            "text": " Raquel Buenrosto Sánchez, el administrador general de Aduanas Horacio Duarte Olivares,",
            "start": 38.519999999999996,
            "duration": 10.320000000000007
        },
        {
            "text": " la coordinadora general de Puerto y Marina Mercante, capitán de altura Ana Laura López",
            "start": 48.88,
            "duration": 4.840000000000003
        },
        {
            "text": " Bautista, el director general de la administración portuaria integral de Manzanillo, almirante",
            "start": 53.720000000000006,
            "duration": 7.719999999999999
        },
        {
            "text": " Salvador Gómez-Meyllón, el comandante de la sexta región naval, almirante Rubén Alfonso",
            "start": 61.440000000000005,
            "duration": 8.04
        },
        {
            "text": " Vargas Suárez, la presidenta municipal de Manzanillo Colima, Griselda Martínez Martínez,",
            "start": 69.48,
            "duration": 8.920000000000002
        },
        {
            "text": " asimismo damos la bienvenida a los representantes de los medios de comunicación y a quienes",
            "start": 79.0,
            "duration": 4.920000000000002
        },
        {
            "text": " nos siguen a través de las redes sociales en todo el mundo. Todas y todos ustedes sean bienvenidos.",
            "start": 83.92,
            "duration": 5.920000000000002
        },
        {
            "text": " Pueden ocupar su lugar.",
            "start": 93.84,
            "duration": 1.5200000000000102
        },
        {
            "text": " A continuación escucharemos el mensaje de bienvenida a cargo del gobernador constitucional",
            "start": 98.56,
            "duration": 5.159999999999997
        },
        {
            "text": " del estado de Colima, maestro José Ignacio Peralta Sánchez.",
            "start": 103.72,
            "duration": 3.6400000000000006
        },
        {
            "text": " Muy buenos días todavía. Saludo con mucho gusto al señor presidente de la República,",
            "start": 114.8,
            "duration": 6.320000000000007
        },
        {
            "text": " licenciado Andrés Manuel López Obrador, como siempre la más cordial de las bienvenidas",
            "start": 121.12,
            "duration": 3.8799999999999955
        },
        {
            "text": " a el estado de Colima, por supuesto a sus funcionarios del gobierno federal y también",
            "start": 125.0,
            "duration": 9.120000000000005
        },
        {
            "text": " directivos de la administración portuaria integral de Manzanillo.",
            "start": 134.12,
            "duration": 3.1200000000000045
        },
        {
            "text": " El gobierno del estado confirma su pleno respaldo a las decisiones en torno a la administración",
            "start": 138.64,
            "duration": 9.240000000000009
        },
        {
            "text": " portuaria integral. Estamos seguros de que el control por parte de experimentados, honestos",
            "start": 147.88,
            "duration": 7.800000000000011
        },
        {
            "text": " y leales mandos navales dará un nuevo sentido a los esfuerzos de estas instancias comerciales",
            "start": 155.68,
            "duration": 7.599999999999994
        },
        {
            "text": " internacionales. Particularmente reconocemos en la gran probidad y eficacia de los funcionarios",
            "start": 163.28,
            "duration": 7.759999999999991
        },
        {
            "text": " designados en la administración portuaria integral de Manzanillo a quienes les confirmamos",
            "start": 171.04,
            "duration": 4.640000000000015
        },
        {
            "text": " nuestro respaldo. Quisiera recordar aquí que Manzanillo no solo es un gran puerto,",
            "start": 175.88,
            "duration": 8.04000000000002
        },
        {
            "text": " el más importante de México, sino también un importante municipio, un destino turístico",
            "start": 183.92000000000002,
            "duration": 7.599999999999994
        },
        {
            "text": " y una ciudad hogar de miles de familias colimenses. Cada una de las dimensiones de Manzanillo implica",
            "start": 191.52,
            "duration": 10.599999999999994
        },
        {
            "text": " un esfuerzo de política pública, pues todas son importantes y exigen de la visión corresponsable",
            "start": 202.12,
            "duration": 6.47999999999999
        },
        {
            "text": " de las instituciones federales y estatales. Es un imperativo, por supuesto, consolidar este puerto,",
            "start": 208.6,
            "duration": 8.560000000000002
        },
        {
            "text": " que genera importantes beneficios para la región y el país, considerando su evolución histórica,",
            "start": 217.16,
            "duration": 7.880000000000024
        },
        {
            "text": " su nivel competitivo, la generación de ingresos para la federación y el impactante",
            "start": 225.04000000000002,
            "duration": 6.799999999999983
        },
        {
            "text": " movimiento de carga contenerizada. Pero es también importante generar políticas de compensación",
            "start": 231.84,
            "duration": 7.640000000000015
        },
        {
            "text": " para el municipio y para la entidad en su conjunto. Ello permitirá que se consolide esa alianza",
            "start": 239.48000000000002,
            "duration": 7.359999999999985
        },
        {
            "text": " entre el puerto y la sociedad circundante y hará posible que el gran puerto de Manzanillo siga",
            "start": 246.84,
            "duration": 6.800000000000011
        },
        {
            "text": " como el emblema de orgullo del progreso económico de nuestra entidad. Es también importante consolidar",
            "start": 253.64000000000001,
            "duration": 7.640000000000015
        },
        {
            "text": " algunas obras que garanticen la viabilidad y fortaleza del puerto. Podemos mencionar,",
            "start": 261.76,
            "duration": 7.279999999999973
        },
        {
            "text": " como ya se ha visto en la reunión previa, la ampliación al vaso 2 de la Laguna de Cuyutlán,",
            "start": 269.03999999999996,
            "duration": 6.199999999999989
        },
        {
            "text": " así como la necesaria conclusión de la carretera Guadalajara-San Marcos a cuatro carriles,",
            "start": 275.23999999999995,
            "duration": 7.760000000000048
        },
        {
            "text": " pues allí se han invertido montos significativos de recursos y por unos cuantos metros en dificultad,",
            "start": 283.0,
            "duration": 7.479999999999961
        },
        {
            "text": " la obra no se concluye apropiadamente. El puerto en suma es una de las grandes obras de México y",
            "start": 290.88,
            "duration": 8.439999999999998
        },
        {
            "text": " una inversión estratégica para el país. Queremos que siga como el gran puerto nacional y ello implica",
            "start": 299.32,
            "duration": 7.32000000000005
        },
        {
            "text": " atenderlo en una perspectiva integral. Tendrá usted, señor presidente, el respaldo del gobierno",
            "start": 306.64000000000004,
            "duration": 8.239999999999952
        },
        {
            "text": " del Estado en estos grandes propósitos, en beneficio de la población colimense y, por supuesto,",
            "start": 314.88,
            "duration": 7.360000000000014
        },
        {
            "text": " en beneficio de México. Muchas gracias.",
            "start": 322.24,
            "duration": 2.0399999999999636
        },
        {
            "text": " Enseguida hace uso de la palabra el administrador general de Aduanas, maestro Horacio Duarte Olivares.",
            "start": 334.44,
            "duration": 6.319999999999993
        },
        {
            "text": " Buenas tardes a todas y a todos a quienes hoy nos acompañan en este histórico puerto de Manzanillo,",
            "start": 344.88,
            "duration": 15.519999999999982
        },
        {
            "text": " que representa un punto clave para la economía del país y generar así recursos que se transforman",
            "start": 360.4,
            "duration": 8.439999999999998
        },
        {
            "text": " en miles de apoyos para quien más los necesitan. Saludo y agradezco al presidente Andrés Manuel",
            "start": 368.84,
            "duration": 7.360000000000014
        },
        {
            "text": " López Obrador por la confianza y la encomienda que me ha conferido al frente de las aduanas del país,",
            "start": 376.2,
            "duration": 6.759999999999991
        },
        {
            "text": " a los secretarios José Rafael Ojeda y al secretario de Hacienda por su presencia,",
            "start": 382.96,
            "duration": 8.480000000000018
        },
        {
            "text": " al gobernador y a los demás integrantes de este presidio.",
            "start": 391.44,
            "duration": 4.279999999999973
        },
        {
            "text": " La Cuarta Transformación no tiene derecho a fallar y tenemos que avanzar,",
            "start": 396.6,
            "duration": 6.199999999999989
        },
        {
            "text": " incluso en los momentos más difíciles como ahora en la pandemia. Por ello,",
            "start": 402.8,
            "duration": 6.400000000000034
        },
        {
            "text": " desde la Administración General de Aduanas, tenemos la firme convicción de combatir la",
            "start": 409.20000000000005,
            "duration": 6.9599999999999795
        },
        {
            "text": " corrupción y el influyentismo. La honestidad debe ir acompañada de eficiencia y ahorro en los",
            "start": 416.16,
            "duration": 8.360000000000014
        },
        {
            "text": " recursos. Y en aduanas, eso es fundamental para aumentar los ingresos fiscales del Gobierno de",
            "start": 424.52,
            "duration": 7.160000000000025
        },
        {
            "text": " México. Ingresos que sirven para que el dinero que recaudamos vaya directamente a las familias,",
            "start": 431.68,
            "duration": 6.599999999999966
        },
        {
            "text": " para becas de niños y jóvenes, para apoyo a discapacitados y adultos mayores. Es decir,",
            "start": 438.28,
            "duration": 7.160000000000025
        },
        {
            "text": " que la estrategia de mayor recaudación en las aduanas no es simplemente un acto burocrático,",
            "start": 445.44,
            "duration": 7.0
        },
        {
            "text": " sino también una convicción social para ayudar al pueblo de México. En el año 2020,",
            "start": 453.04,
            "duration": 7.839999999999975
        },
        {
            "text": " que recién terminamos, a través de las aduanas de México recaudamos 870.000 millones de pesos,",
            "start": 460.88,
            "duration": 9.0
        },
        {
            "text": " a pesar de la pandemia que ha tocado vivir al mundo y que ha afectado el comercio internacional.",
            "start": 469.88,
            "duration": 7.9599999999999795
        },
        {
            "text": " Las inversiones en obras como la que hoy visitamos ayudarán a fomentar empleos,",
            "start": 478.64,
            "duration": 5.8799999999999955
        },
        {
            "text": " reactivar la economía y generar bienestar para todo el país y de manera particular para los",
            "start": 484.52,
            "duration": 8.240000000000009
        },
        {
            "text": " lugares donde hay aduanas, como es este puerto de Manzanillo. Es por ello que le queremos",
            "start": 492.76,
            "duration": 6.199999999999989
        },
        {
            "text": " reiterar, señor presidente, que los recursos del fideicomiso de aduanas van a ser también",
            "start": 498.96,
            "duration": 6.519999999999982
        },
        {
            "text": " una palanca para la infraestructura. Dicho fideicomiso se manejará, como es el sello de",
            "start": 505.48,
            "duration": 7.639999999999986
        },
        {
            "text": " este gobierno, con honestidad, con transparencia y con el sentido de hacer más con menos recursos,",
            "start": 513.12,
            "duration": 8.680000000000064
        },
        {
            "text": " porque así es la cuarta transformación. En las aduanas hemos dado duros golpes al crimen organizado",
            "start": 521.8000000000001,
            "duration": 7.159999999999968
        },
        {
            "text": " en coordinación con la Secretaría de Marina, con el Ejército Nacional, con la Guardia Nacional.",
            "start": 529.5600000000001,
            "duration": 7.159999999999968
        },
        {
            "text": " Hemos aumentado sustancialmente los decomisos de armas, drogas y mercancía ilegal que,",
            "start": 536.72,
            "duration": 7.1200000000000045
        },
        {
            "text": " de no haberse frenado en las aduanas, hoy estarían en las calles causando mucho daño a las familias.",
            "start": 543.84,
            "duration": 6.560000000000059
        },
        {
            "text": " En las aduanas estamos alineados a la estrategia de seguridad nacional que",
            "start": 550.4000000000001,
            "duration": 5.919999999999959
        },
        {
            "text": " ha determinado el presidente de la República. En aduanas la prevención es fundamental. Si desde",
            "start": 556.32,
            "duration": 7.440000000000055
        },
        {
            "text": " arriba no condenamos cualquier acto de corrupción o de influyentismo, no vamos a avanzar. Tenemos la",
            "start": 563.7600000000001,
            "duration": 6.699999999999932
        },
        {
            "text": " instrucción de no permitir que ningún comerciante empresario paisano sea extorsionado en nuestras",
            "start": 570.46,
            "duration": 6.7000000000000455
        },
        {
            "text": " aduanas. Sabemos que hubo abusos en el pasado. La corrupción en las aduanas se convirtió en una",
            "start": 577.1600000000001,
            "duration": 8.039999999999964
        },
        {
            "text": " función del poder político para beneficio personal y para financiar proyectos políticos de algunos.",
            "start": 585.2,
            "duration": 7.440000000000055
        },
        {
            "text": " En el nombre del SAT y de las aduanas, agradezco a la Marina, al Ejército, a la Guardia Nacional,",
            "start": 592.6400000000001,
            "duration": 9.039999999999964
        },
        {
            "text": " a puertos y marina mercante por su disciplina, su compromiso con México y por la disposición",
            "start": 601.6800000000001,
            "duration": 7.759999999999991
        },
        {
            "text": " todos los días para hacer equipo y fomentar las operaciones de comercio en las aduanas.",
            "start": 609.44,
            "duration": 5.440000000000055
        },
        {
            "text": " A estas instituciones estamos coordinados de manera permanente haciendo realidad los objetivos",
            "start": 614.8800000000001,
            "duration": 8.519999999999982
        },
        {
            "text": " de la Cuarta Transformación. Tenemos la visión y la convicción de que este gobierno no será",
            "start": 623.4000000000001,
            "duration": 6.439999999999941
        },
        {
            "text": " recordado por corrupto, porque en cada acto, con cada proyecto, con cada decomiso dejamos claro que",
            "start": 629.84,
            "duration": 8.480000000000018
        },
        {
            "text": " la vida pública de México ya cambió, que se está transformando y que la impunidad y las ofensas",
            "start": 638.32,
            "duration": 7.2000000000000455
        },
        {
            "text": " al pueblo han llegado a su fin. Es así, presidente, que desde las aduanas estamos abonando con nuestro",
            "start": 645.5200000000001,
            "duration": 8.240000000000009
        },
        {
            "text": " trabajo, con nuestro esfuerzo, a hacer realidad los objetivos que usted ha trazado en este gobierno",
            "start": 653.7600000000001,
            "duration": 7.279999999999973
        },
        {
            "text": " de la Cuarta Transformación. Muchas gracias.",
            "start": 661.0400000000001,
            "duration": 2.480000000000018
        },
        {
            "text": " Pueden ocupar su lugar.",
            "start": 669.2800000000001,
            "duration": 1.3600000000000136
        },
        {
            "text": " Hace uso de la palabra la coordinadora general de puertos y marina mercante,",
            "start": 673.2800000000001,
            "duration": 4.159999999999968
        },
        {
            "text": " capitán de altura Ana Laura López Bautista.",
            "start": 677.44,
            "duration": 3.0399999999999636
        },
        {
            "text": " Muy buenos días. Es un gran honor para mí estar con ustedes en el puerto de Manzanillo, Colima.",
            "start": 698.88,
            "duration": 6.160000000000082
        },
        {
            "text": " Saludo con gusto a nuestro presidente de la República, licenciado Andrés Manuel López Obrador,",
            "start": 706.0,
            "duration": 5.680000000000064
        },
        {
            "text": " al almirante secretario de Manina, José Rafael Ojeda Durán, al secretario de Hacienda,",
            "start": 712.5600000000001,
            "duration": 6.0
        },
        {
            "text": " Arturo Herrera Gutiérrez, al general Luis Cresencio Sandoval González, secretario de la Defensa",
            "start": 719.12,
            "duration": 5.920000000000073
        },
        {
            "text": " Nacional, al gobernador del estado de Colima, José Ignacio Peralta, a Raquel Buenrostro Sánchez,",
            "start": 725.04,
            "duration": 7.2000000000000455
        },
        {
            "text": " jefa del servicio de administración tributaria, al administrador general de aduanas, Horacio Duarte",
            "start": 733.12,
            "duration": 5.759999999999991
        },
        {
            "text": " Olivares, a la presidenta del honorable Ayuntamiento Constitucional de Manzanillo,",
            "start": 738.88,
            "duration": 4.719999999999914
        },
        {
            "text": " Griselda Martínez Martínez, al director general de API Manzanillo, almirante Salvador Gómez Meillón,",
            "start": 744.3199999999999,
            "duration": 6.0
        },
        {
            "text": " y por supuesto a todos los presentes. Como todos ustedes saben, nuestro presidente,",
            "start": 750.88,
            "duration": 6.560000000000059
        },
        {
            "text": " licenciado Andrés Manuel López Obrador, me ha honrado con la encomienda de encabezar la",
            "start": 757.44,
            "duration": 5.519999999999982
        },
        {
            "text": " coordinación general de puertos y marina mercante, y quiero aprovechar esta oportunidad",
            "start": 762.96,
            "duration": 5.759999999999991
        },
        {
            "text": " para agradecer ese voto de confianza en este momento histórico para la marina mercante nacional.",
            "start": 768.72,
            "duration": 5.759999999999991
        },
        {
            "text": " Reconozco la importante labor y la colaboración entre la Secretaría de Comunicaciones y Transportes",
            "start": 775.44,
            "duration": 6.639999999999986
        },
        {
            "text": " y la Secretaría de Marina, que está permitiendo la transición de las facultades y recursos de la",
            "start": 782.08,
            "duration": 6.159999999999968
        },
        {
            "text": " coordinación general de puertos y marina mercante de una secretaría de estado a la otra. Estoy",
            "start": 788.24,
            "duration": 6.960000000000036
        },
        {
            "text": " segura que la vocación de servicio que rige nuestras funciones fortalecerá esta coordinación,",
            "start": 795.2,
            "duration": 6.720000000000027
        },
        {
            "text": " y en consecuencia a todo el sistema portuario nacional.",
            "start": 802.0799999999999,
            "duration": 3.9200000000000728
        },
        {
            "text": " Una de las cosas más importantes de la tarea que me fue encomendada radica en asegurar la",
            "start": 807.52,
            "duration": 6.319999999999936
        },
        {
            "text": " continuidad de las operaciones y el crecimiento de este puerto, reconocido como el tercer puerto",
            "start": 813.8399999999999,
            "duration": 6.639999999999986
        },
        {
            "text": " de América Latina con mayor movimiento de carga, lo que lo coloca en un nivel que compite con Brasil",
            "start": 820.4799999999999,
            "duration": 8.000000000000114
        },
        {
            "text": " y Panamá. Al cierre de noviembre del 2020, el puerto de Manzanillo registró un movimiento",
            "start": 828.48,
            "duration": 6.960000000000036
        },
        {
            "text": " de carga de 28 millones de toneladas, incluyendo carga petrolera, carga contenerizada, granel",
            "start": 835.44,
            "duration": 8.399999999999977
        },
        {
            "text": " mineral y granel agrícola principalmente. Es importante destacar que estos resultados se deben",
            "start": 843.84,
            "duration": 7.519999999999982
        },
        {
            "text": " a la labor incansable y comprometida de cada una de las personas que laboran en este puerto,",
            "start": 851.36,
            "duration": 6.0
        },
        {
            "text": " así como de las tripulaciones de los buques que en él operan, ya que a pesar de las difíciles",
            "start": 857.92,
            "duration": 6.400000000000091
        },
        {
            "text": " circunstancias sanitarias que el mundo atraviesa, han sabido mantener activas las operaciones",
            "start": 864.32,
            "duration": 5.919999999999959
        },
        {
            "text": " portuarias y su esfuerzo se traduce en el bienestar de las familias mexicanas. A todas estas mujeres y",
            "start": 870.24,
            "duration": 7.440000000000055
        },
        {
            "text": " hombres, nuestro más sincero agradecimiento. Por último, y retomando el tema de la transición",
            "start": 877.6800000000001,
            "duration": 7.439999999999941
        },
        {
            "text": " de facultades de esta coordinación, quiero destacar que en nuestro México esta transición",
            "start": 885.12,
            "duration": 6.8799999999999955
        },
        {
            "text": " forma parte de una larga tradición de cooperación entre la Secretaría de Marina y la población civil.",
            "start": 892.0,
            "duration": 7.039999999999964
        },
        {
            "text": " Nunca antes, como ahora, los marinos mercantes mexicanos habíamos sido tomados en cuenta",
            "start": 900.08,
            "duration": 7.279999999999973
        },
        {
            "text": " para ocupar cargos con estos niveles de responsabilidad. Ni tuvimos el respaldo",
            "start": 907.36,
            "duration": 5.919999999999959
        },
        {
            "text": " y el reconocimiento necesarios para recuperar el lugar que merecemos. Por ello, debemos aprovechar",
            "start": 913.28,
            "duration": 7.840000000000032
        },
        {
            "text": " esta oportunidad histórica, la gran apertura y el deseo franco de la Secretaría de Marina para",
            "start": 921.12,
            "duration": 7.1200000000000045
        },
        {
            "text": " fortalecer la relación entre marinos mercantes y navales que nos permita que juntos, como una sola",
            "start": 928.24,
            "duration": 7.360000000000014
        },
        {
            "text": " fuerza, aportemos nuestra capacidad, nuestra entrega, nuestro profesionalismo, trabajando",
            "start": 935.6,
            "duration": 7.039999999999964
        },
        {
            "text": " por los mismos objetivos. Fortalecer a la Marina Mercante, desarrollar el sistema portuario nacional",
            "start": 942.64,
            "duration": 8.399999999999977
        },
        {
            "text": " y continuar la labor de la educación náutica, respetando su naturaleza civil y bajo los principios",
            "start": 951.68,
            "duration": 7.840000000000032
        },
        {
            "text": " de honestidad, transparencia, justicia y legalidad en beneficio del pueblo de México. Muchas gracias.",
            "start": 959.52,
            "duration": 8.480000000000018
        },
        {
            "text": " Pueden ocupar su lugar. Enseguida hace uso de la palabra el Secretario de Marina, Almirante José Rafael Ojeda Durán.",
            "start": 972.64,
            "duration": 13.919999999999959
        },
        {
            "text": " Licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos mexicanos",
            "start": 991.76,
            "duration": 6.240000000000009
        },
        {
            "text": " y comandante supremo de las Fuerzas Armadas. Señor gobernador del Estado de Colima,",
            "start": 998.08,
            "duration": 6.0
        },
        {
            "text": " maestro Ignacio Peralta Sánchez, secretario de Hacienda Arturo Herrera Gutiérrez,",
            "start": 1004.08,
            "duration": 5.759999999999991
        },
        {
            "text": " directora del Servicio de Administración Tributaria Raquel Buenrostro Sánchez,",
            "start": 1010.88,
            "duration": 5.1200000000000045
        },
        {
            "text": " director de aduanas Horacio Duarte Olivares, presidenta municipal de Manzanillo Griselda",
            "start": 1017.28,
            "duration": 7.279999999999973
        },
        {
            "text": " Martínez Martínez, el comandante de la sexta región naval, el almirante Rubén Vargas Suárez,",
            "start": 1024.6399999999999,
            "duration": 7.8400000000001455
        },
        {
            "text": " el director de API Manzanillo, el almirante en retiro Salvador Gómez-Mellón y la coordinadora",
            "start": 1033.9199999999998,
            "duration": 6.400000000000091
        },
        {
            "text": " de puertos y marina mercante capitán de altura Ana Laura López Bautista, medios de comunicación.",
            "start": 1040.32,
            "duration": 7.279999999999973
        },
        {
            "text": " Mencioné a los integrantes del gobierno federal que están aquí presentes,",
            "start": 1048.56,
            "duration": 7.3599999999999
        },
        {
            "text": " que son los que, junto con el que habla y junto con la secretaría de Marina, vamos a desarrollar,",
            "start": 1057.4399999999998,
            "duration": 7.8400000000001455
        },
        {
            "text": " vamos a darle seguridad y vamos a hacer de los puertos un orgullo para México. Señor presidente,",
            "start": 1065.28,
            "duration": 8.960000000000036
        },
        {
            "text": " los integrantes del gobierno federal que están aquí presentes tenemos algo en común,",
            "start": 1074.48,
            "duration": 4.7999999999999545
        },
        {
            "text": " tenemos visión de Estado y por eso vamos a sacar adelante este tema.",
            "start": 1081.68,
            "duration": 5.119999999999891
        },
        {
            "text": " Hace casi seis meses, en este recinto portuario iniciamos con la implementación de una mejor",
            "start": 1088.64,
            "duration": 7.599999999999909
        },
        {
            "text": " seguridad en los puertos, la cual era necesaria y sigue siendo necesaria. Hoy, este 2021,",
            "start": 1096.24,
            "duration": 9.680000000000064
        },
        {
            "text": " iniciamos la transición para llevar, además de la seguridad, el control y la administración",
            "start": 1106.72,
            "duration": 8.240000000000009
        },
        {
            "text": " y desarrollo de los puertos a fin de tener puertos dignos y de competencia mundial.",
            "start": 1114.96,
            "duration": 5.3599999999999
        },
        {
            "text": " Ante esta nueva encomienda, señor presidente, con beneplácito le informo que no estamos solos.",
            "start": 1120.32,
            "duration": 7.920000000000073
        },
        {
            "text": " Además de que sumamos a los aquí integrantes, estamos conscientes de que debemos de sumar",
            "start": 1128.24,
            "duration": 8.079999999999927
        },
        {
            "text": " a personal altamente calificado en las ciencias marítimas y desarrollo portuario, y me refiero",
            "start": 1136.32,
            "duration": 7.680000000000064
        },
        {
            "text": " al personal egresado de nuestras náuticas mercantes. Con ello quiero hacer patente",
            "start": 1144.56,
            "duration": 6.320000000000164
        },
        {
            "text": " que las acciones que estamos llevando a cabo, señor marinos náuticos y marinos navales,",
            "start": 1152.0,
            "duration": 5.680000000000064
        },
        {
            "text": " no van encaminadas a la militarización de los puertos, como muchos lo han dicho.",
            "start": 1158.32,
            "duration": 4.6400000000001
        },
        {
            "text": " Ello por dos simples y sencillas razones. La primera, por la que usted, señor presidente,",
            "start": 1164.16,
            "duration": 6.399999999999864
        },
        {
            "text": " no permitiría, bajo ninguna circunstancia, que se militarizaran los puertos. Y la otra,",
            "start": 1170.56,
            "duration": 7.759999999999991
        },
        {
            "text": " que nosotros mismos, los marinos navales, tampoco permitiríamos eso, puesto que",
            "start": 1178.96,
            "duration": 5.839999999999918
        },
        {
            "text": " contamos con el apoyo y el respaldo de los marinos náuticos y de los aquí integrantes",
            "start": 1185.6799999999998,
            "duration": 6.720000000000027
        },
        {
            "text": " para llevar a cabo esa transformación.",
            "start": 1193.12,
            "duration": 2.240000000000009
        },
        {
            "text": " Señor presidente, qué quiero decir con esto? Que el control de los puertos, y así como el control",
            "start": 1195.36,
            "duration": 10.799999999999955
        },
        {
            "text": " de la educación naval, va a estar bajo la tutela de los marinos náuticos. Hoy, señor,",
            "start": 1206.1599999999999,
            "duration": 9.039999999999964
        },
        {
            "text": " esta nueva tarea que los marinos náuticos y los marinos militares estamos listos a llevar a cabo,",
            "start": 1215.1999999999998,
            "duration": 9.200000000000045
        },
        {
            "text": " y la actual coordinadora de puertos y marina mercante, la capitán de altura, Laura López Bautista,",
            "start": 1225.36,
            "duration": 8.559999999999945
        },
        {
            "text": " aquí presente, es egresada de la náutica de Tampico y quien, bajo la nueva agronización,",
            "start": 1233.9199999999998,
            "duration": 8.960000000000036
        },
        {
            "text": " vamos a proponer que esa coordinadora de puertos y marina mercante se eleve a rango de subsecretaría.",
            "start": 1242.8799999999999,
            "duration": 7.279999999999973
        },
        {
            "text": " Tenemos que darle esa fuerza y ese empuje a nuestros compañeros náuticos.",
            "start": 1250.1599999999999,
            "duration": 4.6400000000001
        },
        {
            "text": " La actual dirección de puertos está bajo el cargo de un capitán de altura, Gaspar Cime Escobedo.",
            "start": 1256.0,
            "duration": 6.7999999999999545
        },
        {
            "text": " La actual dirección general de marina mercante está bajo el cargo de un capitán de altura,",
            "start": 1262.8,
            "duration": 6.7999999999999545
        },
        {
            "text": " Hidlifonso Carrillo Mora. Y la dirección de fideicomisos para la educación náutica está",
            "start": 1269.6,
            "duration": 6.279999999999973
        },
        {
            "text": " a cargo de un capitán de altura, Miguel Ángel Osuna Rodríguez. Como podemos ver, señor presidente,",
            "start": 1275.8799999999999,
            "duration": 8.079999999999927
        },
        {
            "text": " como podemos ver la opinión pública, los marinos mercantes tienen la guía y dirección civil con lo",
            "start": 1283.96,
            "duration": 8.440000000000055
        },
        {
            "text": " que mantienen un carácter y un espíritu que, sin duda, complementará y fortalecerá aún más la unión",
            "start": 1292.4,
            "duration": 6.599999999999909
        },
        {
            "text": " de los esfuerzos con el personal naval. También es pertinente informar que hoy en día existen también",
            "start": 1299.0,
            "duration": 7.680000000000064
        },
        {
            "text": " dos capitanes de altura que son administradores de los recintos portuarios como los que tenemos",
            "start": 1306.68,
            "duration": 7.519999999999982
        },
        {
            "text": " en Altamira, Tamaulipas y en Ensenada, Baja California. La suma de estos esfuerzos es",
            "start": 1314.2,
            "duration": 7.0
        },
        {
            "text": " crucial para lograr la eficaz y eficiente administración y control de los puertos",
            "start": 1321.2,
            "duration": 6.039999999999964
        },
        {
            "text": " nacionales. Y eso lo sabemos muy bien los marinos náuticos y marinos navales. Señor presidente,",
            "start": 1327.24,
            "duration": 6.6400000000001
        },
        {
            "text": " para las y los marinos náuticos y los marinos navales es un honor continuar con la noble",
            "start": 1334.64,
            "duration": 6.759999999999991
        },
        {
            "text": " encomienda que nos ha dado y nuestro compromiso es no fallarle. Sabemos la relevancia de los mares",
            "start": 1341.4,
            "duration": 7.360000000000127
        },
        {
            "text": " mexicanos para alcanzar los objetivos más apremiantes que usted se ha trazado. Por último,",
            "start": 1348.7600000000002,
            "duration": 7.679999999999836
        },
        {
            "text": " le quiero recalcar que las Fuerzas Armadas estamos trabajando en unión y gran coordinación en varias",
            "start": 1356.44,
            "duration": 6.240000000000009
        },
        {
            "text": " tareas. Una de ellas es esta. Seguiremos adelante hasta llevar a buen puerto a nuestro muy querido",
            "start": 1362.68,
            "duration": 7.0
        },
        {
            "text": " México. Muchas gracias, señor presidente. Estimado público, escuchemos el mensaje que",
            "start": 1369.68,
            "duration": 14.6400000000001
        },
        {
            "text": " nos dirige el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel",
            "start": 1384.3200000000002,
            "duration": 5.399999999999864
        },
        {
            "text": " López Obrador. Pueden ocupar su lugar. Amigas, amigos de Manzanillo, de este importante puerto",
            "start": 1389.72,
            "duration": 12.559999999999945
        },
        {
            "text": " del Pacífico, del estado de Colima. Hace seis meses estuvimos en Manzanillo y aquí dimos a conocer",
            "start": 1402.28,
            "duration": 15.680000000000064
        },
        {
            "text": " que se enviaría una iniciativa de ley para reformar el marco legal y trasladar las funciones",
            "start": 1417.96,
            "duration": 18.440000000000055
        },
        {
            "text": " de la administración portuaria, de la Secretaría de Comunicaciones a la Secretaría de Marina,",
            "start": 1438.16,
            "duration": 9.519999999999982
        },
        {
            "text": " esto ya se concretó, ya se convirtió en una realidad porque se aprobó esa reforma y ahora es",
            "start": 1447.68,
            "duration": 16.720000000000027
        },
        {
            "text": " la Secretaría de Marina la encargada del manejo de todos los puertos de nuestro país.",
            "start": 1464.4,
            "duration": 9.039999999999964
        },
        {
            "text": " ¿Por qué se tomó esta decisión? En primer lugar, por razones que tienen que ver con la seguridad",
            "start": 1473.44,
            "duration": 12.079999999999927
        },
        {
            "text": " nacional. Los puertos de México son estratégicos y estos puertos del Pacífico, como Manzanillo,",
            "start": 1485.52,
            "duration": 15.0
        },
        {
            "text": " en los últimos tiempos han sido utilizados por la delincuencia para introducir drogas sintéticas,",
            "start": 1501.4,
            "duration": 16.919999999999845
        },
        {
            "text": " insumos para la producción de drogas como el fentanil, drogas de lo más peligroso,",
            "start": 1518.32,
            "duration": 12.480000000000018
        },
        {
            "text": " de lo más nocivo que puede haber, drogas que destruyen a quienes se vuelven adictos.",
            "start": 1530.8,
            "duration": 12.200000000000045
        },
        {
            "text": " Por lo general, los jóvenes de México y de otras naciones. Tan es así que ha sido notorio",
            "start": 1543.88,
            "duration": 16.279999999999973
        },
        {
            "text": " el cambio en la comercialización de las drogas en el país. Hasta hace poco predominaba la siembra",
            "start": 1560.16,
            "duration": 14.559999999999945
        },
        {
            "text": " del comercio de la marihuana, de la amapola y ahora lo que predomina es el comercio del",
            "start": 1574.72,
            "duration": 12.600000000000136
        },
        {
            "text": " fentanilo y de estos insumos químicos en donde se obtienen drogas químicas en laboratorios que",
            "start": 1587.32,
            "duration": 18.88000000000011
        },
        {
            "text": " hay en varias partes del país, conocidos coloquialmente como cocinas, laboratorios",
            "start": 1606.2,
            "duration": 13.160000000000082
        },
        {
            "text": " improvisados donde se elabora esta droga, repito, peligrosísima para los jóvenes, para los seres",
            "start": 1619.3600000000001,
            "duration": 13.439999999999827
        },
        {
            "text": " humanos. Por eso se decidió que sea la Secretaría de Marina encargada de los puertos.",
            "start": 1632.8,
            "duration": 13.319999999999936
        },
        {
            "text": " Y no es militarizar, es reforzar la vigilancia en los puertos. Imaginemos si solo los servidores",
            "start": 1646.12,
            "duration": 16.40000000000009
        },
        {
            "text": " públicos pueden resistir las presiones de la delincuencia organizada, el plata o plomo.",
            "start": 1662.52,
            "duration": 13.160000000000082
        },
        {
            "text": " Se requiere, por eso, del respaldo de una institución fundamental del Estado mexicano.",
            "start": 1678.52,
            "duration": 10.960000000000036
        },
        {
            "text": " Se requiere, por eso, de la participación de la Armada de México, de la Secretaría de Marina,",
            "start": 1689.48,
            "duration": 10.839999999999918
        },
        {
            "text": " del Gobierno federal. Ese fue un motivo, una de las razones por las que se decidió pasar el manejo",
            "start": 1700.32,
            "duration": 13.800000000000182
        },
        {
            "text": " de puertos de la Secretaría de Comunicaciones a la Secretaría de Marina. Ahora hay más vigilancia,",
            "start": 1714.12,
            "duration": 10.519999999999982
        },
        {
            "text": " más apoyo de las Fuerzas Arbadas. Y por eso estamos seguros, vamos a evitar la entrada de drogas",
            "start": 1724.6399999999999,
            "duration": 14.599999999999909
        },
        {
            "text": " por estos puertos. Es un asunto, repito, de seguridad nacional. También se está llevando a cabo",
            "start": 1739.48,
            "duration": 12.039999999999964
        },
        {
            "text": " esta transformación, este cambio, para que se combata la corrupción que imperaba en los puertos",
            "start": 1751.52,
            "duration": 16.799999999999955
        },
        {
            "text": " de México, las concesiones otorgadas a familiares de políticos para el manejo de los puertos,",
            "start": 1768.32,
            "duration": 9.3599999999999
        },
        {
            "text": " para la comercialización de todas las actividades que se realizan en los recintos portuarios.",
            "start": 1777.6799999999998,
            "duration": 11.120000000000118
        },
        {
            "text": " Ahora lo que se está aplicando es una política de cero corrupción, de cero impunidad, de cero",
            "start": 1788.8,
            "duration": 14.88000000000011
        },
        {
            "text": " influyentismo, recuperar los puertos que estaban en manos de intereses particulares.",
            "start": 1803.68,
            "duration": 13.319999999999936
        },
        {
            "text": " Nosotros tenemos un amo, que es el pueblo de México. Al Presidente de la República,",
            "start": 1818.2,
            "duration": 11.680000000000064
        },
        {
            "text": " a los servidores públicos, no les paga ninguna empresa, ninguna corporación económica,",
            "start": 1830.44,
            "duration": 8.240000000000009
        },
        {
            "text": " nos paga el pueblo de México. Nosotros por eso somos servidores públicos, como decía Morelos,",
            "start": 1840.7600000000002,
            "duration": 11.439999999999827
        },
        {
            "text": " siervos de la nación, y a quién tenemos que rendir cuentas, al pueblo de México.",
            "start": 1852.2,
            "duration": 8.559999999999945
        },
        {
            "text": " Aquí está un ejemplo muy claro. Al llevar a cabo una reforma en el manejo de los puertos,",
            "start": 1862.1200000000001,
            "duration": 10.759999999999991
        },
        {
            "text": " en las aduanas, como nos acaba de informar el director de aduanas, pues se obtienen más ingresos",
            "start": 1873.72,
            "duration": 10.200000000000045
        },
        {
            "text": " para la hacienda pública. El año pasado, como se informó, las aduanas aportaron a la hacienda",
            "start": 1885.3200000000002,
            "duration": 10.319999999999936
        },
        {
            "text": " pública 850 mil millones de pesos. Eso es lo que aportaron las aduanas.",
            "start": 1895.64,
            "duration": 9.319999999999936
        },
        {
            "text": " ¿Cuánto aportó la producción petrolera a la hacienda pública? 550 mil millones de pesos.",
            "start": 1906.96,
            "duration": 12.039999999999964
        },
        {
            "text": " Y así es como se conforma el presupuesto público, que es dinero del pueblo. Y como lo mencionó",
            "start": 1919.0,
            "duration": 13.480000000000018
        },
        {
            "text": " Horacio Duarte, con esos ingresos es que se pueden atender las demandas del pueblo,",
            "start": 1932.48,
            "duration": 9.400000000000091
        },
        {
            "text": " las demandas de la gente, el que podamos impulsar el desarrollo, el que podamos financiar los",
            "start": 1941.96,
            "duration": 10.720000000000027
        },
        {
            "text": " programas de bienestar, el garantizar el derecho del pueblo a la salud, a la educación, el garantizar",
            "start": 1952.68,
            "duration": 10.200000000000045
        },
        {
            "text": " el derecho del pueblo a vivir sin miedos, sin temores, garantizar la paz, la tranquilidad.",
            "start": 1962.88,
            "duration": 10.720000000000027
        },
        {
            "text": " Esa es nuestra función y por eso coincido de que combatir la corrupción no solo es un asunto de",
            "start": 1973.6000000000001,
            "duration": 12.960000000000036
        },
        {
            "text": " tener más recaudación y diría, no solo es un asunto de índole económico, es también un asunto",
            "start": 1986.56,
            "duration": 13.0
        },
        {
            "text": " de índole moral y social. Si no hay corrupción, el dinero del presupuesto se maneja con honradez",
            "start": 1999.56,
            "duration": 11.559999999999945
        },
        {
            "text": " y alcanza para atender las necesidades de la gente. Por eso celebro el que estemos aquí en Manzanillo",
            "start": 2011.12,
            "duration": 10.319999999999936
        },
        {
            "text": " y que se esté llevando a cabo esta reunión. Antes de este acto realizamos una reunión de planeación",
            "start": 2021.4399999999998,
            "duration": 19.279999999999973
        },
        {
            "text": " con el secretario de Hacienda, con la directora del SAT, con el director de Aduanas, con la capitana",
            "start": 2041.6799999999998,
            "duration": 10.0
        },
        {
            "text": " de Altura, que es la directora de puertos, con el director del puerto de Manzanillo, con el secretario",
            "start": 2051.68,
            "duration": 8.360000000000127
        },
        {
            "text": " de Marina, la almirante Ojeda, también con el gobernador de Colima, la presidenta municipal",
            "start": 2060.04,
            "duration": 8.679999999999836
        },
        {
            "text": " de Manzanillo. Hacimos una reunión, nos acompañó también el almirante encargado de esta región",
            "start": 2068.72,
            "duration": 13.440000000000055
        },
        {
            "text": " naval de Manzanillo. En esa reunión que llevamos a cabo se planteó la elaboración de un programa",
            "start": 2082.16,
            "duration": 15.400000000000091
        },
        {
            "text": " integral para el desarrollo de Manzanillo, no solo del puerto de Manzanillo, porque creció mucho",
            "start": 2097.56,
            "duration": 14.239999999999782
        },
        {
            "text": " el puerto, pero quedó atrapada la ciudad de Manzanillo. Y el gobernador, la presidenta municipal,",
            "start": 2111.7999999999997,
            "duration": 11.2800000000002
        },
        {
            "text": " hicieron el planteamiento de que tiene que haber inversión para obras de infraestructura vial,",
            "start": 2124.08,
            "duration": 8.11999999999989
        },
        {
            "text": " para que no haya tantos problemas de tráfico, que la gente pueda desplazarse en Manzanillo,",
            "start": 2133.6,
            "duration": 11.240000000000236
        },
        {
            "text": " no lo que sucede en la actualidad. Se ha aprobado por eso el que se elabore este programa integral,",
            "start": 2145.1600000000003,
            "duration": 9.919999999999618
        },
        {
            "text": " para mejorar la vialidad en el puerto y hacer otras obras urbanas en beneficio de la población",
            "start": 2156.2400000000002,
            "duration": 10.559999999999945
        },
        {
            "text": " de Manzanillo, los libramientos que sean necesarios y dar mantenimiento al puerto.",
            "start": 2166.8,
            "duration": 13.480000000000018
        },
        {
            "text": " También contemplar el que se aplique el programa de desarrollo urbano que se está llevando a cabo",
            "start": 2181.28,
            "duration": 8.7199999999998
        },
        {
            "text": " en otros puertos como Acapulco, como en Los Cabos, como en Bahía de Banderas,",
            "start": 2190.0,
            "duration": 13.519999999999982
        },
        {
            "text": " que se está invirtiendo en colonias populares de los puertos para aminorar el contraste de",
            "start": 2203.52,
            "duration": 12.639999999999873
        },
        {
            "text": " zonas turísticas con hoteles de gran lujo y colonias populares marginadas y servicios.",
            "start": 2216.16,
            "duration": 7.2800000000002
        },
        {
            "text": " Todo esto se va a integrar en un solo programa de desarrollo para Manzanillo. Vamos a trabajar",
            "start": 2223.44,
            "duration": 12.039999999999964
        },
        {
            "text": " de esta forma. Mejor dicho, vamos a seguir trabajando de manera coordinada con los",
            "start": 2235.48,
            "duration": 10.079999999999927
        },
        {
            "text": " gobiernos locales, en este caso con el Gobierno municipal, con la presidenta municipal Griselda",
            "start": 2245.56,
            "duration": 8.639999999999873
        },
        {
            "text": " Martínez y con el gobernador de Colima, José Ignacio Peralta Sánchez. Estamos trabajando",
            "start": 2254.2,
            "duration": 8.480000000000018
        },
        {
            "text": " de manera conjunta, independientemente de banderías partidistas.",
            "start": 2263.16,
            "duration": 6.679999999999836
        },
        {
            "text": " Siempre he dicho que una cosa es el partido, los partidos, y otra el gobierno. Partido,",
            "start": 2271.04,
            "duration": 11.440000000000055
        },
        {
            "text": " como su nombre lo indica, es una parte. El gobierno comprende a todos. Los servidores",
            "start": 2282.48,
            "duration": 7.0
        },
        {
            "text": " públicos tenemos que atender a todos los ciudadanos. No se puede ser faccioso cuando",
            "start": 2289.48,
            "duration": 10.480000000000018
        },
        {
            "text": " se está en el gobierno. No es gobernar para un partido, para un grupo. Tampoco es, desde",
            "start": 2299.96,
            "duration": 13.519999999999982
        },
        {
            "text": " luego, gobernar como era antes para una minoría. El gobierno tiene que representar a todos,",
            "start": 2313.48,
            "duration": 8.400000000000091
        },
        {
            "text": " a ricos y a pobres, a todos los ciudadanos. Y eso es lo que tenemos que seguir haciendo",
            "start": 2321.88,
            "duration": 10.360000000000127
        },
        {
            "text": " para el desarrollo de Manzanillo, el desarrollo de Colima, el desarrollo de Bécuico.",
            "start": 2332.2400000000002,
            "duration": 5.7599999999997635
        },
        {
            "text": " Vamos a invertir en este programa de desarrollo integral en Manzanillo. Ayer, en Colima,",
            "start": 2338.36,
            "duration": 12.199999999999818
        },
        {
            "text": " dimos a conocer que se va a construir un libramiento con inversión privada. Aprovecho",
            "start": 2354.16,
            "duration": 7.760000000000218
        },
        {
            "text": " para aclarar que la inversión va a significar un monto de 2.000 millones de pesos, porque me",
            "start": 2362.48,
            "duration": 15.0
        },
        {
            "text": " confundí, cometí el error y hablé de 12.000 millones de pesos. Y como no me gusta decir",
            "start": 2377.48,
            "duration": 8.639999999999873
        },
        {
            "text": " mentiras, antes de que yo deje por ahora el territorio de Colima, quiero aclararlo.",
            "start": 2386.12,
            "duration": 10.159999999999854
        },
        {
            "text": " Es una inversión de 2.000 millones de pesos para el libramiento de Colima. Y así también",
            "start": 2396.2799999999997,
            "duration": 8.960000000000036
        },
        {
            "text": " se va a invertir para los libramientos aquí en Manzanillo. Yo mucho gusto, la verdad,",
            "start": 2405.24,
            "duration": 8.559999999999945
        },
        {
            "text": " estar con ustedes. Yo quiero hacer un reconocimiento al Armada de México de manera muy especial,",
            "start": 2413.8,
            "duration": 8.079999999999927
        },
        {
            "text": " hacerle un reconocimiento al almirante Ojeda, porque nos está apoyando, nos está respaldando.",
            "start": 2421.88,
            "duration": 13.519999999999982
        },
        {
            "text": " El almirante José Rafael Ojeda Durán, secretario de Marina. Es un nombre institucional. Ya lo he",
            "start": 2435.4,
            "duration": 9.0
        },
        {
            "text": " dicho en otras ocasiones. Cuando me tocó nombrarlo, designarlo, sabía yo que era un hombre honesto.",
            "start": 2444.4,
            "duration": 12.079999999999927
        },
        {
            "text": " Cuando tenía que decidir sobre el nombramiento del secretario de la Defensa, el secretario",
            "start": 2458.96,
            "duration": 6.320000000000164
        },
        {
            "text": " de Marina, investigué, apliqué hasta cuestionarios a distintas personas y hice una revisión",
            "start": 2465.28,
            "duration": 15.0
        },
        {
            "text": " de sus trayectorias públicas. Y el almirante Ojeda tenía como distintivo y sigue teniendo",
            "start": 2480.28,
            "duration": 14.159999999999854
        },
        {
            "text": " el de que es un servidor público, un marino incorruptible, honesto. Y por eso es que lo",
            "start": 2494.44,
            "duration": 14.199999999999818
        },
        {
            "text": " nombré como secretario de Marina, porque para mí esa virtud, la honestidad, es lo más",
            "start": 2508.64,
            "duration": 11.080000000000382
        },
        {
            "text": " importante de todo. No hay para el servicio público algo más importante que la honestidad.",
            "start": 2519.72,
            "duration": 10.480000000000018
        },
        {
            "text": " No es sólo la eficiencia, eso ayuda, la experiencia ayuda, ayuda la vocación por el trabajo,",
            "start": 2530.2,
            "duration": 17.840000000000146
        },
        {
            "text": " de luego ayuda la disciplina. Todo eso es importante.",
            "start": 2548.04,
            "duration": 6.920000000000073
        },
        {
            "text": " Pero lo que es fundamental para el servicio público es la honestidad. Más en un país",
            "start": 2554.96,
            "duration": 7.360000000000127
        },
        {
            "text": " como el nuestro, donde desgraciadamente imperaba la corrupción. La corrupción era el principal",
            "start": 2562.32,
            "duration": 10.480000000000018
        },
        {
            "text": " la inseguridad, la violencia. Entonces, la honestidad es una virtud importantísima en",
            "start": 2597.0,
            "duration": 11.400000000000091
        },
        {
            "text": " el servicio público en nuestro país y eso es lo que admiro y reconozco del almirante",
            "start": 2608.4,
            "duration": 9.279999999999745
        },
        {
            "text": " Ojeda. Vamos a seguir moralizando a México, limpiando de corrupción al país y así vamos",
            "start": 2617.68,
            "duration": 9.240000000000236
        },
        {
            "text": " a lograr el renacimiento de México. Muchas gracias, amigas y amigos.",
            "start": 2626.92,
            "duration": 17.920000000000073
        },
        {
            "text": " Le solicitamos guardar el debido respeto para entonar nuestro himno nacional mexicano.",
            "start": 2644.84,
            "duration": 5.279999999999745
        },
        {
            "text": " De esta manera concluye este evento. Se despide de ustedes el presidente constitucional de",
            "start": 2747.04,
            "duration": 4.760000000000218
        },
        {
            "text": " los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Agradecemos a ustedes",
            "start": 2751.8,
            "duration": 5.7199999999998
        },
        {
            "text": " su amable asistencia, deseándoles que pasen una excelente tarde.",
            "start": 2757.52,
            "duration": 3.9200000000000728
        }
    ],
    "transcription_text": "Preside este evento, visita al recinto portuario de Manzanillo el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Lo acompañan el secretario de Marina, almirante José Rafael Ojeda Durán, el gobernador constitucional del estado de Colima, José Ignacio Peralta Sánchez, el secretario de Hacienda y Crédito Público Arturo Herrera Gutiérrez, el jefe del servicio de administración tributaria Raquel Buenrosto Sánchez, el administrador general de Aduanas Horacio Duarte Olivares, la coordinadora general de Puerto y Marina Mercante, capitán de altura Ana Laura López Bautista, el director general de la administración portuaria integral de Manzanillo, almirante Salvador Gómez-Meyllón, el comandante de la sexta región naval, almirante Rubén Alfonso Vargas Suárez, la presidenta municipal de Manzanillo Colima, Griselda Martínez Martínez, asimismo damos la bienvenida a los representantes de los medios de comunicación y a quienes nos siguen a través de las redes sociales en todo el mundo. Todas y todos ustedes sean bienvenidos. Pueden ocupar su lugar. A continuación escucharemos el mensaje de bienvenida a cargo del gobernador constitucional del estado de Colima, maestro José Ignacio Peralta Sánchez. Muy buenos días todavía. Saludo con mucho gusto al señor presidente de la República, licenciado Andrés Manuel López Obrador, como siempre la más cordial de las bienvenidas a el estado de Colima, por supuesto a sus funcionarios del gobierno federal y también directivos de la administración portuaria integral de Manzanillo. El gobierno del estado confirma su pleno respaldo a las decisiones en torno a la administración portuaria integral. Estamos seguros de que el control por parte de experimentados, honestos y leales mandos navales dará un nuevo sentido a los esfuerzos de estas instancias comerciales internacionales. Particularmente reconocemos en la gran probidad y eficacia de los funcionarios designados en la administración portuaria integral de Manzanillo a quienes les confirmamos nuestro respaldo. Quisiera recordar aquí que Manzanillo no solo es un gran puerto, el más importante de México, sino también un importante municipio, un destino turístico y una ciudad hogar de miles de familias colimenses. Cada una de las dimensiones de Manzanillo implica un esfuerzo de política pública, pues todas son importantes y exigen de la visión corresponsable de las instituciones federales y estatales. Es un imperativo, por supuesto, consolidar este puerto, que genera importantes beneficios para la región y el país, considerando su evolución histórica, su nivel competitivo, la generación de ingresos para la federación y el impactante movimiento de carga contenerizada. Pero es también importante generar políticas de compensación para el municipio y para la entidad en su conjunto. Ello permitirá que se consolide esa alianza entre el puerto y la sociedad circundante y hará posible que el gran puerto de Manzanillo siga como el emblema de orgullo del progreso económico de nuestra entidad. Es también importante consolidar algunas obras que garanticen la viabilidad y fortaleza del puerto. Podemos mencionar, como ya se ha visto en la reunión previa, la ampliación al vaso 2 de la Laguna de Cuyutlán, así como la necesaria conclusión de la carretera Guadalajara-San Marcos a cuatro carriles, pues allí se han invertido montos significativos de recursos y por unos cuantos metros en dificultad, la obra no se concluye apropiadamente. El puerto en suma es una de las grandes obras de México y una inversión estratégica para el país. Queremos que siga como el gran puerto nacional y ello implica atenderlo en una perspectiva integral. Tendrá usted, señor presidente, el respaldo del gobierno del Estado en estos grandes propósitos, en beneficio de la población colimense y, por supuesto, en beneficio de México. Muchas gracias. Enseguida hace uso de la palabra el administrador general de Aduanas, maestro Horacio Duarte Olivares. Buenas tardes a todas y a todos a quienes hoy nos acompañan en este histórico puerto de Manzanillo, que representa un punto clave para la economía del país y generar así recursos que se transforman en miles de apoyos para quien más los necesitan. Saludo y agradezco al presidente Andrés Manuel López Obrador por la confianza y la encomienda que me ha conferido al frente de las aduanas del país, a los secretarios José Rafael Ojeda y al secretario de Hacienda por su presencia, al gobernador y a los demás integrantes de este presidio. La Cuarta Transformación no tiene derecho a fallar y tenemos que avanzar, incluso en los momentos más difíciles como ahora en la pandemia. Por ello, desde la Administración General de Aduanas, tenemos la firme convicción de combatir la corrupción y el influyentismo. La honestidad debe ir acompañada de eficiencia y ahorro en los recursos. Y en aduanas, eso es fundamental para aumentar los ingresos fiscales del Gobierno de México. Ingresos que sirven para que el dinero que recaudamos vaya directamente a las familias, para becas de niños y jóvenes, para apoyo a discapacitados y adultos mayores. Es decir, que la estrategia de mayor recaudación en las aduanas no es simplemente un acto burocrático, sino también una convicción social para ayudar al pueblo de México. En el año 2020, que recién terminamos, a través de las aduanas de México recaudamos 870.000 millones de pesos, a pesar de la pandemia que ha tocado vivir al mundo y que ha afectado el comercio internacional. Las inversiones en obras como la que hoy visitamos ayudarán a fomentar empleos, reactivar la economía y generar bienestar para todo el país y de manera particular para los lugares donde hay aduanas, como es este puerto de Manzanillo. Es por ello que le queremos reiterar, señor presidente, que los recursos del fideicomiso de aduanas van a ser también una palanca para la infraestructura. Dicho fideicomiso se manejará, como es el sello de este gobierno, con honestidad, con transparencia y con el sentido de hacer más con menos recursos, porque así es la cuarta transformación. En las aduanas hemos dado duros golpes al crimen organizado en coordinación con la Secretaría de Marina, con el Ejército Nacional, con la Guardia Nacional. Hemos aumentado sustancialmente los decomisos de armas, drogas y mercancía ilegal que, de no haberse frenado en las aduanas, hoy estarían en las calles causando mucho daño a las familias. En las aduanas estamos alineados a la estrategia de seguridad nacional que ha determinado el presidente de la República. En aduanas la prevención es fundamental. Si desde arriba no condenamos cualquier acto de corrupción o de influyentismo, no vamos a avanzar. Tenemos la instrucción de no permitir que ningún comerciante empresario paisano sea extorsionado en nuestras aduanas. Sabemos que hubo abusos en el pasado. La corrupción en las aduanas se convirtió en una función del poder político para beneficio personal y para financiar proyectos políticos de algunos. En el nombre del SAT y de las aduanas, agradezco a la Marina, al Ejército, a la Guardia Nacional, a puertos y marina mercante por su disciplina, su compromiso con México y por la disposición todos los días para hacer equipo y fomentar las operaciones de comercio en las aduanas. A estas instituciones estamos coordinados de manera permanente haciendo realidad los objetivos de la Cuarta Transformación. Tenemos la visión y la convicción de que este gobierno no será recordado por corrupto, porque en cada acto, con cada proyecto, con cada decomiso dejamos claro que la vida pública de México ya cambió, que se está transformando y que la impunidad y las ofensas al pueblo han llegado a su fin. Es así, presidente, que desde las aduanas estamos abonando con nuestro trabajo, con nuestro esfuerzo, a hacer realidad los objetivos que usted ha trazado en este gobierno de la Cuarta Transformación. Muchas gracias. Pueden ocupar su lugar. Hace uso de la palabra la coordinadora general de puertos y marina mercante, capitán de altura Ana Laura López Bautista. Muy buenos días. Es un gran honor para mí estar con ustedes en el puerto de Manzanillo, Colima. Saludo con gusto a nuestro presidente de la República, licenciado Andrés Manuel López Obrador, al almirante secretario de Manina, José Rafael Ojeda Durán, al secretario de Hacienda, Arturo Herrera Gutiérrez, al general Luis Cresencio Sandoval González, secretario de la Defensa Nacional, al gobernador del estado de Colima, José Ignacio Peralta, a Raquel Buenrostro Sánchez, jefa del servicio de administración tributaria, al administrador general de aduanas, Horacio Duarte Olivares, a la presidenta del honorable Ayuntamiento Constitucional de Manzanillo, Griselda Martínez Martínez, al director general de API Manzanillo, almirante Salvador Gómez Meillón, y por supuesto a todos los presentes. Como todos ustedes saben, nuestro presidente, licenciado Andrés Manuel López Obrador, me ha honrado con la encomienda de encabezar la coordinación general de puertos y marina mercante, y quiero aprovechar esta oportunidad para agradecer ese voto de confianza en este momento histórico para la marina mercante nacional. Reconozco la importante labor y la colaboración entre la Secretaría de Comunicaciones y Transportes y la Secretaría de Marina, que está permitiendo la transición de las facultades y recursos de la coordinación general de puertos y marina mercante de una secretaría de estado a la otra. Estoy segura que la vocación de servicio que rige nuestras funciones fortalecerá esta coordinación, y en consecuencia a todo el sistema portuario nacional. Una de las cosas más importantes de la tarea que me fue encomendada radica en asegurar la continuidad de las operaciones y el crecimiento de este puerto, reconocido como el tercer puerto de América Latina con mayor movimiento de carga, lo que lo coloca en un nivel que compite con Brasil y Panamá. Al cierre de noviembre del 2020, el puerto de Manzanillo registró un movimiento de carga de 28 millones de toneladas, incluyendo carga petrolera, carga contenerizada, granel mineral y granel agrícola principalmente. Es importante destacar que estos resultados se deben a la labor incansable y comprometida de cada una de las personas que laboran en este puerto, así como de las tripulaciones de los buques que en él operan, ya que a pesar de las difíciles circunstancias sanitarias que el mundo atraviesa, han sabido mantener activas las operaciones portuarias y su esfuerzo se traduce en el bienestar de las familias mexicanas. A todas estas mujeres y hombres, nuestro más sincero agradecimiento. Por último, y retomando el tema de la transición de facultades de esta coordinación, quiero destacar que en nuestro México esta transición forma parte de una larga tradición de cooperación entre la Secretaría de Marina y la población civil. Nunca antes, como ahora, los marinos mercantes mexicanos habíamos sido tomados en cuenta para ocupar cargos con estos niveles de responsabilidad. Ni tuvimos el respaldo y el reconocimiento necesarios para recuperar el lugar que merecemos. Por ello, debemos aprovechar esta oportunidad histórica, la gran apertura y el deseo franco de la Secretaría de Marina para fortalecer la relación entre marinos mercantes y navales que nos permita que juntos, como una sola fuerza, aportemos nuestra capacidad, nuestra entrega, nuestro profesionalismo, trabajando por los mismos objetivos. Fortalecer a la Marina Mercante, desarrollar el sistema portuario nacional y continuar la labor de la educación náutica, respetando su naturaleza civil y bajo los principios de honestidad, transparencia, justicia y legalidad en beneficio del pueblo de México. Muchas gracias. Pueden ocupar su lugar. Enseguida hace uso de la palabra el Secretario de Marina, Almirante José Rafael Ojeda Durán. Licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos mexicanos y comandante supremo de las Fuerzas Armadas. Señor gobernador del Estado de Colima, maestro Ignacio Peralta Sánchez, secretario de Hacienda Arturo Herrera Gutiérrez, directora del Servicio de Administración Tributaria Raquel Buenrostro Sánchez, director de aduanas Horacio Duarte Olivares, presidenta municipal de Manzanillo Griselda Martínez Martínez, el comandante de la sexta región naval, el almirante Rubén Vargas Suárez, el director de API Manzanillo, el almirante en retiro Salvador Gómez-Mellón y la coordinadora de puertos y marina mercante capitán de altura Ana Laura López Bautista, medios de comunicación. Mencioné a los integrantes del gobierno federal que están aquí presentes, que son los que, junto con el que habla y junto con la secretaría de Marina, vamos a desarrollar, vamos a darle seguridad y vamos a hacer de los puertos un orgullo para México. Señor presidente, los integrantes del gobierno federal que están aquí presentes tenemos algo en común, tenemos visión de Estado y por eso vamos a sacar adelante este tema. Hace casi seis meses, en este recinto portuario iniciamos con la implementación de una mejor seguridad en los puertos, la cual era necesaria y sigue siendo necesaria. Hoy, este 2021, iniciamos la transición para llevar, además de la seguridad, el control y la administración y desarrollo de los puertos a fin de tener puertos dignos y de competencia mundial. Ante esta nueva encomienda, señor presidente, con beneplácito le informo que no estamos solos. Además de que sumamos a los aquí integrantes, estamos conscientes de que debemos de sumar a personal altamente calificado en las ciencias marítimas y desarrollo portuario, y me refiero al personal egresado de nuestras náuticas mercantes. Con ello quiero hacer patente que las acciones que estamos llevando a cabo, señor marinos náuticos y marinos navales, no van encaminadas a la militarización de los puertos, como muchos lo han dicho. Ello por dos simples y sencillas razones. La primera, por la que usted, señor presidente, no permitiría, bajo ninguna circunstancia, que se militarizaran los puertos. Y la otra, que nosotros mismos, los marinos navales, tampoco permitiríamos eso, puesto que contamos con el apoyo y el respaldo de los marinos náuticos y de los aquí integrantes para llevar a cabo esa transformación. Señor presidente, qué quiero decir con esto? Que el control de los puertos, y así como el control de la educación naval, va a estar bajo la tutela de los marinos náuticos. Hoy, señor, esta nueva tarea que los marinos náuticos y los marinos militares estamos listos a llevar a cabo, y la actual coordinadora de puertos y marina mercante, la capitán de altura, Laura López Bautista, aquí presente, es egresada de la náutica de Tampico y quien, bajo la nueva agronización, vamos a proponer que esa coordinadora de puertos y marina mercante se eleve a rango de subsecretaría. Tenemos que darle esa fuerza y ese empuje a nuestros compañeros náuticos. La actual dirección de puertos está bajo el cargo de un capitán de altura, Gaspar Cime Escobedo. La actual dirección general de marina mercante está bajo el cargo de un capitán de altura, Hidlifonso Carrillo Mora. Y la dirección de fideicomisos para la educación náutica está a cargo de un capitán de altura, Miguel Ángel Osuna Rodríguez. Como podemos ver, señor presidente, como podemos ver la opinión pública, los marinos mercantes tienen la guía y dirección civil con lo que mantienen un carácter y un espíritu que, sin duda, complementará y fortalecerá aún más la unión de los esfuerzos con el personal naval. También es pertinente informar que hoy en día existen también dos capitanes de altura que son administradores de los recintos portuarios como los que tenemos en Altamira, Tamaulipas y en Ensenada, Baja California. La suma de estos esfuerzos es crucial para lograr la eficaz y eficiente administración y control de los puertos nacionales. Y eso lo sabemos muy bien los marinos náuticos y marinos navales. Señor presidente, para las y los marinos náuticos y los marinos navales es un honor continuar con la noble encomienda que nos ha dado y nuestro compromiso es no fallarle. Sabemos la relevancia de los mares mexicanos para alcanzar los objetivos más apremiantes que usted se ha trazado. Por último, le quiero recalcar que las Fuerzas Armadas estamos trabajando en unión y gran coordinación en varias tareas. Una de ellas es esta. Seguiremos adelante hasta llevar a buen puerto a nuestro muy querido México. Muchas gracias, señor presidente. Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Pueden ocupar su lugar. Amigas, amigos de Manzanillo, de este importante puerto del Pacífico, del estado de Colima. Hace seis meses estuvimos en Manzanillo y aquí dimos a conocer que se enviaría una iniciativa de ley para reformar el marco legal y trasladar las funciones de la administración portuaria, de la Secretaría de Comunicaciones a la Secretaría de Marina, esto ya se concretó, ya se convirtió en una realidad porque se aprobó esa reforma y ahora es la Secretaría de Marina la encargada del manejo de todos los puertos de nuestro país. ¿Por qué se tomó esta decisión? En primer lugar, por razones que tienen que ver con la seguridad nacional. Los puertos de México son estratégicos y estos puertos del Pacífico, como Manzanillo, en los últimos tiempos han sido utilizados por la delincuencia para introducir drogas sintéticas, insumos para la producción de drogas como el fentanil, drogas de lo más peligroso, de lo más nocivo que puede haber, drogas que destruyen a quienes se vuelven adictos. Por lo general, los jóvenes de México y de otras naciones. Tan es así que ha sido notorio el cambio en la comercialización de las drogas en el país. Hasta hace poco predominaba la siembra del comercio de la marihuana, de la amapola y ahora lo que predomina es el comercio del fentanilo y de estos insumos químicos en donde se obtienen drogas químicas en laboratorios que hay en varias partes del país, conocidos coloquialmente como cocinas, laboratorios improvisados donde se elabora esta droga, repito, peligrosísima para los jóvenes, para los seres humanos. Por eso se decidió que sea la Secretaría de Marina encargada de los puertos. Y no es militarizar, es reforzar la vigilancia en los puertos. Imaginemos si solo los servidores públicos pueden resistir las presiones de la delincuencia organizada, el plata o plomo. Se requiere, por eso, del respaldo de una institución fundamental del Estado mexicano. Se requiere, por eso, de la participación de la Armada de México, de la Secretaría de Marina, del Gobierno federal. Ese fue un motivo, una de las razones por las que se decidió pasar el manejo de puertos de la Secretaría de Comunicaciones a la Secretaría de Marina. Ahora hay más vigilancia, más apoyo de las Fuerzas Arbadas. Y por eso estamos seguros, vamos a evitar la entrada de drogas por estos puertos. Es un asunto, repito, de seguridad nacional. También se está llevando a cabo esta transformación, este cambio, para que se combata la corrupción que imperaba en los puertos de México, las concesiones otorgadas a familiares de políticos para el manejo de los puertos, para la comercialización de todas las actividades que se realizan en los recintos portuarios. Ahora lo que se está aplicando es una política de cero corrupción, de cero impunidad, de cero influyentismo, recuperar los puertos que estaban en manos de intereses particulares. Nosotros tenemos un amo, que es el pueblo de México. Al Presidente de la República, a los servidores públicos, no les paga ninguna empresa, ninguna corporación económica, nos paga el pueblo de México. Nosotros por eso somos servidores públicos, como decía Morelos, siervos de la nación, y a quién tenemos que rendir cuentas, al pueblo de México. Aquí está un ejemplo muy claro. Al llevar a cabo una reforma en el manejo de los puertos, en las aduanas, como nos acaba de informar el director de aduanas, pues se obtienen más ingresos para la hacienda pública. El año pasado, como se informó, las aduanas aportaron a la hacienda pública 850 mil millones de pesos. Eso es lo que aportaron las aduanas. ¿Cuánto aportó la producción petrolera a la hacienda pública? 550 mil millones de pesos. Y así es como se conforma el presupuesto público, que es dinero del pueblo. Y como lo mencionó Horacio Duarte, con esos ingresos es que se pueden atender las demandas del pueblo, las demandas de la gente, el que podamos impulsar el desarrollo, el que podamos financiar los programas de bienestar, el garantizar el derecho del pueblo a la salud, a la educación, el garantizar el derecho del pueblo a vivir sin miedos, sin temores, garantizar la paz, la tranquilidad. Esa es nuestra función y por eso coincido de que combatir la corrupción no solo es un asunto de tener más recaudación y diría, no solo es un asunto de índole económico, es también un asunto de índole moral y social. Si no hay corrupción, el dinero del presupuesto se maneja con honradez y alcanza para atender las necesidades de la gente. Por eso celebro el que estemos aquí en Manzanillo y que se esté llevando a cabo esta reunión. Antes de este acto realizamos una reunión de planeación con el secretario de Hacienda, con la directora del SAT, con el director de Aduanas, con la capitana de Altura, que es la directora de puertos, con el director del puerto de Manzanillo, con el secretario de Marina, la almirante Ojeda, también con el gobernador de Colima, la presidenta municipal de Manzanillo. Hacimos una reunión, nos acompañó también el almirante encargado de esta región naval de Manzanillo. En esa reunión que llevamos a cabo se planteó la elaboración de un programa integral para el desarrollo de Manzanillo, no solo del puerto de Manzanillo, porque creció mucho el puerto, pero quedó atrapada la ciudad de Manzanillo. Y el gobernador, la presidenta municipal, hicieron el planteamiento de que tiene que haber inversión para obras de infraestructura vial, para que no haya tantos problemas de tráfico, que la gente pueda desplazarse en Manzanillo, no lo que sucede en la actualidad. Se ha aprobado por eso el que se elabore este programa integral, para mejorar la vialidad en el puerto y hacer otras obras urbanas en beneficio de la población de Manzanillo, los libramientos que sean necesarios y dar mantenimiento al puerto. También contemplar el que se aplique el programa de desarrollo urbano que se está llevando a cabo en otros puertos como Acapulco, como en Los Cabos, como en Bahía de Banderas, que se está invirtiendo en colonias populares de los puertos para aminorar el contraste de zonas turísticas con hoteles de gran lujo y colonias populares marginadas y servicios. Todo esto se va a integrar en un solo programa de desarrollo para Manzanillo. Vamos a trabajar de esta forma. Mejor dicho, vamos a seguir trabajando de manera coordinada con los gobiernos locales, en este caso con el Gobierno municipal, con la presidenta municipal Griselda Martínez y con el gobernador de Colima, José Ignacio Peralta Sánchez. Estamos trabajando de manera conjunta, independientemente de banderías partidistas. Siempre he dicho que una cosa es el partido, los partidos, y otra el gobierno. Partido, como su nombre lo indica, es una parte. El gobierno comprende a todos. Los servidores públicos tenemos que atender a todos los ciudadanos. No se puede ser faccioso cuando se está en el gobierno. No es gobernar para un partido, para un grupo. Tampoco es, desde luego, gobernar como era antes para una minoría. El gobierno tiene que representar a todos, a ricos y a pobres, a todos los ciudadanos. Y eso es lo que tenemos que seguir haciendo para el desarrollo de Manzanillo, el desarrollo de Colima, el desarrollo de Bécuico. Vamos a invertir en este programa de desarrollo integral en Manzanillo. Ayer, en Colima, dimos a conocer que se va a construir un libramiento con inversión privada. Aprovecho para aclarar que la inversión va a significar un monto de 2.000 millones de pesos, porque me confundí, cometí el error y hablé de 12.000 millones de pesos. Y como no me gusta decir mentiras, antes de que yo deje por ahora el territorio de Colima, quiero aclararlo. Es una inversión de 2.000 millones de pesos para el libramiento de Colima. Y así también se va a invertir para los libramientos aquí en Manzanillo. Yo mucho gusto, la verdad, estar con ustedes. Yo quiero hacer un reconocimiento al Armada de México de manera muy especial, hacerle un reconocimiento al almirante Ojeda, porque nos está apoyando, nos está respaldando. El almirante José Rafael Ojeda Durán, secretario de Marina. Es un nombre institucional. Ya lo he dicho en otras ocasiones. Cuando me tocó nombrarlo, designarlo, sabía yo que era un hombre honesto. Cuando tenía que decidir sobre el nombramiento del secretario de la Defensa, el secretario de Marina, investigué, apliqué hasta cuestionarios a distintas personas y hice una revisión de sus trayectorias públicas. Y el almirante Ojeda tenía como distintivo y sigue teniendo el de que es un servidor público, un marino incorruptible, honesto. Y por eso es que lo nombré como secretario de Marina, porque para mí esa virtud, la honestidad, es lo más importante de todo. No hay para el servicio público algo más importante que la honestidad. No es sólo la eficiencia, eso ayuda, la experiencia ayuda, ayuda la vocación por el trabajo, de luego ayuda la disciplina. Todo eso es importante. Pero lo que es fundamental para el servicio público es la honestidad. Más en un país como el nuestro, donde desgraciadamente imperaba la corrupción. La corrupción era el principal la inseguridad, la violencia. Entonces, la honestidad es una virtud importantísima en el servicio público en nuestro país y eso es lo que admiro y reconozco del almirante Ojeda. Vamos a seguir moralizando a México, limpiando de corrupción al país y así vamos a lograr el renacimiento de México. Muchas gracias, amigas y amigos. Le solicitamos guardar el debido respeto para entonar nuestro himno nacional mexicano. De esta manera concluye este evento. Se despide de ustedes el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Agradecemos a ustedes su amable asistencia, deseándoles que pasen una excelente tarde.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_28GL15dNDICtaAh7BKVulzK",
    "playlist_title": "Seguridad, paz y justicia",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:51.010154"
}