{
    "video_id": "Ce3RfrKn6Tk",
    "video_thumbnail_url": "https://i.ytimg.com/vi/Ce3RfrKn6Tk/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLD_Nln9PxFOj6VYunJnqoab_PEFFA",
    "video_url": "https://www.youtube.com/watch?v=Ce3RfrKn6Tk",
    "video_title": "Registro AMLO precandidatura a la Presidencia de la República",
    "video_length_seconds": 1275,
    "transcription_with_timestamps": [
        {
            "text": " de mi registro como precandidato a la presidencia de la república.",
            "start": 0.0,
            "duration": 8.0
        },
        {
            "text": " Son grandes y graves los problemas nacionales",
            "start": 10.0,
            "duration": 6.0
        },
        {
            "text": " y será mucho lo que tendremos que hacer",
            "start": 18.0,
            "duration": 4.0
        },
        {
            "text": " para lograr el renacimiento de México.",
            "start": 23.0,
            "duration": 4.0
        },
        {
            "text": " Pero en esta ocasión me comprometo",
            "start": 28.0,
            "duration": 6.0
        },
        {
            "text": " a cuanto menos cumplir los siguientes compromisos.",
            "start": 36.0,
            "duration": 7.0
        },
        {
            "text": " Uno, a partir del 1 de diciembre de 2018",
            "start": 46.0,
            "duration": 7.0
        },
        {
            "text": " habrá un Estado democrático de derecho.",
            "start": 53.0,
            "duration": 6.0
        },
        {
            "text": " Se aplicará al pie de la letra el criterio",
            "start": 61.0,
            "duration": 4.0
        },
        {
            "text": " de calmaje en la ley nada y por encima de la ley nadie.",
            "start": 66.0,
            "duration": 5.0
        },
        {
            "text": " El gobierno dejará de ser un comité al servicio de un grupo o facción",
            "start": 73.0,
            "duration": 7.0
        },
        {
            "text": " y retomará su necesaria condición de representante",
            "start": 80.0,
            "duration": 7.0
        },
        {
            "text": " de todas y todos los mexicanos.",
            "start": 88.0,
            "duration": 4.0
        },
        {
            "text": " Se respetará la vigencia de las garantías constitucionales,",
            "start": 93.0,
            "duration": 6.0
        },
        {
            "text": " las libertades y los derechos humanos.",
            "start": 100.0,
            "duration": 5.0
        },
        {
            "text": " Se garantizará la realización de elecciones libres y limpias.",
            "start": 106.0,
            "duration": 8.0
        },
        {
            "text": " Se acabará con los fraudes electorales y la compra de votos",
            "start": 115.0,
            "duration": 7.0
        },
        {
            "text": " y se establecerá una auténtica democracia.",
            "start": 123.0,
            "duration": 5.0
        },
        {
            "text": " La política exterior se guiará por los principios",
            "start": 129.0,
            "duration": 6.0
        },
        {
            "text": " de no intervención y autodeterminación de los pueblos.",
            "start": 136.0,
            "duration": 5.0
        },
        {
            "text": " Mantendremos una relación de amistad y cooperación",
            "start": 142.0,
            "duration": 4.0
        },
        {
            "text": " para el desarrollo con el gobierno de Estados Unidos,",
            "start": 147.0,
            "duration": 5.0
        },
        {
            "text": " pero no aceptaremos el maltrato a los migrantes",
            "start": 152.0,
            "duration": 6.0
        },
        {
            "text": " ni actitudes racistas, hegemónicas o prepotentes.",
            "start": 159.0,
            "duration": 6.0
        },
        {
            "text": " Dos, se convocará al pueblo para hacer de la honestidad",
            "start": 166.0,
            "duration": 7.0
        },
        {
            "text": " una forma de vida y de gobierno.",
            "start": 174.0,
            "duration": 4.0
        },
        {
            "text": " Y también predicaremos con el ejemplo,",
            "start": 178.0,
            "duration": 4.0
        },
        {
            "text": " se eliminará la corrupción, vamos a suprimir fueros y privilegios.",
            "start": 183.0,
            "duration": 10.0
        },
        {
            "text": " Bajaremos los sueltos de los de arriba,",
            "start": 194.0,
            "duration": 4.0
        },
        {
            "text": " empezando por el del presidente de la República",
            "start": 199.0,
            "duration": 4.0
        },
        {
            "text": " y aumentaremos las percepciones de los de abajo.",
            "start": 203.0,
            "duration": 5.0
        },
        {
            "text": " Maestros, enfermeras, médicos, policías, soldados",
            "start": 209.0,
            "duration": 6.0
        },
        {
            "text": " y otros servidores públicos de los niveles salariales inferiores",
            "start": 216.0,
            "duration": 4.0
        },
        {
            "text": " verán incrementados sus ingresos.",
            "start": 221.0,
            "duration": 3.0
        },
        {
            "text": " Tres, para promover el desarrollo en todo el territorio nacional",
            "start": 225.0,
            "duration": 6.0
        },
        {
            "text": " y a fin de estar en mejores condiciones de enfrentar",
            "start": 231.0,
            "duration": 5.0
        },
        {
            "text": " el reto de la vulnerabilidad de la Ciudad de México",
            "start": 237.0,
            "duration": 4.0
        },
        {
            "text": " ante sismos y problemas de abasto de agua y otros servicios,",
            "start": 242.0,
            "duration": 5.0
        },
        {
            "text": " se descentralizará el gobierno federal.",
            "start": 248.0,
            "duration": 5.0
        },
        {
            "text": " Para cumplir con este propósito, habrá apoyos y facilidades",
            "start": 254.0,
            "duration": 5.0
        },
        {
            "text": " para que los trabajadores al servicio del Estado",
            "start": 259.0,
            "duration": 4.0
        },
        {
            "text": " puedan mudar su lugar de residencia.",
            "start": 264.0,
            "duration": 5.0
        },
        {
            "text": " La propuesta inicial es ubicar la Secretaría de Turismo",
            "start": 270.0,
            "duration": 6.0
        },
        {
            "text": " en Chetumal, Quintana Roo.",
            "start": 277.0,
            "duration": 2.0
        },
        {
            "text": " La Secretaría de Medio Ambiente en Mérida, Yucatán.",
            "start": 280.0,
            "duration": 5.0
        },
        {
            "text": " Pemex en Ciudad del Carmen, Campeche.",
            "start": 285.0,
            "duration": 4.0
        },
        {
            "text": " La Secretaría de Energía en Villahermosa, Tabasco.",
            "start": 290.0,
            "duration": 4.0
        },
        {
            "text": " La Comisión Federal de Electricidad en Túxula, Gutiérrez, Chiapas.",
            "start": 295.0,
            "duration": 6.0
        },
        {
            "text": " La Comisión Nacional del Agua en el Puerto de Veracruz.",
            "start": 302.0,
            "duration": 4.0
        },
        {
            "text": " La Secretaría de Desarrollo Social en la capital Oaxaqueño, Tijuana.",
            "start": 307.0,
            "duration": 7.0
        },
        {
            "text": " La Secretaría de Educación Pública en la Ciudad de Puebla.",
            "start": 315.0,
            "duration": 6.0
        },
        {
            "text": " La Secretaría de Cultura en Telascao, Banobras en Cuernavaca, Morelos.",
            "start": 322.0,
            "duration": 8.0
        },
        {
            "text": " El Infonadí en Torruca, en el Estado de México.",
            "start": 331.0,
            "duration": 5.0
        },
        {
            "text": " La Secretaría de Salud en Acapulco, Guerrero.",
            "start": 337.0,
            "duration": 4.0
        },
        {
            "text": " El Instituto Mexicano del Seguro Social en Morelia, Michoacán.",
            "start": 341.0,
            "duration": 6.0
        },
        {
            "text": " Ganadería en Guadalajara.",
            "start": 348.0,
            "duration": 3.0
        },
        {
            "text": " El ISTE en la ciudad de Colima.",
            "start": 352.0,
            "duration": 3.0
        },
        {
            "text": " La CONAME en Aguascalientes.",
            "start": 356.0,
            "duration": 3.0
        },
        {
            "text": " La Secretaría de Función Pública en Querétaro.",
            "start": 360.0,
            "duration": 4.0
        },
        {
            "text": " La Secretaría del Trabajo en León, Guanajuato.",
            "start": 365.0,
            "duration": 3.0
        },
        {
            "text": " La Secretaría de Desarrollo Urbano en Pachuca.",
            "start": 368.0,
            "duration": 4.0
        },
        {
            "text": " DICONSA en Zacatecas.",
            "start": 373.0,
            "duration": 2.0
        },
        {
            "text": " La Secretaría de Comunicaciones y Transportes en San Luis Potosí.",
            "start": 376.0,
            "duration": 4.0
        },
        {
            "text": " La Secretaría de Economía en Monterrey, Nuevo León.",
            "start": 381.0,
            "duration": 4.0
        },
        {
            "text": " Nacional Financiera en Torreón, Guauila.",
            "start": 386.0,
            "duration": 4.0
        },
        {
            "text": " La Comisión Forestal en Durango.",
            "start": 391.0,
            "duration": 4.0
        },
        {
            "text": " El Fondo Nacional de Fomento al Turismo en Bahía de Banderas, Nayarit.",
            "start": 395.0,
            "duration": 6.0
        },
        {
            "text": " La Comisión Nacional de Acuapultura y el Instituto Nacional de Pesca en Mazatlán, Zahaloa.",
            "start": 402.0,
            "duration": 7.0
        },
        {
            "text": " La Secretaría de Agricultura en Ciudad Obregón, Sonora.",
            "start": 410.0,
            "duration": 4.0
        },
        {
            "text": " El CONACI en La Paz, Baja California Sur.",
            "start": 415.0,
            "duration": 4.0
        },
        {
            "text": " El Instituto Nacional de Migración en Tijuana, Baja California Sur.",
            "start": 420.0,
            "duration": 4.0
        },
        {
            "text": " La Presidencia y las Secretarías de Gobernación, Hacienda, Relaciones Exteriores, Defensa y Marina se mantendrán en la Ciudad de México.",
            "start": 425.0,
            "duration": 14.0
        },
        {
            "text": " Cuatro. Se rescatará el campo y a sus pobladores del abandono y de la pobreza.",
            "start": 440.0,
            "duration": 9.0
        },
        {
            "text": " Se dará prioridad a los pueblos indígenas.",
            "start": 450.0,
            "duration": 5.0
        },
        {
            "text": " Desde las comunidades de guiros y pueblos se fomentará al sector agropecuario, pesquero y forestal.",
            "start": 456.0,
            "duration": 9.0
        },
        {
            "text": " El nuevo gobierno fijará precios de garantía para los productos agrícolas.",
            "start": 466.0,
            "duration": 7.0
        },
        {
            "text": " Se distribuirán los fertilizantes a precios bajos y promoverán la siembra de un millón hectáreas de árboles frutales y maderables.",
            "start": 474.0,
            "duration": 15.0
        },
        {
            "text": " Asimismo se otorgarán créditos ganaderos a la palabra.",
            "start": 490.0,
            "duration": 4.0
        },
        {
            "text": " El propósito es que el país sea autosuficiente en maíz, frijol, arroz, trigo, sorgo, leche, carne de res y de cerdo, pollo, huevo y pescado.",
            "start": 495.0,
            "duration": 17.0
        },
        {
            "text": " En pocas palabras, vamos a producir en México los alimentos que consumimos.",
            "start": 513.0,
            "duration": 7.0
        },
        {
            "text": " Cinco, atenderemos con urgencia la grave problemática del sector energético del país.",
            "start": 521.0,
            "duration": 9.0
        },
        {
            "text": " Se detendrá la caída en la producción de petróleo, de gas, de gasolinas, de diésel y petroquímicos.",
            "start": 531.0,
            "duration": 11.0
        },
        {
            "text": " Las refinerías existentes serán modernizadas y se enfrentará la construcción de dos más con el propósito de procesar en México todo el petróleo crudo",
            "start": 543.0,
            "duration": 16.0
        },
        {
            "text": " y dejar de importar los 600.000 barriles diarios de gasolina que actualmente se compran con sobreprecios en el extranjero.",
            "start": 560.0,
            "duration": 11.0
        },
        {
            "text": " Se impulsará un programa de rehabilitación de las hidroeléctricas y de las plantas de la Comisión Federal de Electricidad",
            "start": 572.0,
            "duration": 11.0
        },
        {
            "text": " y se iniciará un amplio programa de transición hacia energías renovables.",
            "start": 584.0,
            "duration": 8.0
        },
        {
            "text": " Con el rescate del sector energético evitaremos aumentos de precios de gasolinas, gas, de energía eléctrica,",
            "start": 593.0,
            "duration": 11.0
        },
        {
            "text": " en perjuicio de los consumidores y de las empresas como desgraciadamente ha venido ocurriendo.",
            "start": 605.0,
            "duration": 11.0
        },
        {
            "text": " El Estado promoverá el desarrollo económico y el fortalecimiento del mercado interno.",
            "start": 617.0,
            "duration": 10.0
        },
        {
            "text": " No aumentará los impuestos ni la deuda pública.",
            "start": 628.0,
            "duration": 5.0
        },
        {
            "text": " Con los ahorros derivados del combate a la corrupción y al suprimirse los gastos fructuarios",
            "start": 633.0,
            "duration": 9.0
        },
        {
            "text": " será posible financiar proyectos productivos y de creación de empleos.",
            "start": 643.0,
            "duration": 8.0
        },
        {
            "text": " El Estado asumirá su responsabilidad en la reconstrucción del país y en el apoyo efectivo general e indiscriminado a los damnificados por los sismos.",
            "start": 652.0,
            "duration": 17.0
        },
        {
            "text": " Esto incluye un amplio programa de vivienda, de obras y de servicios públicos.",
            "start": 670.0,
            "duration": 7.0
        },
        {
            "text": " Se construirán dos vistas en el aeropuerto militar de Santa Lucía para resolver el problema de la saturación en el actual aeropuerto de la ciudad de México.",
            "start": 678.0,
            "duration": 14.0
        },
        {
            "text": " En todo el territorio nacional habrá acceso a Internet y este será gratuito en caminos, hospitales, escuelas, plazas públicas y edificios e instalaciones gubernamentales.",
            "start": 693.0,
            "duration": 19.0
        },
        {
            "text": " Además habrá un tren turístico-cultural en la zona maya que recorrerá la ruta Cancún-Tulun-Calarmul-Palenque.",
            "start": 712.0,
            "duration": 13.0
        },
        {
            "text": " Se crearán la zona franca o libre a lo largo de los 3.180 km de frontera con Estados Unidos.",
            "start": 726.0,
            "duration": 10.0
        },
        {
            "text": " Se pondrá en ejecución el programa integral de desarrollo en el Istmo de Tehuantepec.",
            "start": 737.0,
            "duration": 10.0
        },
        {
            "text": " Todas estas acciones se llevarán a cabo previa consulta a los pobladores con la participación de los sectores privado y social, respetando siempre los derechos colectivos al patrimonio cultural de los pueblos y al medio ambiente.",
            "start": 748.0,
            "duration": 24.0
        },
        {
            "text": " Desde el primer día del próximo gobierno democrático los jóvenes tendrán garantizado el derecho al estudio y al trabajo.",
            "start": 772.0,
            "duration": 13.0
        },
        {
            "text": " Todos los jóvenes que estén cursando el nivel medio superior tendrán una beca mensual y 300.000 universitarios de familias de escasos recursos económicos recibirán un apoyo de 2.400 pesos mensuales.",
            "start": 786.0,
            "duration": 21.0
        },
        {
            "text": " También se contratará a 2.300.000 jóvenes a los que despectivamente algunos llaman niñis y se les otorgará un sueldo como aprendices de 3.600 pesos mensuales.",
            "start": 808.0,
            "duration": 22.0
        },
        {
            "text": " Estos jóvenes recibirán capacitación para el trabajo en talleres, empresas, comercios y en otras actividades productivas del campo y de las ciudades.",
            "start": 831.0,
            "duration": 15.0
        },
        {
            "text": " El Estado no se olvidará de los jóvenes nunca más. Becadios sí, sicarios no.",
            "start": 847.0,
            "duration": 13.0
        },
        {
            "text": " Ocho. Se aumentará al doble la pensión a los adultos mayores del país, o sea, a 1.200 pesos mensuales el equivalente a la mitad de un salario mini como está establecido por ley en la Ciudad de México.",
            "start": 860.0,
            "duration": 26.0
        },
        {
            "text": " Este apoyo será universal, es decir, también lo recibirán jubilados del Issste y del Seguro Social.",
            "start": 886.0,
            "duration": 9.0
        },
        {
            "text": " Asimismo, todas las personas pobres con discapacidad tendrán derecho a una pensión.",
            "start": 896.0,
            "duration": 9.0
        },
        {
            "text": " 9. Garantizaremos la educación gratuita en todos los niveles escolares.",
            "start": 905.0,
            "duration": 10.0
        },
        {
            "text": " Las medidas establecidas en la mal llamada reforma educativa se dejarán sin efecto.",
            "start": 915.0,
            "duration": 13.0
        },
        {
            "text": " Y en acuerdo con maestros y padres de familia, emprenderemos acciones para una mejoría verdadera de la calidad de la enseñanza.",
            "start": 928.0,
            "duration": 18.0
        },
        {
            "text": " La promoción de la ciencia y la cultura serán consustanciales a todas las acciones del Gobierno.",
            "start": 946.0,
            "duration": 12.0
        },
        {
            "text": " Se hará valer el derecho constitucional a la salud, lo que implica garantizar atención médica y medicamentos gratuitos a toda la población.",
            "start": 958.0,
            "duration": 15.0
        },
        {
            "text": " Se fomentará el deporte como un instrumento de salud preventiva y como un factor de desarrollo y bienestar personal.",
            "start": 973.0,
            "duration": 13.0
        },
        {
            "text": " 10. Para enfrentar el grave problema de la violencia y la inseguridad, vamos a dar atención a las causas económicas y sociales que han incidido en la gestación de ese flagelo.",
            "start": 986.0,
            "duration": 20.0
        },
        {
            "text": " Por eso, la seguridad pública será un asunto prioritario y de atención personalizada.",
            "start": 1034.0,
            "duration": 12.0
        },
        {
            "text": " Se creará la Secretaría de Seguridad Pública.",
            "start": 1046.0,
            "duration": 5.0
        },
        {
            "text": " Desde las 7 de la mañana, todos los días, me reuniré con los secretarios de Gobernación, Seguridad Pública, Marina y Defensa, así como con el procurador.",
            "start": 1075.0,
            "duration": 19.0
        },
        {
            "text": " Y se invitará en algunas ocasiones a estas reuniones a gobernadores, autoridades municipales, así como a representantes de los poderes legislativo y judicial, con pleno respeto a sus competencias.",
            "start": 1094.0,
            "duration": 22.0
        },
        {
            "text": " Para escuchar juntos desde muy temprano, todos los días, el informe o parte de los delitos cometidos en la República y tomar las medidas necesarias.",
            "start": 1116.0,
            "duration": 20.0
        },
        {
            "text": " Se premiará el buen desempeño de sus integrantes y se castigará con rigor la corrupción y la asociación delictuosa.",
            "start": 1156.0,
            "duration": 13.0
        },
        {
            "text": " Repito, haremos todo lo que sea necesario para conseguir la paz.",
            "start": 1169.0,
            "duration": 8.0
        },
        {
            "text": " Someteremos a debate y consulta principalmente con las víctimas la posibilidad de otorgar amnistía a infractores que opten por su readaptación, como ha sucedido en otros tiempos en nuestro país y en el mundo.",
            "start": 1177.0,
            "duration": 24.0
        },
        {
            "text": " El único propósito, no hay otro, es explorar todas las posibilidades para detener la violencia y garantizar la tranquilidad del pueblo de México.",
            "start": 1201.0,
            "duration": 17.0
        },
        {
            "text": " Amigas y amigos, hoy comenzamos una nueva y definitiva etapa de lucha del movimiento de regeneración nacional que habrá de concluir en diciembre de 2024.",
            "start": 1218.0,
            "duration": 21.0
        },
        {
            "text": " ¡Juntos haremos historia! Muchas gracias.",
            "start": 1265.0,
            "duration": 6.0
        }
    ],
    "transcription_text": "de mi registro como precandidato a la presidencia de la república. Son grandes y graves los problemas nacionales y será mucho lo que tendremos que hacer para lograr el renacimiento de México. Pero en esta ocasión me comprometo a cuanto menos cumplir los siguientes compromisos. Uno, a partir del 1 de diciembre de 2018 habrá un Estado democrático de derecho. Se aplicará al pie de la letra el criterio de calmaje en la ley nada y por encima de la ley nadie. El gobierno dejará de ser un comité al servicio de un grupo o facción y retomará su necesaria condición de representante de todas y todos los mexicanos. Se respetará la vigencia de las garantías constitucionales, las libertades y los derechos humanos. Se garantizará la realización de elecciones libres y limpias. Se acabará con los fraudes electorales y la compra de votos y se establecerá una auténtica democracia. La política exterior se guiará por los principios de no intervención y autodeterminación de los pueblos. Mantendremos una relación de amistad y cooperación para el desarrollo con el gobierno de Estados Unidos, pero no aceptaremos el maltrato a los migrantes ni actitudes racistas, hegemónicas o prepotentes. Dos, se convocará al pueblo para hacer de la honestidad una forma de vida y de gobierno. Y también predicaremos con el ejemplo, se eliminará la corrupción, vamos a suprimir fueros y privilegios. Bajaremos los sueltos de los de arriba, empezando por el del presidente de la República y aumentaremos las percepciones de los de abajo. Maestros, enfermeras, médicos, policías, soldados y otros servidores públicos de los niveles salariales inferiores verán incrementados sus ingresos. Tres, para promover el desarrollo en todo el territorio nacional y a fin de estar en mejores condiciones de enfrentar el reto de la vulnerabilidad de la Ciudad de México ante sismos y problemas de abasto de agua y otros servicios, se descentralizará el gobierno federal. Para cumplir con este propósito, habrá apoyos y facilidades para que los trabajadores al servicio del Estado puedan mudar su lugar de residencia. La propuesta inicial es ubicar la Secretaría de Turismo en Chetumal, Quintana Roo. La Secretaría de Medio Ambiente en Mérida, Yucatán. Pemex en Ciudad del Carmen, Campeche. La Secretaría de Energía en Villahermosa, Tabasco. La Comisión Federal de Electricidad en Túxula, Gutiérrez, Chiapas. La Comisión Nacional del Agua en el Puerto de Veracruz. La Secretaría de Desarrollo Social en la capital Oaxaqueño, Tijuana. La Secretaría de Educación Pública en la Ciudad de Puebla. La Secretaría de Cultura en Telascao, Banobras en Cuernavaca, Morelos. El Infonadí en Torruca, en el Estado de México. La Secretaría de Salud en Acapulco, Guerrero. El Instituto Mexicano del Seguro Social en Morelia, Michoacán. Ganadería en Guadalajara. El ISTE en la ciudad de Colima. La CONAME en Aguascalientes. La Secretaría de Función Pública en Querétaro. La Secretaría del Trabajo en León, Guanajuato. La Secretaría de Desarrollo Urbano en Pachuca. DICONSA en Zacatecas. La Secretaría de Comunicaciones y Transportes en San Luis Potosí. La Secretaría de Economía en Monterrey, Nuevo León. Nacional Financiera en Torreón, Guauila. La Comisión Forestal en Durango. El Fondo Nacional de Fomento al Turismo en Bahía de Banderas, Nayarit. La Comisión Nacional de Acuapultura y el Instituto Nacional de Pesca en Mazatlán, Zahaloa. La Secretaría de Agricultura en Ciudad Obregón, Sonora. El CONACI en La Paz, Baja California Sur. El Instituto Nacional de Migración en Tijuana, Baja California Sur. La Presidencia y las Secretarías de Gobernación, Hacienda, Relaciones Exteriores, Defensa y Marina se mantendrán en la Ciudad de México. Cuatro. Se rescatará el campo y a sus pobladores del abandono y de la pobreza. Se dará prioridad a los pueblos indígenas. Desde las comunidades de guiros y pueblos se fomentará al sector agropecuario, pesquero y forestal. El nuevo gobierno fijará precios de garantía para los productos agrícolas. Se distribuirán los fertilizantes a precios bajos y promoverán la siembra de un millón hectáreas de árboles frutales y maderables. Asimismo se otorgarán créditos ganaderos a la palabra. El propósito es que el país sea autosuficiente en maíz, frijol, arroz, trigo, sorgo, leche, carne de res y de cerdo, pollo, huevo y pescado. En pocas palabras, vamos a producir en México los alimentos que consumimos. Cinco, atenderemos con urgencia la grave problemática del sector energético del país. Se detendrá la caída en la producción de petróleo, de gas, de gasolinas, de diésel y petroquímicos. Las refinerías existentes serán modernizadas y se enfrentará la construcción de dos más con el propósito de procesar en México todo el petróleo crudo y dejar de importar los 600.000 barriles diarios de gasolina que actualmente se compran con sobreprecios en el extranjero. Se impulsará un programa de rehabilitación de las hidroeléctricas y de las plantas de la Comisión Federal de Electricidad y se iniciará un amplio programa de transición hacia energías renovables. Con el rescate del sector energético evitaremos aumentos de precios de gasolinas, gas, de energía eléctrica, en perjuicio de los consumidores y de las empresas como desgraciadamente ha venido ocurriendo. El Estado promoverá el desarrollo económico y el fortalecimiento del mercado interno. No aumentará los impuestos ni la deuda pública. Con los ahorros derivados del combate a la corrupción y al suprimirse los gastos fructuarios será posible financiar proyectos productivos y de creación de empleos. El Estado asumirá su responsabilidad en la reconstrucción del país y en el apoyo efectivo general e indiscriminado a los damnificados por los sismos. Esto incluye un amplio programa de vivienda, de obras y de servicios públicos. Se construirán dos vistas en el aeropuerto militar de Santa Lucía para resolver el problema de la saturación en el actual aeropuerto de la ciudad de México. En todo el territorio nacional habrá acceso a Internet y este será gratuito en caminos, hospitales, escuelas, plazas públicas y edificios e instalaciones gubernamentales. Además habrá un tren turístico-cultural en la zona maya que recorrerá la ruta Cancún-Tulun-Calarmul-Palenque. Se crearán la zona franca o libre a lo largo de los 3.180 km de frontera con Estados Unidos. Se pondrá en ejecución el programa integral de desarrollo en el Istmo de Tehuantepec. Todas estas acciones se llevarán a cabo previa consulta a los pobladores con la participación de los sectores privado y social, respetando siempre los derechos colectivos al patrimonio cultural de los pueblos y al medio ambiente. Desde el primer día del próximo gobierno democrático los jóvenes tendrán garantizado el derecho al estudio y al trabajo. Todos los jóvenes que estén cursando el nivel medio superior tendrán una beca mensual y 300.000 universitarios de familias de escasos recursos económicos recibirán un apoyo de 2.400 pesos mensuales. También se contratará a 2.300.000 jóvenes a los que despectivamente algunos llaman niñis y se les otorgará un sueldo como aprendices de 3.600 pesos mensuales. Estos jóvenes recibirán capacitación para el trabajo en talleres, empresas, comercios y en otras actividades productivas del campo y de las ciudades. El Estado no se olvidará de los jóvenes nunca más. Becadios sí, sicarios no. Ocho. Se aumentará al doble la pensión a los adultos mayores del país, o sea, a 1.200 pesos mensuales el equivalente a la mitad de un salario mini como está establecido por ley en la Ciudad de México. Este apoyo será universal, es decir, también lo recibirán jubilados del Issste y del Seguro Social. Asimismo, todas las personas pobres con discapacidad tendrán derecho a una pensión. 9. Garantizaremos la educación gratuita en todos los niveles escolares. Las medidas establecidas en la mal llamada reforma educativa se dejarán sin efecto. Y en acuerdo con maestros y padres de familia, emprenderemos acciones para una mejoría verdadera de la calidad de la enseñanza. La promoción de la ciencia y la cultura serán consustanciales a todas las acciones del Gobierno. Se hará valer el derecho constitucional a la salud, lo que implica garantizar atención médica y medicamentos gratuitos a toda la población. Se fomentará el deporte como un instrumento de salud preventiva y como un factor de desarrollo y bienestar personal. 10. Para enfrentar el grave problema de la violencia y la inseguridad, vamos a dar atención a las causas económicas y sociales que han incidido en la gestación de ese flagelo. Por eso, la seguridad pública será un asunto prioritario y de atención personalizada. Se creará la Secretaría de Seguridad Pública. Desde las 7 de la mañana, todos los días, me reuniré con los secretarios de Gobernación, Seguridad Pública, Marina y Defensa, así como con el procurador. Y se invitará en algunas ocasiones a estas reuniones a gobernadores, autoridades municipales, así como a representantes de los poderes legislativo y judicial, con pleno respeto a sus competencias. Para escuchar juntos desde muy temprano, todos los días, el informe o parte de los delitos cometidos en la República y tomar las medidas necesarias. Se premiará el buen desempeño de sus integrantes y se castigará con rigor la corrupción y la asociación delictuosa. Repito, haremos todo lo que sea necesario para conseguir la paz. Someteremos a debate y consulta principalmente con las víctimas la posibilidad de otorgar amnistía a infractores que opten por su readaptación, como ha sucedido en otros tiempos en nuestro país y en el mundo. El único propósito, no hay otro, es explorar todas las posibilidades para detener la violencia y garantizar la tranquilidad del pueblo de México. Amigas y amigos, hoy comenzamos una nueva y definitiva etapa de lucha del movimiento de regeneración nacional que habrá de concluir en diciembre de 2024. ¡Juntos haremos historia! Muchas gracias.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "5 years ago",
    "retrieved_time": "2023-10-12 21:03:51.018118"
}