{
    "video_id": "D4r8_1pf1-0",
    "video_thumbnail_url": "https://i.ytimg.com/vi/D4r8_1pf1-0/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAPtdq22Fta9skG0IJgcsSXaDqJUg",
    "video_url": "https://www.youtube.com/watch?v=D4r8_1pf1-0",
    "video_title": "Baja incidencia delictiva en Baja California. Conferencia presidente AMLO",
    "video_length_seconds": 10028,
    "transcription_with_timestamps": [
        {
            "text": " En cumplimiento al acuerdo ACQID-INE 221-221,",
            "start": 930.0,
            "duration": 28.67999999999995
        },
        {
            "text": " y el artículo uno diagonal",
            "start": 958.68,
            "duration": 4.0
        },
        {
            "text": " dos mil veintitrés de conformidad con lo dispuesto en",
            "start": 962.68,
            "duration": 3.0
        },
        {
            "text": " el artículo ciento treinta y cuatro de la constitución",
            "start": 965.68,
            "duration": 3.0
        },
        {
            "text": " política de los Estados Unidos mexicanos la propaganda bajo",
            "start": 968.68,
            "duration": 4.0
        },
        {
            "text": " cualquier modalidad de comunicación social que difundan",
            "start": 972.68,
            "duration": 3.0
        },
        {
            "text": " como tales los poderes públicos, los órganos autónomos, las",
            "start": 975.68,
            "duration": 4.0
        },
        {
            "text": " dependencias y entidades de la administración pública y",
            "start": 979.68,
            "duration": 4.0
        },
        {
            "text": " cualquier otro ente de los tres órdenes de gobierno deberá",
            "start": 983.68,
            "duration": 4.0
        },
        {
            "text": " de tener fines informativos, educativos o de orientación",
            "start": 987.68,
            "duration": 4.0
        },
        {
            "text": " social. Las personas servidoras públicas tienen en todo",
            "start": 991.68,
            "duration": 3.0
        },
        {
            "text": " tiempo la obligación de aplicar con imparcialidad los",
            "start": 994.68,
            "duration": 4.0
        },
        {
            "text": " recursos públicos que están bajo su responsabilidad sin",
            "start": 998.68,
            "duration": 4.0
        },
        {
            "text": " influir en la equidad de la competencia entre los partidos",
            "start": 1002.68,
            "duration": 3.0
        },
        {
            "text": " políticos. Instituto Nacional Electoral.",
            "start": 1005.68,
            "duration": 4.0
        },
        {
            "text": " Buenos días.",
            "start": 1017.68,
            "duration": 6.999999999999886
        },
        {
            "text": " Buenos días.",
            "start": 1024.6799999999998,
            "duration": 2.0
        },
        {
            "text": " Ánimo.",
            "start": 1026.6799999999998,
            "duration": 1.0
        },
        {
            "text": " Ánimo.",
            "start": 1027.6799999999998,
            "duration": 1.0
        },
        {
            "text": " Estamos en tu tierra.",
            "start": 1028.6799999999998,
            "duration": 6.0
        },
        {
            "text": " Sí, no.",
            "start": 1034.6799999999998,
            "duration": 3.0
        },
        {
            "text": " Un poco, un poco.",
            "start": 1037.6799999999998,
            "duration": 3.0
        },
        {
            "text": " Servidor de Tijuana.",
            "start": 1040.6799999999998,
            "duration": 2.0
        },
        {
            "text": " Un poco, un poco.",
            "start": 1042.68,
            "duration": 2.0
        },
        {
            "text": " Bueno, nos da mucho gusto estar en Mexicali como siempre,",
            "start": 1044.68,
            "duration": 7.0
        },
        {
            "text": " venir a Baja California es muy agradable venir a saludar,",
            "start": 1051.68,
            "duration": 12.0
        },
        {
            "text": " a conversar, a cambiar puntos de vista y enfrentar problemas",
            "start": 1063.68,
            "duration": 11.0
        },
        {
            "text": " con la gente de Baja California, con el pueblo de Baja",
            "start": 1074.68,
            "duration": 8.0
        },
        {
            "text": " California, que es un pueblo progresista, un pueblo con",
            "start": 1082.68,
            "duration": 5.0
        },
        {
            "text": " vocación democrática ejemplar y tienen una muy buena",
            "start": 1087.68,
            "duration": 8.0
        },
        {
            "text": " gobernadora, siempre lo he dicho, la maestra Marina del",
            "start": 1095.68,
            "duration": 7.0
        },
        {
            "text": " Pilar está haciendo un buen trabajo y venimos también a",
            "start": 1102.68,
            "duration": 9.0
        },
        {
            "text": " refrendar el apoyo del gobierno federal al gobierno de Baja",
            "start": 1111.68,
            "duration": 7.0
        },
        {
            "text": " California, volver a decir a los cuatro vientos que Marina del",
            "start": 1118.68,
            "duration": 10.0
        },
        {
            "text": " Pilar no está sola, cuenta con el apoyo del gobierno federal.",
            "start": 1128.68,
            "duration": 8.0
        },
        {
            "text": " Y vamos a hacer una evaluación de cómo vamos en materia de seguridad,",
            "start": 1136.68,
            "duration": 9.0
        },
        {
            "text": " que es el tema principal, el que más preocupa a la gente y también nos",
            "start": 1145.68,
            "duration": 7.0
        },
        {
            "text": " preocupa y nos ocupa a nosotros.",
            "start": 1152.68,
            "duration": 4.0
        },
        {
            "text": " Vamos a informar. Desde luego hay avances muy importantes en el terreno",
            "start": 1156.68,
            "duration": 12.0
        },
        {
            "text": " económico, no puedo hablar de eso por la veda, pero eso ya lo saben,",
            "start": 1168.68,
            "duration": 13.0
        },
        {
            "text": " ustedes lo sabe y lo siente el pueblo de Baja California.",
            "start": 1181.68,
            "duration": 5.0
        },
        {
            "text": " Lo mismo en lo que tiene que ver con el bienestar social, es de los",
            "start": 1186.68,
            "duration": 13.0
        },
        {
            "text": " estados en donde se beneficia a mucha gente que se les garantizan",
            "start": 1199.68,
            "duration": 8.0
        },
        {
            "text": " sus derechos como ciudadanos, porque el ideal que tenemos es garantizar la",
            "start": 1207.68,
            "duration": 8.0
        },
        {
            "text": " seguridad social al mexicano desde la cuna hasta la tumba, desde que se nace",
            "start": 1215.68,
            "duration": 13.0
        },
        {
            "text": " hasta que se muere, ese es el ideal, que nadie padezca por falta de comida,",
            "start": 1228.68,
            "duration": 14.0
        },
        {
            "text": " por falta de acceso a la educación, a la salud, al bienestar.",
            "start": 1242.68,
            "duration": 8.0
        },
        {
            "text": " Y nuestro país, porque así lo decidió la naturaleza, el creador tiene muchos",
            "start": 1250.68,
            "duration": 15.0
        },
        {
            "text": " recursos naturales, muchas riquezas, y ahora se están distribuyendo esas",
            "start": 1265.68,
            "duration": 9.0
        },
        {
            "text": " riquezas con justicia, con equidad, no se está permitiendo la corrupción y por eso",
            "start": 1274.68,
            "duration": 11.0
        },
        {
            "text": " se está reduciendo la pobreza y la desigualdad.",
            "start": 1285.68,
            "duration": 7.0
        },
        {
            "text": " Es algo muy importante y México tiene ahora un lugar destacadísimo en el concierto de",
            "start": 1292.68,
            "duration": 13.0
        },
        {
            "text": " las naciones del mundo, nuestro gran país.",
            "start": 1305.68,
            "duration": 7.0
        },
        {
            "text": " Vamos a darle la palabra a Marina del Pilar, luego el secretario de la Defensa va a informar",
            "start": 1312.68,
            "duration": 8.0
        },
        {
            "text": " sobre seguridad y abrimos para preguntas y respuestas.",
            "start": 1320.68,
            "duration": 6.0
        },
        {
            "text": " Muy buenos días a todas, a todos.",
            "start": 1326.68,
            "duration": 10.0
        },
        {
            "text": " Presidente, buenos días. Bienvenido nuevamente a esta su casa, a Baja California, donde siempre",
            "start": 1336.68,
            "duration": 7.0
        },
        {
            "text": " que nos visita nos trae extraordinarias noticias para nuestra gente, como la noticia que me",
            "start": 1343.68,
            "duration": 6.0
        },
        {
            "text": " acaba de confirmar de la inversión de 1.300 millones de dólares en la construcción de",
            "start": 1349.68,
            "duration": 9.0
        },
        {
            "text": " plantas de ciclo combinado para la generación de la energía que Baja California necesita.",
            "start": 1358.68,
            "duration": 7.0
        },
        {
            "text": " Durante muchos años dijeron que en Baja California hacía falta energía, hoy eso queda en el",
            "start": 1365.68,
            "duration": 7.0
        },
        {
            "text": " sabemos de la necesidad que había de un decreto tan sensible para las miles de familias que tienen",
            "start": 1396.68,
            "duration": 6.0
        },
        {
            "text": " un vehículo de esta naturaleza.",
            "start": 1402.68,
            "duration": 3.0
        },
        {
            "text": " Hace cuatro meses, Presidente, tuvimos el honor de realizar con usted una gira muy provechosa por",
            "start": 1405.68,
            "duration": 7.0
        },
        {
            "text": " todos los municipios de Baja California.",
            "start": 1412.68,
            "duration": 3.0
        },
        {
            "text": " Lo tuvimos aquí durante tres días recorriendo nuestro estado.",
            "start": 1415.68,
            "duration": 4.0
        },
        {
            "text": " los 50 grados centígrados, pero el calor no se limita a lo elevado de la temperatura.",
            "start": 1448.68,
            "duration": 6.0
        },
        {
            "text": " El calor vive en la calidez de las y los mexicalenses.",
            "start": 1454.68,
            "duration": 5.0
        },
        {
            "text": " Esta ciudad surgió el esfuerzo y el desafío.",
            "start": 1459.68,
            "duration": 4.0
        },
        {
            "text": " Es un oasis donde la cachanilla, el mezquite y el pino salado supieron abrevar del río Colorado",
            "start": 1463.68,
            "duration": 7.0
        },
        {
            "text": " y esforzadas manos campesinas hicieron brotar del desierto un cuerno de la abundancia.",
            "start": 1470.68,
            "duration": 7.0
        },
        {
            "text": " Señor Presidente, Mexicali lo quiere y lo ha apoyado siempre desde que nos visitaba previo la campaña del 2006",
            "start": 1477.68,
            "duration": 7.0
        },
        {
            "text": " y queremos reiterarle que aquí tendrá usted siempre su casa pues somos miles los cachanillas quienes lo llevamos en nuestro corazón.",
            "start": 1484.68,
            "duration": 9.0
        },
        {
            "text": " Hoy nos complace recibirlo una vez más en este momento histórico cuando el Plan de Salud del IMSB bienestar",
            "start": 1493.68,
            "duration": 9.0
        },
        {
            "text": " Este acuerdo significa que el derecho a la salud deja de ser letra muerta para materializarse en la vida de millones de familias que por años fueron relegadas.",
            "start": 1531.68,
            "duration": 10.0
        },
        {
            "text": " Hoy 23 estados de la República hemos consolidado la operación de un sistema de atención médica universal, pública, gratuita y preventivo.",
            "start": 1541.68,
            "duration": 11.0
        },
        {
            "text": " los cuidados geriátricos y un innovador modelo sobre salud mental.",
            "start": 1579.68,
            "duration": 6.0
        },
        {
            "text": " Un sistema donde las familias no solo tendrán derecho al llamado cuadro básico, sino a todas las medicinas en forma gratuita,",
            "start": 1585.68,
            "duration": 10.0
        },
        {
            "text": " donde no se cobra un centavo por la atención médica independientemente de que sea una simple consulta preventiva o una intervención quirúrgica compleja.",
            "start": 1595.68,
            "duration": 10.0
        },
        {
            "text": " Estamos reuniendo e integrando las piezas dispersas de un sistema de salud que por muchos años estuvo fragmentado,",
            "start": 1605.68,
            "duration": 8.0
        },
        {
            "text": " disgregado y que era gratuito solamente en el papel y sobre el que rondaba el fantasma de la privatización.",
            "start": 1613.68,
            "duration": 10.0
        },
        {
            "text": " Trabajando de la mano estamos emprendiendo el camino hacia un auténtico estado de bienestar,",
            "start": 1623.68,
            "duration": 6.0
        },
        {
            "text": " la consolidación de un sistema de salud que de verdad sea para todas y para todos los mexicanos y no solo para quienes podían pagarlo.",
            "start": 1630.68,
            "duration": 8.0
        },
        {
            "text": " Las familias derechoabientes están en el centro y son nuestra prioridad,",
            "start": 1638.68,
            "duration": 5.0
        },
        {
            "text": " pero también lo son las mujeres y los hombres que con su trabajo y esfuerzo engrandecen el seguro social.",
            "start": 1643.68,
            "duration": 7.0
        },
        {
            "text": " Por ello creemos que es un acto de justicia y dignidad el haber consolidado la basificación",
            "start": 1650.68,
            "duration": 6.0
        },
        {
            "text": " de miles de trabajadoras y trabajadores del seguro social que contradictoriamente trabajaban sin derecho a tener seguro,",
            "start": 1656.68,
            "duration": 8.0
        },
        {
            "text": " sin prestaciones ni respaldo en la precariedad total.",
            "start": 1664.68,
            "duration": 5.0
        },
        {
            "text": " A diferencia de los insensibles gobiernos del pasado,",
            "start": 1669.68,
            "duration": 5.0
        },
        {
            "text": " los gobiernos de la Cuarta Transformación tenemos claro que cuando se trata del derecho a la salud no podemos ni debemos escatimar.",
            "start": 1674.68,
            "duration": 9.0
        },
        {
            "text": " Es un derecho fundamental que no puede ser cuartado o sesgado como ocurría en el pasado.",
            "start": 1683.68,
            "duration": 6.0
        },
        {
            "text": " Y así como en materia de salud estamos consolidando el Plan IMSB bienestar,",
            "start": 1689.68,
            "duration": 5.0
        },
        {
            "text": " hay más proyectos federales prioritarios en Baja California que debo de mencionar",
            "start": 1694.68,
            "duration": 6.0
        },
        {
            "text": " y que están avanzando en tiempo y forma para bien de la población.",
            "start": 1700.68,
            "duration": 4.0
        },
        {
            "text": " Señor Presidente, el pueblo de Baja California lo recibe hoy y siempre con muchísima emoción y con muchísima gratitud,",
            "start": 1728.68,
            "duration": 9.0
        },
        {
            "text": " porque en cada nueva visita podemos ver los frutos sembrados por esta histórica transformación que usted encabeza.",
            "start": 1737.68,
            "duration": 7.0
        },
        {
            "text": " El legado de su gobierno se puede ver en todo el país, que avanza con bienestar y justicia,",
            "start": 1744.68,
            "duration": 6.0
        },
        {
            "text": " pero sobre todo se sienten todas y todos los mexicanos que vemos en su honestidad un ejemplo a seguir,",
            "start": 1750.68,
            "duration": 8.0
        },
        {
            "text": " que nos da fuerza para defender y consolidar la regeneración de nuestra vida pública.",
            "start": 1758.68,
            "duration": 6.0
        },
        {
            "text": " Por eso es que en cada calle de los siete municipios de Baja California somos una fuerza inquebrantable,",
            "start": 1764.68,
            "duration": 9.0
        },
        {
            "text": " porque el pueblo no miente, señor Presidente, y el pueblo está con usted,",
            "start": 1773.68,
            "duration": 4.0
        },
        {
            "text": " porque esa transformación se encarna y vive en el corazón de millones de mexicanas y de mexicanos.",
            "start": 1777.68,
            "duration": 7.0
        },
        {
            "text": " Bienvenido a Baja California, presidente.",
            "start": 1784.68,
            "duration": 2.0
        },
        {
            "text": " Con su permiso, señor presidente. Muy buenos días.",
            "start": 1786.68,
            "duration": 15.0
        },
        {
            "text": " Vamos a informar sobre la situación de seguridad pública aquí en el estado de Baja California.",
            "start": 1801.68,
            "duration": 6.0
        },
        {
            "text": " A delante, por favor.",
            "start": 1807.68,
            "duration": 2.0
        },
        {
            "text": " En el estado con siete municipios, con 3.7 millones de habitantes, concentra el 91 por ciento de su población",
            "start": 1809.68,
            "duration": 10.0
        },
        {
            "text": " en lo que es Tijuana, Mexicali y Ensenada.",
            "start": 1819.68,
            "duration": 4.0
        },
        {
            "text": " En cuanto al funcionamiento de la mesa de construcción de paz y seguridad,",
            "start": 1823.68,
            "duration": 7.0
        },
        {
            "text": " donde la gobernadora del estado dirige los esfuerzos de seguridad, se han desarrollado 615 sesiones,",
            "start": 1830.68,
            "duration": 12.0
        },
        {
            "text": " en 563, el 92 por ciento de ellas ha estado presente la gobernadora coordinando los esfuerzos",
            "start": 1842.68,
            "duration": 9.0
        },
        {
            "text": " de lo que es la seguridad en el estado con la participación de las fuerzas de seguridad propias",
            "start": 1851.68,
            "duration": 9.0
        },
        {
            "text": " y también las fuerzas de la federación.",
            "start": 1860.68,
            "duration": 4.0
        },
        {
            "text": " En el ocho por ciento de ellas, en 51 sesiones, no ha estado un representante en la mesa",
            "start": 1864.68,
            "duration": 10.0
        },
        {
            "text": " y solamente en una ocasión no se ha contado con la presencia.",
            "start": 1874.68,
            "duration": 6.0
        },
        {
            "text": " En cuanto a la incidencia delictiva en el estado, tenemos aquí en la gráfica lo que es el robo de vehículos",
            "start": 1880.68,
            "duration": 10.0
        },
        {
            "text": " en primer lugar a nivel nacional, homicidios en segundo lugar, en robo a casa habitación el séptimo,",
            "start": 1890.68,
            "duration": 9.0
        },
        {
            "text": " estos están hacia la baja, a pesar de ser de los primeros lugares la tendencia hacia la baja.",
            "start": 1899.68,
            "duration": 7.0
        },
        {
            "text": " En trata de personas, tiene tercer lugar a nivel nacional hacia la alza, en robo en transporte el 20 en lugar hacia la alza,",
            "start": 1906.68,
            "duration": 10.0
        },
        {
            "text": " extorsión en el mismo lugar, pero hacia la baja, el secuestro en 21 lugar hacia la alza.",
            "start": 1916.68,
            "duration": 6.0
        },
        {
            "text": " Y en delitos de impacto, es decir, reuniendo todos los delitos a los que se mide o que se observa,",
            "start": 1922.68,
            "duration": 8.0
        },
        {
            "text": " el comportamiento tiene el segundo lugar y con una tendencia hacia la baja, hacia la alza.",
            "start": 1931.68,
            "duration": 6.0
        },
        {
            "text": " Vamos a ver cada uno de ellos.",
            "start": 1937.68,
            "duration": 3.0
        },
        {
            "text": " Robo de vehículos, tenemos mil ocho robos de vehículos registrados en enero, enero es la última información",
            "start": 1940.68,
            "duration": 9.0
        },
        {
            "text": " que nos proporciona el Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública.",
            "start": 1949.68,
            "duration": 6.0
        },
        {
            "text": " Aquí vemos el comportamiento en las gráficas, donde se observa la tendencia hacia la baja,",
            "start": 1955.68,
            "duration": 6.0
        },
        {
            "text": " a pesar de tener el primer lugar a nivel nacional.",
            "start": 1961.68,
            "duration": 3.0
        },
        {
            "text": " En homicidios dolosos, tiene registrado en enero 167 la tendencia hacia la baja,",
            "start": 1964.68,
            "duration": 8.0
        },
        {
            "text": " el segundo lugar a nivel nacional y aquí entre el 85 y el 90 por ciento son homicidios vinculados al narcomenudeo,",
            "start": 1972.68,
            "duration": 12.0
        },
        {
            "text": " a la delincuencia organizada.",
            "start": 1984.68,
            "duration": 3.0
        },
        {
            "text": " Adelante, por favor.",
            "start": 1987.68,
            "duration": 3.0
        },
        {
            "text": " En trata de personas, en enero solamente hubo dos delitos registrados, la tendencia es hacia la alza.",
            "start": 1990.68,
            "duration": 8.0
        },
        {
            "text": " Aquí vemos en el 2022 tuvieron una alza, pero el trabajo desarrollado por todas las autoridades",
            "start": 1998.68,
            "duration": 9.0
        },
        {
            "text": " por todas las autoridades se ha logrado que tenga ese cambio del 22 al 23.",
            "start": 2007.68,
            "duration": 7.0
        },
        {
            "text": " El trabajo que se está desarrollando en este año quizás sea también de manera favorable",
            "start": 2014.68,
            "duration": 8.0
        },
        {
            "text": " para revertir esa tendencia que tiene registrada el Estado.",
            "start": 2022.68,
            "duration": 4.0
        },
        {
            "text": " En robo a casa habitación, 259 eventos registrados en enero, también la tendencia hacia la baja,",
            "start": 2026.68,
            "duration": 9.0
        },
        {
            "text": " el séptimo lugar a nivel nacional.",
            "start": 2035.68,
            "duration": 3.0
        },
        {
            "text": " En robo en transportes, 16 eventos en enero, 20 lugares a nivel nacional,",
            "start": 2038.68,
            "duration": 8.0
        },
        {
            "text": " también la tendencia la registra hacia la alza por el incremento que tuvieron en el 2023.",
            "start": 2046.68,
            "duration": 8.000000000000227
        },
        {
            "text": " En extorsión, seis delitos registrados en enero, 20 lugares a nivel nacional,",
            "start": 2054.6800000000003,
            "duration": 8.0
        },
        {
            "text": " la tendencia es a la baja, siendo que este es un delito que afecta mucho a la población.",
            "start": 2062.68,
            "duration": 5.0
        },
        {
            "text": " Aquí el desarrollo de las actividades que buscan darle seguridad a la población",
            "start": 2067.68,
            "duration": 7.0
        },
        {
            "text": " ha permitido que los números sean hacia la baja y que tenga un 20 lugar a nivel nacional.",
            "start": 2074.68,
            "duration": 7.0
        },
        {
            "text": " El secuestro, solamente hubo un secuestro registrado en enero, tiene el 21 lugar a nivel nacional.",
            "start": 2081.68,
            "duration": 7.0
        },
        {
            "text": " También su tendencia es hacia la alza si se registra por los números que tiene,",
            "start": 2088.68,
            "duration": 6.0
        },
        {
            "text": " pero el 21 lugar a nivel nacional es también parte de ese trabajo que se hace coordinado.",
            "start": 2094.68,
            "duration": 8.0
        },
        {
            "text": " Y aquí nada más hacer la referencia a como del 22, que fue el año que más tuvieron,",
            "start": 2102.68,
            "duration": 7.0
        },
        {
            "text": " el trabajo coordinado, esa dirección en las mesas de seguridad de la gobernadora",
            "start": 2109.68,
            "duration": 7.0
        },
        {
            "text": " y la coordinación de todos los esfuerzos, ha logrado que bajaran en el 23 y en el 24",
            "start": 2116.68,
            "duration": 9.0
        },
        {
            "text": " se sigue trabajando de la misma manera.",
            "start": 2125.68,
            "duration": 3.0
        },
        {
            "text": " Delitos de impacto, tenemos cuatro mil 909 delitos registrados en enero,",
            "start": 2128.68,
            "duration": 7.0
        },
        {
            "text": " tiene el segundo lugar a nivel nacional y la tendencia es hacia la alza.",
            "start": 2135.68,
            "duration": 6.0
        },
        {
            "text": " En la cantidad total de homicidios dolosos por entidad federativa en lo que va de la administración",
            "start": 2141.68,
            "duration": 7.0
        },
        {
            "text": " y hasta enero, que es la última información como cite que tenemos del secretariado,",
            "start": 2148.68,
            "duration": 5.0
        },
        {
            "text": " el estado tiene el segundo lugar a nivel nacional con 12 mil 825 homicidios,",
            "start": 2153.68,
            "duration": 7.0
        },
        {
            "text": " siendo la media nacional de cuatro mil 459.",
            "start": 2160.68,
            "duration": 5.0
        },
        {
            "text": " Y de esos homicidios dolosos por cada 100 mil habitantes, el estado se mantiene en segundo lugar,",
            "start": 2165.68,
            "duration": 5.0
        },
        {
            "text": " en segundo lugar con 340, siendo la media de 124.",
            "start": 2170.68,
            "duration": 5.0
        },
        {
            "text": " Los municipios con mayor incidencia delictiva son, aquí vemos en la lámina, Tijuana, Mexicali, Ensenada",
            "start": 2175.68,
            "duration": 9.0
        },
        {
            "text": " y Playas de Rosarito, concentran el 97 por ciento de lo que es homicidios dolosos,",
            "start": 2184.68,
            "duration": 7.0
        },
        {
            "text": " robo de vehículos y narco menudeo.",
            "start": 2191.68,
            "duration": 2.0
        },
        {
            "text": " Pero aquí vamos a ver en la siguiente lámina cómo también hay en estos municipios,",
            "start": 2193.68,
            "duration": 6.0
        },
        {
            "text": " que tiene mayor presencia la parte de la seguridad pública en el estado.",
            "start": 2199.68,
            "duration": 7.0
        },
        {
            "text": " Aquí lo vemos, Tijuana, Mexicali y Playas de Rosarito son los municipios que mayor presencia tienen de sus policías.",
            "start": 2206.68,
            "duration": 10.0
        },
        {
            "text": " Las policías, la estatal tiene 817 elementos operativos, es decir, los policías que están en contacto",
            "start": 2216.68,
            "duration": 10.0
        },
        {
            "text": " con la ciudadanía trabajando diariamente para generar condiciones de seguridad.",
            "start": 2226.68,
            "duration": 6.0
        },
        {
            "text": " La policía municipal, 5 mil 181, para hacer un total de 5 mil 998 elementos operativos en el estado",
            "start": 2232.68,
            "duration": 11.0
        },
        {
            "text": " que trabajan junto con las fuerzas de seguridad federales y coordinados a través de lo que mencioné, la mesa de seguridad.",
            "start": 2243.68,
            "duration": 10.0
        },
        {
            "text": " Adelante, por favor.",
            "start": 2253.68,
            "duration": 1.0
        },
        {
            "text": " Aquí vemos el Ejército y Fuerza Aérea, personal operativo, 4 mil 527 elementos.",
            "start": 2254.68,
            "duration": 8.0
        },
        {
            "text": " La Secretaría de Marina, mil 162.",
            "start": 2262.68,
            "duration": 3.0
        },
        {
            "text": " La Guardia Nacional, tres mil 654.",
            "start": 2265.68,
            "duration": 4.0
        },
        {
            "text": " Hacen un total de fuerzas federales de nueve mil 343 que sumados a las estatales y municipales,",
            "start": 2269.68,
            "duration": 8.0
        },
        {
            "text": " el gran total es de 15 mil 341 elementos operativos.",
            "start": 2277.68,
            "duration": 8.0
        },
        {
            "text": " Adicional a este personal, ahorita en la reunión de seguridad ya se tomó la determinación de que se incrementarán los efectivos,",
            "start": 2285.68,
            "duration": 12.0
        },
        {
            "text": " se reforzará todo este personal operativo con personal de Fuerzas Armadas y de Guardia Nacional.",
            "start": 2297.68,
            "duration": 8.0
        },
        {
            "text": " Y llegarán al estado mayor número de elementos para colaborar con la seguridad de los ciudadanos aquí en el estado.",
            "start": 2305.68,
            "duration": 10.0
        },
        {
            "text": " Sobre las coordinaciones de la Guardia Nacional, tiene cinco coordinaciones regionales y una coordinación estatal",
            "start": 2315.68,
            "duration": 10.0
        },
        {
            "text": " Aquí trabajan los cuatro mil 60 elementos de la Guardia Nacional y donde trabajarán las fuerzas que llegarán para reforzar todo este trabajo.",
            "start": 2325.68,
            "duration": 14.0
        },
        {
            "text": " Las compañías de Guardia Nacional, estos son los programas que hemos desarrollado desde el 19.",
            "start": 2339.68,
            "duration": 9.0
        },
        {
            "text": " En el 19 se construyó una en Tijuana, en el 20 fueron cinco, Tecate, Mexicali, Ensenada, San Quintín y Rosarito.",
            "start": 2348.68,
            "duration": 12.0
        },
        {
            "text": " En el 22 fueron dos, Tijuana y Mexicali, están totalmente concluidas.",
            "start": 2360.68,
            "duration": 6.0
        },
        {
            "text": " Del programa del 23 están consideradas cinco, ya estamos iniciando este programa.",
            "start": 2366.68,
            "duration": 8.0
        },
        {
            "text": " Se cedieron cinco instalaciones del Ejército a la Guardia Nacional para poder tener el despliegue de 18 compañías en el estado.",
            "start": 2374.68,
            "duration": 10.0
        },
        {
            "text": " Estas instalaciones cedidas por el Ejército están en Ensenada, en Mexicali, en San Quintín, en Tecate y en Tijuana.",
            "start": 2384.68,
            "duration": 10.0
        },
        {
            "text": " Sobre la asignación de recursos federales y estatales en materia de seguridad pública, en lo que es el Fondo de Aportaciones para la Seguridad Pública",
            "start": 2394.68,
            "duration": 11.0
        },
        {
            "text": " tenemos 438.1 millones de pesos.",
            "start": 2405.68,
            "duration": 4.0
        },
        {
            "text": " En el Fondo de Fortalecimiento de los Municipios y de Marcaciones Territoriales, 3 mil 380.5 millones de pesos.",
            "start": 2409.68,
            "duration": 11.0
        },
        {
            "text": " Y en el Fondo para el Fortalecimiento de las Instituciones de Seguridad Pública, 29.98 millones de pesos.",
            "start": 2420.68,
            "duration": 9.0
        },
        {
            "text": " Los aseguramientos que se han llevado a cabo aquí en el estado durante toda la administración son sumamente relevantes.",
            "start": 2429.68,
            "duration": 10.0
        },
        {
            "text": " En el Ejército de Calevantes tenemos enervantes 124 mil 927 kilogramos de marihuana, 3 mil 414 de cocaína, 542 kilos de heroína,",
            "start": 2439.68,
            "duration": 13.0
        },
        {
            "text": " 54 mil 510 kilogramos de metanfetaminas, mil 424 kilogramos de fentanilo, así como 12 millones de pastillas de este enervante y 921 ampolletas también de este mismo.",
            "start": 2452.68,
            "duration": 18.0
        },
        {
            "text": " Veinte laboratorios clandestinos, ocho pistas de aterrizaje, 7 mil 730 detenidos, 17 aeronaves aseguradas, así como 5 mil 145 vehículos terrestres, 18 embarcaciones,",
            "start": 2470.68,
            "duration": 16.0
        },
        {
            "text": " 2 mil 670 armas de fuego, 41 granadas, más de 177 mil cartuchos, 11.4 millones de pesos, 17.1 millones de dólares asegurados a la delincuencia y recuperados 657 mil 203 litros de combustible.",
            "start": 2486.68,
            "duration": 22.0
        },
        {
            "text": " Es un trabajo importante que se ha desarrollado en el estado.",
            "start": 2508.68,
            "duration": 5.0
        },
        {
            "text": " En cuanto a alertamientos aéreos y trabajos de inteligencia aérea aquí en el estado de Baja California se han tenido 11 alertamientos, 3 trabajos de inteligencia aérea y 5 reconocimientos terrestres que nos han permitido asegurar aeronaves, enervantes, armamento y numerario.",
            "start": 2513.68,
            "duration": 21.0
        },
        {
            "text": " En cuanto a la búsqueda y rescate en la administración se han presentado aquí en el estado 623 eventos, han participado 122 elementos del Ejército, Fuerza Aérea, de la Secretaría de Marina y de la Guardia Nacional, asistiendo a mil 132 personas.",
            "start": 2534.68,
            "duration": 21.0
        },
        {
            "text": " En cuanto a la aplicación del plan DN3, plan de la Guardia Nacional Asistencia y Plan Marina, en el estado ha habido 195 ocasiones en que se han puesto en ejecución estos planes, asistiendo a seis mil 114 personas.",
            "start": 2556.68,
            "duration": 17.0
        },
        {
            "text": " Ha habido huracanes, lluvias fuertes, frentes ríos, derrumbres, incendios forestales y urbanos, explosiones, derrame de sustancias químicas, accidentes.",
            "start": 2573.68,
            "duration": 14.0
        },
        {
            "text": " Adicionalmente a estos planes, el plan Marina, la Secretaría de Marina tiene un programa muy específico en el que se encarga de la atención médica de primer contacto en lugares de difícil acceso.",
            "start": 2587.68,
            "duration": 18.0
        },
        {
            "text": " El programa ha atendido a 60 comunidades, beneficiando a seis mil 957 personas.",
            "start": 2605.68,
            "duration": 8.0
        },
        {
            "text": " Aquí participan en este programa la Secretaría de Marina, el INS, la Secretaría de Salud del Estado y el Bienestar.",
            "start": 2614.68,
            "duration": 8.0
        },
        {
            "text": " Otro programa importante en el estado que desarrolla la Secretaría de Marina es la protección del medio ambiente marino, principalmente enfocado a la vaquita marina y a la totoaba.",
            "start": 2622.68,
            "duration": 14.0
        },
        {
            "text": " Y que el personal que ha estado desplegado haciendo esta actividad, 196 elementos, siete buques y embarcaciones, dos aeronaves y seis vehículos, han logrado con su trabajo tres objetivos importantes.",
            "start": 2636.68,
            "duration": 17.0
        },
        {
            "text": " Primero, revertir el embargo comercial impuesto a México por parte de la Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestre.",
            "start": 2653.68,
            "duration": 11.0
        },
        {
            "text": " También frenar el declive de la vaquita marina a través de un proyecto de sembrado de bloques de concreto en la zona de tolerancia cero, que aquí la ven en la lámina.",
            "start": 2664.68,
            "duration": 13.0
        },
        {
            "text": " Y también disminuir el 79 por ciento de la pesca ilegal que se registra en la zona de tolerancia cero.",
            "start": 2678.68,
            "duration": 8.0
        },
        {
            "text": " Este es el informe sobre seguridad pública aquí en el estado.",
            "start": 2687.68,
            "duration": 5.0
        },
        {
            "text": " Muchas gracias.",
            "start": 2692.68,
            "duration": 1.0
        },
        {
            "text": " Es todo, señor presidente.",
            "start": 2693.68,
            "duration": 1.0
        },
        {
            "text": " Bueno, pues vamos a… nada más si les parece, porque lo estamos haciendo todos los días.",
            "start": 2694.68,
            "duration": 16.0
        },
        {
            "text": " Estamos hablando de nuestros dirigentes que dieron hasta su vida porque se alcanzara la libertad en nuestro país, la justicia, la democracia, el respeto a nuestra soberanía.",
            "start": 2710.68,
            "duration": 23.0
        },
        {
            "text": " Antes, lo he venido diciendo, se hablaba del fin de la historia durante todo el periodo",
            "start": 2733.68,
            "duration": 14.0
        },
        {
            "text": " neoliberal, se procuró que nos olvidáramos de nuestra fecunda historia política, de",
            "start": 2747.68,
            "duration": 11.0
        },
        {
            "text": " nuestro pasado glorioso, porque México se fundó hace miles de años y somos herederos",
            "start": 2758.68,
            "duration": 16.0
        },
        {
            "text": " de grandes civilizaciones que florecieron en todo el territorio nacional desde antes de la llegada de los europeos.",
            "start": 2774.68,
            "duration": 15.0
        },
        {
            "text": " Y de ahí viene lo que somos, eso es lo que nos da identidad y eso también nos protege,",
            "start": 2789.68,
            "duration": 12.0
        },
        {
            "text": " porque por eso tenemos costumbres, tenemos tradiciones que no se tienen en otros países.",
            "start": 2801.68,
            "duration": 13.0
        },
        {
            "text": " Y esas culturas nos han protegido ante calamidades, epidemias, temblores, inundaciones, malos",
            "start": 2814.68,
            "duration": 22.840000000000146
        },
        {
            "text": " gobiernos, corrupción y siempre nuestro país sale adelante del flagelo, de la violencia, las drogas.",
            "start": 2837.52,
            "duration": 20.0
        },
        {
            "text": " Baste decir que nosotros por esas culturas no tenemos tanto vicio por las drogas.",
            "start": 2857.52,
            "duration": 16.0
        },
        {
            "text": " Y la explicación tiene que ver con nuestro pasado, con nuestras costumbres, nuestras",
            "start": 2873.52,
            "duration": 20.0
        },
        {
            "text": " decisiones, la importancia que tiene para nosotros la familia, la solidaridad familiar.",
            "start": 2893.52,
            "duration": 12.0
        },
        {
            "text": " La familia en México es la institución de seguridad social más importante, esto no",
            "start": 2905.52,
            "duration": 11.0
        },
        {
            "text": " sucede en otros lados.",
            "start": 2916.52,
            "duration": 3.0
        },
        {
            "text": " Nada más piensen cómo están padeciendo nuestros hermanos estadounidenses por el consumo de la droga,",
            "start": 2919.52,
            "duration": 13.0
        },
        {
            "text": " que es una pandemia, el consumo del fentanilo, que lleva que pierdan la vida muy lamentablemente",
            "start": 2932.52,
            "duration": 15.0
        },
        {
            "text": " 100 mil jóvenes cada año.",
            "start": 2947.52,
            "duration": 5.0
        },
        {
            "text": " Y entre otros factores nosotros consideramos que tiene que ver con el hecho de que los",
            "start": 2952.52,
            "duration": 13.800000000000182
        },
        {
            "text": " jóvenes tienen que abandonar a sus familias desde temprana edad, cosa que no sucede en",
            "start": 2966.32,
            "duration": 11.320000000000164
        },
        {
            "text": " nuestro país.",
            "start": 2977.6400000000003,
            "duration": 3.919999999999618
        },
        {
            "text": " Aquí son otras costumbres, allá llegan a los 18 años y ya tienen que abandonar la",
            "start": 2981.56,
            "duration": 15.88000000000011
        },
        {
            "text": " casa, la familia.",
            "start": 2997.44,
            "duration": 2.9200000000000728
        },
        {
            "text": " Yo le uso el ejemplo de cómo hace relativamente poco fueron unos padres, una mamá, un papá,",
            "start": 3000.36,
            "duration": 13.320000000000164
        },
        {
            "text": " a un juez a denunciar a un hijo porque había cumplido 40 años y no se iba de la casa,",
            "start": 3013.6800000000003,
            "duration": 9.599999999999909
        },
        {
            "text": " le dio la razón a los papás y se fue el hijo.",
            "start": 3024.28,
            "duration": 6.7199999999998
        },
        {
            "text": " Eso es muy raro en México.",
            "start": 3031.0,
            "duration": 7.480000000000018
        },
        {
            "text": " Comentaba yo también hace poco que con mí, con Octavio Moblanco y con la mamá, hace",
            "start": 3038.48,
            "duration": 12.0
        },
        {
            "text": " como un mes que fui a Morelos y salió el tema y hablaba yo de eso y me hacía señas",
            "start": 3050.48,
            "duration": 10.239999999999782
        },
        {
            "text": " con Octavio que no tratar el tema, porque él no está de acuerdo porque son creo que",
            "start": 3060.72,
            "duration": 8.640000000000327
        },
        {
            "text": " de seis hermanos, hombres, y la mamá todavía tiene ahí a dos de más de 40 y les llama",
            "start": 3069.36,
            "duration": 9.860000000000127
        },
        {
            "text": " mis bebés y con Octavio está en desacuerdo con eso, pero así somos los mexicanos.",
            "start": 3079.2200000000003,
            "duration": 15.379999999999654
        },
        {
            "text": " Por eso tenemos que no dejar de conocer nuestro pasado, de sentirnos orgullosos de dónde",
            "start": 3094.6,
            "duration": 14.760000000000218
        },
        {
            "text": " venimos, de nuestros orígenes y también de nuestra historia política.",
            "start": 3109.36,
            "duration": 8.83999999999969
        },
        {
            "text": " Hoy quiero terminar de narrar lo que fue la vida, la obra de Francisco I. Madero, apóstol",
            "start": 3118.2,
            "duration": 13.440000000000055
        },
        {
            "text": " de la democracia.",
            "start": 3131.64,
            "duration": 1.4400000000000546
        },
        {
            "text": " Ya ayer hablamos de cómo Madero, un hacendado, toma conciencia de que era necesario en México",
            "start": 3133.08,
            "duration": 23.139999999999873
        },
        {
            "text": " por fin.",
            "start": 3157.22,
            "duration": 1.0
        },
        {
            "text": " Y lo que ha pasado fue que el pueblo se ha convertido en un pueblo de la democracia,",
            "start": 3158.22,
            "duration": 5.0
        },
        {
            "text": " de la democracia, de la democracia, de la democracia, de la democracia, de la democracia,",
            "start": 3163.22,
            "duration": 9.0
        },
        {
            "text": " de la democracia, de la democracia, de la democracia, de la democracia, de la democracia,",
            "start": 3172.22,
            "duration": 11.0
        },
        {
            "text": " ya de 81 años de edad, ya grande, y ya no regresa porque fallece en 1915, a los 85 años",
            "start": 3183.22,
            "duration": 18.360000000000127
        },
        {
            "text": " de edad en París, y ahí están sus restos. Hay quienes sostienen que se deben de traer",
            "start": 3201.58,
            "duration": 9.0
        },
        {
            "text": " sus restos porque fue gobernante de México por bastante tiempo, dominó cerca de 34",
            "start": 3210.58,
            "duration": 13.0
        },
        {
            "text": " años, desde luego encabezó una dictadura, sufrió mucho el pueblo, hubo represión,",
            "start": 3223.58,
            "duration": 12.11999999999989
        },
        {
            "text": " enquilamiento de comunidades, una guerra de exterminio contra los yaquis, asesinaron",
            "start": 3235.7,
            "duration": 13.639999999999873
        },
        {
            "text": " a 15 mil yaquis y hubo guerra contra los mayas, los mayos y quizá los yaquis fueron los más",
            "start": 3249.3399999999997,
            "duration": 11.2800000000002
        },
        {
            "text": " porque también los desterraron a trabajar como esclavos en el sur del país.",
            "start": 3261.62,
            "duration": 7.679999999999836
        },
        {
            "text": " Pero Porfirio Díaz tuvo al principio una acción destacada cuando la guerra de reforma",
            "start": 3269.2999999999997,
            "duration": 9.039999999999964
        },
        {
            "text": " y sobre todo cuando la defensa de nuestro país con la invasión francesa. Entonces,",
            "start": 3278.3399999999997,
            "duration": 9.720000000000255
        },
        {
            "text": " hay quienes sostienen que no fue mal gobernante. Yo respeto esa postura, nada más que no la",
            "start": 3288.06,
            "duration": 12.239999999999782
        },
        {
            "text": " comparto.",
            "start": 3300.2999999999997,
            "duration": 3.680000000000291
        },
        {
            "text": " Si hubiese habido en ese entonces un buen gobierno, no hubiese habido revolución,",
            "start": 3303.98,
            "duration": 14.88000000000011
        },
        {
            "text": " pero hay que ser respetuosos sobre todo de los difuntos y sí tener en cuenta lo que",
            "start": 3318.86,
            "duration": 12.159999999999854
        },
        {
            "text": " es la historia.",
            "start": 3331.06,
            "duration": 2.8400000000001455
        },
        {
            "text": " Yo escribo en el libro, en este libro que se llama Gracias, que ya es mi último libro,",
            "start": 3333.9,
            "duration": 8.0
        },
        {
            "text": " porque me retiro a finales de septiembre, me jubilo y ya es el último libro con propósitos",
            "start": 3341.9,
            "duration": 13.759999999999764
        },
        {
            "text": " históricos políticos que escribo, ya no voy a escribir estos libros ni voy a tener comunicación",
            "start": 3356.3399999999997,
            "duration": 9.16000000000031
        },
        {
            "text": " ni voy a participar en ningún evento público, no aspiro a ser jefe máximo ni a ser líder",
            "start": 3365.5,
            "duration": 16.519999999999982
        },
        {
            "text": " moral ni caudillo ni mucho menos cacique.",
            "start": 3382.02,
            "duration": 11.679999999999836
        },
        {
            "text": " Yo a finales de septiembre me jubilo, ya cierro mi ciclo y estoy contento, ayer lo decía",
            "start": 3393.7,
            "duration": 12.2800000000002
        },
        {
            "text": " porque está garantizado el relevo generacional y me voy a ir con mi conciencia tranquila,",
            "start": 3406.46,
            "duration": 11.0
        },
        {
            "text": " con el deber cumplido. Lo que más me satisface hasta ahora es lo que hemos logrado de reducir",
            "start": 3417.46,
            "duration": 14.139999999999873
        },
        {
            "text": " la pobreza y la desigualdad de nuestro país. Si me preguntan de qué se siente más orgulloso",
            "start": 3431.6,
            "duration": 8.199999999999818
        },
        {
            "text": " de eso, me siento muy contento y me voy también porque ya es bastante tiempo, casi 50 años",
            "start": 3439.7999999999997,
            "duration": 15.640000000000327
        },
        {
            "text": " luchando por ideales, por principios y no hay que sentirse insustituible y mucho menos",
            "start": 3455.44,
            "duration": 11.699999999999818
        },
        {
            "text": " caer en el necesariato y también no tenerle mucho apego ni al dinero ni al poder, porque",
            "start": 3467.14,
            "duration": 13.66000000000031
        },
        {
            "text": " eso no es la felicidad.",
            "start": 3480.8,
            "duration": 2.3200000000001637
        },
        {
            "text": " La felicidad, como siempre lo hemos dicho, es estar bien con uno mismo, estar bien con",
            "start": 3483.1200000000003,
            "duration": 7.079999999999927
        },
        {
            "text": " nuestra conciencia y estar bien con el prójimo. Madero era un hombre excepcional, por eso",
            "start": 3490.2000000000003,
            "duration": 9.319999999999709
        },
        {
            "text": " es el apóstol de nuestra democracia.",
            "start": 3499.52,
            "duration": 3.1200000000003456
        },
        {
            "text": " La Revolución Maderista fue verdaderamente eficaz. En sólo seis meses, a partir del",
            "start": 3503.2,
            "duration": 10.240000000000236
        },
        {
            "text": " 20 de noviembre de 1910, cuando se llamó al pueblo a tomar las armas, se consumó el",
            "start": 3513.44,
            "duration": 7.399999999999636
        },
        {
            "text": " derrocamiento de Porfirio Díaz, de noviembre del 10 a mayo del 11, una batalla nada más,",
            "start": 3520.84,
            "duration": 14.559999999999945
        },
        {
            "text": " importante la de Ciudad Juárez.",
            "start": 3535.4,
            "duration": 4.119999999999891
        },
        {
            "text": " Hubo pérdida de vidas humanas, 14 mil hombres muertos en los campos de la Revolución, sólo",
            "start": 3539.52,
            "duration": 9.680000000000291
        },
        {
            "text": " 14 mil hombres, según estimó Luis Cabrera en septiembre de 1912.",
            "start": 3549.2,
            "duration": 11.199999999999818
        },
        {
            "text": " Pero este saldo, por siempre lamentable, resultaría menor, muchísimo menor al que se registró",
            "start": 3560.3999999999996,
            "duration": 10.200000000000273
        },
        {
            "text": " en las etapas posteriores, a partir de que asesinan a Madero de mucha mayor violencia,",
            "start": 3570.6,
            "duration": 17.88000000000011
        },
        {
            "text": " precisamente por el golpe de estado. Hasta la llegada de Madero no hay tantos sacrificios,",
            "start": 3588.48,
            "duration": 15.320000000000164
        },
        {
            "text": " es a partir del asesinato de Madero y de Pino Suárez que se desata con más violencia",
            "start": 3603.8,
            "duration": 8.11999999999989
        },
        {
            "text": " Además, el dinero utilizado para la Revolución maderista fue relativamente poco. Desde los",
            "start": 3612.92,
            "duration": 13.440000000000055
        },
        {
            "text": " primeros días del triunfo la Revolución fue auditada, fíjense eso, en forma rigurosa",
            "start": 3626.36,
            "duration": 10.7199999999998
        },
        {
            "text": " ninguna otra en el mundo, se auditó lo que costó la Revolución maderista.",
            "start": 3637.3199999999997,
            "duration": 12.080000000000382
        },
        {
            "text": " Costó 642 mil 195 pesos de entonces, de los cuales 358 mil se destinaron a la compra de",
            "start": 3649.4,
            "duration": 15.159999999999854
        },
        {
            "text": " las municiones y equipos. El monto total fue reconocido por el gobierno interino, que",
            "start": 3664.56,
            "duration": 10.2800000000002
        },
        {
            "text": " respetando el acuerdo del 31 de mayo de 1911 en Ciudad Juárez, se le entregó, el gobierno",
            "start": 3674.84,
            "duration": 11.039999999999964
        },
        {
            "text": " entregó a Gustavo a Madero ese monto, los 642 mil 195 pesos.",
            "start": 3685.88,
            "duration": 14.440000000000055
        },
        {
            "text": " Y Gustavo Madero procedió a devolver ese dinero a los aportantes, a los que habían participado",
            "start": 3700.32,
            "duration": 15.199999999999818
        },
        {
            "text": " con dinero para que se hiciera la Revolución en contra de Porfirio Díaz.",
            "start": 3715.52,
            "duration": 8.159999999999854
        },
        {
            "text": " Nunca se pudo comprobar que la Revolución maderista recibiera fondos de empresas de",
            "start": 3723.68,
            "duration": 6.880000000000109
        },
        {
            "text": " Estados Unidos, como denunciaron sus adversarios.",
            "start": 3730.56,
            "duration": 5.760000000000218
        },
        {
            "text": " En suma, la libertad se había conquistado sin muchos problemas, los daños a los activos",
            "start": 3736.32,
            "duration": 11.480000000000018
        },
        {
            "text": " productivos fueron mínimos, se respetaron la vida y los intereses de los extranjeros,",
            "start": 3747.8,
            "duration": 9.019999999999982
        },
        {
            "text": " no hubo fuga de capital, ni se debilitó la hacienda pública.",
            "start": 3756.82,
            "duration": 5.820000000000164
        },
        {
            "text": " Un mes después de la entrada de Francisco y Madero a la Ciudad de México, se informa",
            "start": 3762.64,
            "duration": 7.400000000000091
        },
        {
            "text": " que el corte de caja practicado en la Tesorería General arroja una existencia de 63 millones",
            "start": 3770.04,
            "duration": 9.559999999999945
        },
        {
            "text": " 70 mil pesos, una vez cubiertos los gastos extraordinarios, 63 millones de pesos en",
            "start": 3779.6,
            "duration": 13.079999999999927
        },
        {
            "text": " caja después de la Revolución.",
            "start": 3792.68,
            "duration": 5.599999999999909
        },
        {
            "text": " Sin embargo, el trabajo que se tenía que hacer para desmontar al viejo régimen y cumplir",
            "start": 3798.2799999999997,
            "duration": 11.300000000000182
        },
        {
            "text": " con las demandas de democracia y justicia estaba aún por comenzar.",
            "start": 3809.8199999999997,
            "duration": 8.320000000000164
        },
        {
            "text": " La famosa carta abierta del 27 de abril de 1911 de Luis Cabrera a Madero recomendándole",
            "start": 3818.14,
            "duration": 12.2800000000002
        },
        {
            "text": " ir al fondo lo dice todo. La metáfora que utiliza es cruda y dramática, dice Luis Cabrera.",
            "start": 3830.42,
            "duration": 14.0
        },
        {
            "text": " Las revoluciones son siempre operaciones dolorosísimas para el cuerpo social, pero el cirujano tiene",
            "start": 3844.42,
            "duration": 12.300000000000182
        },
        {
            "text": " de todo el deber de no cerrar la herida antes de haber limpiado la gangrena.",
            "start": 3856.72,
            "duration": 8.199999999999818
        },
        {
            "text": " La operación, necesaria o no, ha comenzado. Usted abrió la herida y usted está obligado",
            "start": 3864.9199999999996,
            "duration": 9.5600000000004
        },
        {
            "text": " a cerrarla, pero hay de usted se ha cobardado ante la vista de la sangre o conmovido por",
            "start": 3874.48,
            "duration": 12.679999999999836
        },
        {
            "text": " los gemidos de dolor de nuestra patria cerrada precipitadamente la herida sin haberla desinfectado",
            "start": 3887.16,
            "duration": 11.480000000000018
        },
        {
            "text": " y sin haber arrancado el mal que se propuso usted extirpar, el sacrificio habría sido",
            "start": 3898.64,
            "duration": 9.079999999999927
        },
        {
            "text": " inútil y la historia maldecería el nombre de usted, no tanto por haber abierto la herida,",
            "start": 3907.72,
            "duration": 10.320000000000164
        },
        {
            "text": " sino porque la patria seguirá sufriendo los mismos males que ya daba por curados y continuaría",
            "start": 3918.04,
            "duration": 10.099999999999909
        },
        {
            "text": " además expuesta a recaídas cada vez más peligrosas y amenazas de nuevas operaciones",
            "start": 3928.14,
            "duration": 9.360000000000127
        },
        {
            "text": " cada vez más agotantes y cada vez más dolorosas.",
            "start": 3937.5,
            "duration": 6.7599999999997635
        },
        {
            "text": " Hasta ahí la cita.",
            "start": 3944.2599999999998,
            "duration": 2.8400000000001455
        },
        {
            "text": " Aún cuando el tiempo le dio la razón al licenciado Blasu Urrea, sinónimo de Luis",
            "start": 3947.1,
            "duration": 9.159999999999854
        },
        {
            "text": " Cabreras, en el sentido de que las rebeliones armadas se sucedieron una tras otra y nunca",
            "start": 3956.26,
            "duration": 8.639999999999873
        },
        {
            "text": " dejó de correr la sangre, la maldición no recayó en Madero, al contrario, y no sólo",
            "start": 3964.9,
            "duration": 9.16000000000031
        },
        {
            "text": " por su sacrificio, sino por su proceder limpio y transparente como ser humano y hombre público,",
            "start": 3974.0600000000004,
            "duration": 7.799999999999727
        },
        {
            "text": " ha sido juzgado por el Tribunal de la Historia y ha sido colocado en el lugar que le corresponde",
            "start": 3982.86,
            "duration": 5.679999999999836
        },
        {
            "text": " entre los grandes héroes de México.",
            "start": 3988.54,
            "duration": 7.559999999999945
        },
        {
            "text": " Ya desde la campaña electoral su principal ofrecimiento al pueblo de México fue hacer",
            "start": 3996.1,
            "duration": 6.2800000000002
        },
        {
            "text": " efectivo el derecho a la libertad y en eso cumplió con creces. Como dirigente y mandatario,",
            "start": 4002.38,
            "duration": 10.88000000000011
        },
        {
            "text": " siempre luchó por alcanzar ese ideal que, según sus convicciones, traería aparejada",
            "start": 4013.26,
            "duration": 8.159999999999854
        },
        {
            "text": " la prosperidad y la paz.",
            "start": 4021.42,
            "duration": 2.2400000000002365
        },
        {
            "text": " Es cierto, cometió errores y no supo entender y enfrentar el problema agrario, pero más",
            "start": 4023.66,
            "duration": 9.079999999999927
        },
        {
            "text": " allá de sus fallas se adelantó como nadie a su época.",
            "start": 4032.74,
            "duration": 6.2800000000002
        },
        {
            "text": " Fue un visionario genial, un idealista extraordinario, víctima del atraso cívico del país y de",
            "start": 4039.02,
            "duration": 8.920000000000073
        },
        {
            "text": " que entrañaba derrumbar a un régimen tan impenetrable y pervertido como el de Porfirio",
            "start": 4048.94,
            "duration": 9.659999999999854
        },
        {
            "text": " Díaz para construir una República Democrática.",
            "start": 4058.6,
            "duration": 10.740000000000236
        },
        {
            "text": " Para terminar, en la conspiración contra Madero del golpe y el asesinato del presidente",
            "start": 4070.34,
            "duration": 12.159999999999854
        },
        {
            "text": " y del vicepresidente José María Pino Suárez el 23 de febrero de 1913, además de los oligarcas",
            "start": 4082.5,
            "duration": 9.88000000000011
        },
        {
            "text": " del antiguo régimen porfirista y de Victoriano Huerta y sus chacales, participó siempre",
            "start": 4092.38,
            "duration": 9.800000000000182
        },
        {
            "text": " con una actitud destacada e influyente el representante del gobierno de Estados Unidos",
            "start": 4102.18,
            "duration": 8.760000000000218
        },
        {
            "text": " En nuestro país, Henry Wilson, a quien nunca se debe olvidar por ser el embajador más",
            "start": 4111.94,
            "duration": 9.960000000000036
        },
        {
            "text": " siniestro que se haya padecido en México en 200 años de relaciones diplomáticas entre",
            "start": 4121.9,
            "duration": 12.039999999999964
        },
        {
            "text": " nuestros países, no ha habido ningún embajador más perverso que Wilson.",
            "start": 4134.339999999999,
            "duration": 10.280000000000655
        },
        {
            "text": " El asesinato del apóstol de la democracia lo traman los generales Huerta, Blanquet,",
            "start": 4144.62,
            "duration": 8.11999999999989
        },
        {
            "text": " Mondragón y Félix Díaz. Ellos se encargan de escoger al autor material del crimen y",
            "start": 4152.74,
            "duration": 10.639999999999418
        },
        {
            "text": " la decisión recae en el mayor de rurales, Francisco Cárdenas, que había operado contra",
            "start": 4163.38,
            "duration": 9.199999999999818
        },
        {
            "text": " las fuerzas magonistas encabezadas por Santana Rodríguez, conocido como Santanón, en el",
            "start": 4172.58,
            "duration": 7.5600000000004
        },
        {
            "text": " sur de Veracruz en 1910.",
            "start": 4180.14,
            "duration": 3.9600000000000364
        },
        {
            "text": " Y también este chacal, Francisco Cárdenas, había combatido en 1912 a los rebeldes zapatistas",
            "start": 4184.1,
            "duration": 12.800000000000182
        },
        {
            "text": " de Iztapan de la Sal en el estado de México. Francisco Cárdenas, dice el maestro Taracena,",
            "start": 4196.900000000001,
            "duration": 13.639999999999418
        },
        {
            "text": " que fue un historiador, pidió que la orden se la diera directamente Huerta, por lo que",
            "start": 4211.18,
            "duration": 8.799999999999272
        },
        {
            "text": " fue conducido a la oficina donde estaba Huerta, quien le ofreció una copa de coñac el 22",
            "start": 4219.98,
            "duration": 15.44000000000051
        },
        {
            "text": " de febrero por la noche.",
            "start": 4235.42,
            "duration": 2.8400000000001455
        },
        {
            "text": " Luego de cuatro días de cautiverio en la intendencia del Palacio Nacional, esa intendencia",
            "start": 4238.26,
            "duration": 8.279999999999745
        },
        {
            "text": " ya se convirtió en un recinto para rendir permanentemente honores a Madero, ya se conoce",
            "start": 4246.54,
            "duration": 16.159999999999854
        },
        {
            "text": " la intendencia de la tradición y se reconstruyó de cómo estuvo ahí cuatro días encerrado",
            "start": 4263.0199999999995,
            "duration": 14.360000000000582
        },
        {
            "text": " en esa intendencia el presidente Madero y el vicepresidente Pino Suárez.",
            "start": 4277.38,
            "duration": 7.119999999999891
        },
        {
            "text": " El 22 de febrero, en la madrugada, son despertados para ser trasladados a la penitenciería,",
            "start": 4284.5,
            "duration": 12.0
        },
        {
            "text": " se visten apresuradamente el presidente, el vicepresidente y se despiden de Ángeles,",
            "start": 4296.5,
            "duration": 8.840000000000146
        },
        {
            "text": " general Felipe Ángeles estaba también con ellos, pero al general Ángeles no lo ejecuta.",
            "start": 4306.18,
            "duration": 8.039999999999964
        },
        {
            "text": " Con un adiós, mi general Madero, Cárdenas y el cabo segundo de rurales, Francisco Galde,",
            "start": 4314.22,
            "duration": 10.279999999999745
        },
        {
            "text": " a un automóvil tripulado por señor Romero y Pino Suárez sube a otro vehículo.",
            "start": 4324.5,
            "duration": 16.920000000000073
        },
        {
            "text": " Al llegar a la esquina oriente de la penitenciería, Cárdenas le ordena a Madero que baje del",
            "start": 4341.42,
            "duration": 8.519999999999527
        },
        {
            "text": " auto y allí le dispara dos tiros en la nuca, en tanto que Figueroa y Pimienta, tomando",
            "start": 4349.94,
            "duration": 8.739999999999782
        },
        {
            "text": " la detonación como señal, acribillan al licenciado Pino Suárez.",
            "start": 4358.679999999999,
            "duration": 8.199999999999818
        },
        {
            "text": " Con estos cobardes asesinatos, como ya lo dije, inicia lo que unos días antes le había",
            "start": 4366.879999999999,
            "duration": 9.260000000000218
        },
        {
            "text": " confesado José María Pino Suárez al embajador de Cuba, Manuel Márquez Starly, quien nos",
            "start": 4376.14,
            "duration": 8.680000000000291
        },
        {
            "text": " acompañó una noche de las cuatro, fue a dormir con ellos y platicaron el embajador",
            "start": 4384.820000000001,
            "duration": 8.920000000000073
        },
        {
            "text": " de Cuba y José María Pino Suárez, vicepresidente.",
            "start": 4393.740000000001,
            "duration": 9.479999999999563
        },
        {
            "text": " Lo que ahora, como ya les dije, es un memorial recordando a Madero y a Pino Suárez en esa",
            "start": 4403.7,
            "duration": 9.320000000000618
        },
        {
            "text": " llamada intendencia de la tradición. Decía Pino Suárez en esa plática al embajador",
            "start": 4413.02,
            "duration": 9.399999999999636
        },
        {
            "text": " de Cuba, yo no creo como el señor Madero que el pueblo derroque a los traidores para",
            "start": 4422.42,
            "duration": 9.079999999999927
        },
        {
            "text": " rescatar a su legítimo mandatario. Lo que el pueblo no consentirá es que nos fusilen,",
            "start": 4431.5,
            "duration": 14.800000000000182
        },
        {
            "text": " decía Pino Suárez acerca de la actitud que podía tomar el pueblo de México en ese entonces.",
            "start": 4446.3,
            "duration": 12.11999999999989
        },
        {
            "text": " Agradece el pueblo de la educación cívica necesaria para lo primero, pero le sobra coraje",
            "start": 4458.42,
            "duration": 9.760000000000218
        },
        {
            "text": " y pujanza para lo segundo. O sea, no van a venir a pedir que nos liberen, pero si nos",
            "start": 4468.18,
            "duration": 9.88000000000011
        },
        {
            "text": " asesinan el pueblo no lo va a permitir.",
            "start": 4478.06,
            "duration": 7.5600000000004
        },
        {
            "text": " Y así sucedió, se cumplió la profecía y a partir de ese asesinato el fuego de la",
            "start": 4485.620000000001,
            "duration": 10.599999999999454
        },
        {
            "text": " revolución envolvió a todo el país y tardó años causando destrucción y desgracias,",
            "start": 4496.22,
            "duration": 9.5600000000004
        },
        {
            "text": " nada más que esa revolución no fue en vano. Gracias a esa revolución se avanzó mucho,",
            "start": 4505.78,
            "duration": 10.199999999999818
        },
        {
            "text": " sobre todo en el terreno social, en la atención a los campesinos, en garantizar el derecho",
            "start": 4515.98,
            "duration": 7.440000000000509
        },
        {
            "text": " de la tierra a los campesinos en mejores condiciones laborales para los obreros y en todo lo que",
            "start": 4523.42,
            "duration": 9.639999999999418
        },
        {
            "text": " la justicia social.",
            "start": 4533.820000000001,
            "duration": 4.920000000000073
        },
        {
            "text": " Esto es Madero. Mañana vamos a tratar lo que fue la actitud de Francisco Villa después",
            "start": 4538.740000000001,
            "duration": 12.079999999999927
        },
        {
            "text": " del asesinato de Madero, Francisco Villa, el revolucionario del pueblo.",
            "start": 4550.820000000001,
            "duration": 6.880000000000109
        },
        {
            "text": " Ya terminamos. Uno y uno, ¿no?",
            "start": 4557.7,
            "duration": 7.0
        },
        {
            "text": " Ándale, pues.",
            "start": 4564.7,
            "duration": 3.0
        },
        {
            "text": " De acá también.",
            "start": 4567.7,
            "duration": 3.0
        },
        {
            "text": " Ándale, pues. Vamos. Además, ahí está bien.",
            "start": 4570.7,
            "duration": 3.0
        },
        {
            "text": " ¿Eres de…?",
            "start": 4573.7,
            "duration": 1.0
        },
        {
            "text": " Valle, Valle.",
            "start": 4574.7,
            "duration": 1.0
        },
        {
            "text": " ¿Le funcionó? Baja California.",
            "start": 4575.7,
            "duration": 4.0
        },
        {
            "text": " Buenos días. Mireia Cuellar, de La Jornada en Baja California.",
            "start": 4579.7,
            "duration": 5.0
        },
        {
            "text": " Presidente, bueno, en otro momento nos platica porque en ese momento no matan al general",
            "start": 4584.7,
            "duration": 5.640000000000327
        },
        {
            "text": " Felipe Ángeles, pero como pregunta yo, a mí me parece muy interesante esta nota que",
            "start": 4590.34,
            "duration": 9.199999999999818
        },
        {
            "text": " da la gobernadora de mil 300 millones de dólares para generar energía eléctrica en Baja California.",
            "start": 4599.54,
            "duration": 6.720000000000255
        },
        {
            "text": " Usted había dicho que con la planta que se estaba construyendo en Sonora se iba a conectar",
            "start": 4606.26,
            "duration": 5.639999999999418
        },
        {
            "text": " Baja California porque somos el único estado del país que no pertenece al sistema.",
            "start": 4611.9,
            "duration": 5.680000000000291
        },
        {
            "text": " Quisiera si nos pudiera comentar un poco más de cómo va a ser esta conexión o cómo va",
            "start": 4617.58,
            "duration": 5.920000000000073
        },
        {
            "text": " a ser esta generación de energía eléctrica en Baja California.",
            "start": 4623.5,
            "duration": 4.639999999999418
        },
        {
            "text": " Esa sería mi primera pregunta local y la segunda sería, pues, por supuesto, la decisión",
            "start": 4628.139999999999,
            "duration": 5.360000000000582
        },
        {
            "text": " ayer de la Corte sobre los impuestos del señor Salinas-Priego.",
            "start": 4633.5,
            "duration": 4.799999999999272
        },
        {
            "text": " Bueno, me da mucho gusto que estés aquí, saber de ti, porque llevas muchos años en",
            "start": 4639.06,
            "duration": 10.55999999999949
        },
        {
            "text": " el periodismo, muchos años.",
            "start": 4649.62,
            "duration": 3.680000000000291
        },
        {
            "text": " Fíjate que lo de Felipe Ángeles es interesante, no quiso huerta asesinarlo porque el general",
            "start": 4653.3,
            "duration": 12.5600000000004
        },
        {
            "text": " Felipe Ángeles tenía mucha simpatía en el Ejército, fue director del Colegio Militar",
            "start": 4665.86,
            "duration": 13.88000000000011
        },
        {
            "text": " y era un revolucionario de mucho prestigio.",
            "start": 4679.74,
            "duration": 5.239999999999782
        },
        {
            "text": " Al final, aunque no lo asesinaron, él tomó la decisión de vincularse a lo que se conoce",
            "start": 4684.98,
            "duration": 16.079999999999927
        },
        {
            "text": " como la División del Norte, encabezada por Francisco Villa y antes también perteneciendo",
            "start": 4701.0599999999995,
            "duration": 10.079999999999927
        },
        {
            "text": " al Ejército.",
            "start": 4711.14,
            "duration": 1.8400000000001455
        },
        {
            "text": " Cuando lo envían con el presidente interino de la barra a combatir a los zapatistas, él",
            "start": 4712.9800000000005,
            "duration": 11.680000000000291
        },
        {
            "text": " se porta muy bien con ellos, muy distinto a lo que hacía Huerta en ese entonces y otros",
            "start": 4724.660000000001,
            "duration": 9.699999999999818
        },
        {
            "text": " generales que arrasaban los pueblos, quemaban los pueblos de Morelos, el general Ángeles",
            "start": 4734.36,
            "duration": 10.600000000000364
        },
        {
            "text": " fue muy respetuoso.",
            "start": 4744.96,
            "duration": 1.0
        },
        {
            "text": " Entonces, parte de la explicación es esa, tenían gran prestigio en el Ejército.",
            "start": 4745.96,
            "duration": 11.199999999999818
        },
        {
            "text": " Las preguntas son muy buenas acerca de lo de la generación de la energía eléctrica.",
            "start": 4757.16,
            "duration": 9.779999999999745
        },
        {
            "text": " Se está trabajando aquí la Comisión Federal de Electricidad.",
            "start": 4766.94,
            "duration": 4.460000000000036
        },
        {
            "text": " Primero comentarles que se va a interrelacionar todo el sistema eléctrico porque no había",
            "start": 4771.4,
            "duration": 13.760000000000218
        },
        {
            "text": " se está construyendo, planta solar en Sonora, en Peñasco, se va a traer la línea desde",
            "start": 4808.52,
            "duration": 15.5600000000004
        },
        {
            "text": " Peñasco hasta Baja California.",
            "start": 4824.080000000001,
            "duration": 5.839999999999236
        },
        {
            "text": " Pero además de que esa planta ya inauguramos, incluso la primera etapa, ¿sabes cómo se",
            "start": 4829.92,
            "duration": 8.960000000000036
        },
        {
            "text": " va a llamar?, ¿cómo se llama ya esa planta?, ¿se llama como dirigente del movimiento democrático",
            "start": 4838.88,
            "duration": 27.920000000000073
        },
        {
            "text": " de electricistas?",
            "start": 4866.8,
            "duration": 1.0
        },
        {
            "text": " Galván.",
            "start": 4867.8,
            "duration": 1.0
        },
        {
            "text": " Galván, Rafael Galván, te los pedí al licenciado Bartlett y a los líderes sindicales, y así",
            "start": 4868.8,
            "duration": 11.239999999999782
        },
        {
            "text": " se va a llamar, Rafael Galván.",
            "start": 4880.04,
            "duration": 3.0799999999999272
        },
        {
            "text": " Entonces, va a ser la planta fotovoltaica más grande de América Latina, esa planta,",
            "start": 4883.12,
            "duration": 8.520000000000437
        },
        {
            "text": " incluye la construcción de la línea de transmisión para Baja California.",
            "start": 4892.64,
            "duration": 12.359999999999673
        },
        {
            "text": " Pero además aquí se están construyendo tres plantas de ciclo combinado también para",
            "start": 4905.0,
            "duration": 6.420000000000073
        },
        {
            "text": " producir energía eléctrica aquí, en Mexicali y otras en San Luis, Río, Colorado, que es",
            "start": 4911.42,
            "duration": 10.520000000000437
        },
        {
            "text": " el límite.",
            "start": 4921.9400000000005,
            "duration": 1.2799999999997453
        },
        {
            "text": " Me gustaría que mientras contestamos otras preguntas, se le hable al licenciado Bartlett",
            "start": 4923.22,
            "duration": 15.239999999999782
        },
        {
            "text": " y lo entrevistamos.",
            "start": 4938.46,
            "duration": 1.0
        },
        {
            "text": " Aquí lo entrevistamos, que nos explique, porque es muy buena noticia.",
            "start": 4939.46,
            "duration": 13.699999999999818
        },
        {
            "text": " Durante muchos años no había conexión con la red nacional, Baja California, ahora lo",
            "start": 4953.16,
            "duration": 9.38000000000011
        },
        {
            "text": " Y sí, estas plantas de ciclo combinado significan una inversión de mil 300 millones de dólares.",
            "start": 4963.54,
            "duration": 12.88000000000011
        },
        {
            "text": " ¿Una vacuna que se está dando?",
            "start": 4976.42,
            "duration": 4.760000000000218
        },
        {
            "text": " No, ya están en proceso de construcción.",
            "start": 4981.18,
            "duration": 3.2799999999997453
        },
        {
            "text": " Lo que nos tiene que decir ahora el licenciado Bartlett es cuándo se termina, cuándo se",
            "start": 4984.46,
            "duration": 6.800000000000182
        },
        {
            "text": " pueden inaugurar.",
            "start": 4991.26,
            "duration": 1.0
        },
        {
            "text": " Ahora no se puede, porque hay veda, si se están ya por terminarse, tendríamos que esperar",
            "start": 4992.54,
            "duration": 9.0
        },
        {
            "text": " a finales de mayo.",
            "start": 5001.54,
            "duration": 3.0
        },
        {
            "text": " Pero a ver si está y le subimos el volumen.",
            "start": 5004.54,
            "duration": 5.600000000000364
        },
        {
            "text": " ¿Pero se ha resucitado, presidente?",
            "start": 5010.14,
            "duration": 7.0
        },
        {
            "text": " Y ya se autorizó, eso sí lo puedo decir, ya hay un decreto que firmé para el subsidio",
            "start": 5017.14,
            "duration": 12.159999999999854
        },
        {
            "text": " que incluye Baja California.",
            "start": 5029.3,
            "duration": 1.800000000000182
        },
        {
            "text": " ¿Permanente?",
            "start": 5031.1,
            "duration": 3.0
        },
        {
            "text": " Sí, firmé el decreto porque se firmaba cada año un acuerdo de Hacienda y ya con el decreto",
            "start": 5034.1,
            "duration": 12.800000000000182
        },
        {
            "text": " es un acuerdo para que quede permanente.",
            "start": 5046.98,
            "duration": 2.3599999999996726
        },
        {
            "text": " ¿Cuál es la otra pregunta que me hiciste?",
            "start": 5049.339999999999,
            "duration": 4.960000000000036
        },
        {
            "text": " Lo de el asunto que resolvió la Corte ayer.",
            "start": 5054.299999999999,
            "duration": 13.079999999999927
        },
        {
            "text": " Quiero decir que no es el paquete que está todavía en el Tribunal de Distrito, ese",
            "start": 5067.38,
            "duration": 19.039999999999964
        },
        {
            "text": " es un paquete de más de 20 mil millones de pesos, eso todavía no se resuelve.",
            "start": 5086.42,
            "duration": 8.520000000000437
        },
        {
            "text": " Y en este caso hay versiones encontradas, lo de ayer es otra operación del pago de",
            "start": 5094.94,
            "duration": 12.340000000000146
        },
        {
            "text": " impuestos en total, el total play de mil 300, dos mil 66 millones.",
            "start": 5107.28,
            "duration": 16.38000000000011
        },
        {
            "text": " Y lo único que se quitó de acuerdo a la resolución de seis temas, cinco, la Corte",
            "start": 5123.66,
            "duration": 21.5
        },
        {
            "text": " se le dio la razón al SAT y uno a la empresa, de modo que no van a ser dos mil 600 millones,",
            "start": 5145.16,
            "duration": 19.9399999999996
        },
        {
            "text": " hay una quita de 600, pero no significa que no se va a pagar, significa que de los dos",
            "start": 5165.1,
            "duration": 9.340000000000146
        },
        {
            "text": " mil 300 hay una quita de 600, o sea, según entendemos tienen que pagar mil 700 millones",
            "start": 5174.4400000000005,
            "duration": 14.840000000000146
        },
        {
            "text": " de pesos.",
            "start": 5189.280000000001,
            "duration": 1.0
        },
        {
            "text": " Es que no está muy claro sobre qué fue lo que resolvieron, a ver si mañana ya nosotros",
            "start": 5190.7,
            "duration": 12.279999999999745
        },
        {
            "text": " informamos. Sin el ánimo de polemizar ni de pelearnos es nada más para que se informe",
            "start": 5202.98,
            "duration": 12.11999999999989
        },
        {
            "text": " este caso y sí aclarar que no tiene que ver con el otro tema que está pendiente, que",
            "start": 5215.320000000001,
            "duration": 9.239999999999782
        },
        {
            "text": " yo espero que los magistrados del Poder Judicial resuelvan este paquete de alrededor de 22",
            "start": 5224.56,
            "duration": 12.239999999999782
        },
        {
            "text": " mil millones de pesos que viene desde el gobierno de Fox, viene este litigio sobre",
            "start": 5236.8,
            "duration": 12.779999999999745
        },
        {
            "text": " estos impuestos.",
            "start": 5249.58,
            "duration": 1.0
        },
        {
            "text": " ¿Ya está?",
            "start": 5250.58,
            "duration": 8.0
        },
        {
            "text": " Licenciado Bartlett.",
            "start": 5259.14,
            "duration": 2.119999999999891
        },
        {
            "text": " Sí, señor presidente, a sus órdenes.",
            "start": 5261.26,
            "duration": 2.7799999999997453
        },
        {
            "text": " Aquí casi no nos están escuchando.",
            "start": 5264.04,
            "duration": 1.9399999999995998
        },
        {
            "text": " Pero le intentamos, presidente.",
            "start": 5265.98,
            "duration": 5.420000000000073
        },
        {
            "text": " Bueno, la verdad es que sí nos están escuchando y queremos hacerle algunas preguntas.",
            "start": 5271.4,
            "duration": 7.539999999999964
        },
        {
            "text": " Sí, señor, listo.",
            "start": 5278.94,
            "duration": 6.079999999999927
        },
        {
            "text": " ¿Qué significa el que se está construyendo la planta solar en Peñasco y que al mismo",
            "start": 5285.02,
            "duration": 9.960000000000036
        },
        {
            "text": " tiempo esa energía se va a trasladar, se va a transportar hasta Baja California?",
            "start": 5294.9800000000005,
            "duration": 16.81999999999971
        },
        {
            "text": " Porque de acuerdo al plan se tiene pensado crear una línea de conducción especial",
            "start": 5311.8,
            "duration": 9.680000000000291
        },
        {
            "text": " para comunicar a Baja California con todo el sistema nacional de electricidad.",
            "start": 5321.4800000000005,
            "duration": 6.719999999999345
        },
        {
            "text": " ¿Qué nos puede decir primero sobre eso?",
            "start": 5328.2,
            "duration": 2.880000000000109
        },
        {
            "text": " Bueno, señor presidente, ese es un hecho histórico, porque Baja California ha estado",
            "start": 5331.08,
            "duration": 6.240000000000691
        },
        {
            "text": " separado al sistema nacional.",
            "start": 5337.320000000001,
            "duration": 2.319999999999709
        },
        {
            "text": " No lo escucho, permítame, permítame.",
            "start": 5339.88,
            "duration": 2.880000000000109
        },
        {
            "text": " Un segundo.",
            "start": 5342.76,
            "duration": 3.5200000000004366
        },
        {
            "text": " Permítanos.",
            "start": 5346.280000000001,
            "duration": 2.0
        },
        {
            "text": " Cuando se está integrando el sistema nacional, la electricidad puede venir de cualquier",
            "start": 5348.280000000001,
            "duration": 4.0
        },
        {
            "text": " lado y se entiende en todas las asociaciones de la República.",
            "start": 5352.280000000001,
            "duration": 4.0
        },
        {
            "text": " Ese paso que es que la planta corporática, que es la más grande de América Latina,",
            "start": 5356.280000000001,
            "duration": 8.0
        },
        {
            "text": " ya construyendo muy avanzado una línea de conducción de la electricidad, una línea",
            "start": 5364.92,
            "duration": 7.039999999999964
        },
        {
            "text": " que va por toda la zona pegada al mar de Cortés y pasa por el desierto y llega a Mexicali,",
            "start": 5371.96,
            "duration": 10.0
        },
        {
            "text": " a un lugar que se llama Cucapá.",
            "start": 5381.96,
            "duration": 2.9600000000000364
        },
        {
            "text": " Ya hay Mexicali.",
            "start": 5384.92,
            "duration": 2.639999999999418
        },
        {
            "text": " Eso puede ya integrar a Baja California y seguir hasta la frontera.",
            "start": 5387.64,
            "duration": 8.0
        },
        {
            "text": " Es una integración muy importante de esa región.",
            "start": 5395.64,
            "duration": 4.0
        },
        {
            "text": " A ver, repítanos.",
            "start": 5399.64,
            "duration": 2.0
        },
        {
            "text": " ¿No estaba conectado Baja California?",
            "start": 5401.64,
            "duration": 4.0
        },
        {
            "text": " Baja California era, se llamaba un sistema aislado, sino estaba conectado con el sistema",
            "start": 5405.64,
            "duration": 8.0
        },
        {
            "text": " nacional eléctrico.",
            "start": 5413.72,
            "duration": 2.0
        },
        {
            "text": " Y eso significaba que Baja California tenía que como única la electricidad que tenía",
            "start": 5415.72,
            "duration": 8.0
        },
        {
            "text": " en el lugar.",
            "start": 5423.72,
            "duration": 2.0
        },
        {
            "text": " Cuando está toda la intercomunicación nacional, la electricidad se maneja en todo el país.",
            "start": 5425.72,
            "duration": 10.0
        },
        {
            "text": " No tiene que estar nada más en una región.",
            "start": 5435.72,
            "duration": 4.0
        },
        {
            "text": " Esta integración le da una seguridad a toda esa zona que tiene un gran crecimiento de",
            "start": 5439.8,
            "duration": 8.0
        },
        {
            "text": " demanda eléctrica.",
            "start": 5447.8,
            "duration": 2.0
        },
        {
            "text": " Bueno, la otra pregunta.",
            "start": 5449.8,
            "duration": 2.0
        },
        {
            "text": " Además de esa obra, ¿se están construyendo unas plantas en Mexicali?",
            "start": 5451.8,
            "duration": 10.0
        },
        {
            "text": " Además, sí.",
            "start": 5461.8,
            "duration": 2.0
        },
        {
            "text": " ¿Qué nos puede decir?",
            "start": 5463.8,
            "duration": 2.0
        },
        {
            "text": " Esas plantas vienen para atender toda la región que demanda mucha electricidad.",
            "start": 5465.88,
            "duration": 10.0
        },
        {
            "text": " Estamos construyendo cinco plantas, tres de tres, una aeroderivada que es más pequeña",
            "start": 5475.88,
            "duration": 10.0
        },
        {
            "text": " y otra tecnología que se llama de combustión interna.",
            "start": 5485.88,
            "duration": 6.0
        },
        {
            "text": " Esas plantas de combustión interna tienen la ventaja, son como motores, motores enormes",
            "start": 5491.96,
            "duration": 6.0
        },
        {
            "text": " de los de coche.",
            "start": 5497.96,
            "duration": 4.0
        },
        {
            "text": " Esas plantas tienen la ventaja de que inmediatamente se ponen a funcionar.",
            "start": 5501.96,
            "duration": 6.0
        },
        {
            "text": " Las otras, las de ciclo combinado que tenemos dos que son más potentes todavía, pero tardan",
            "start": 5507.96,
            "duration": 6.0
        },
        {
            "text": " en echar andar para producir la luz.",
            "start": 5513.96,
            "duration": 4.0
        },
        {
            "text": " O sea, estamos combinando los dos tipos de tecnología y todo eso en la zona de Mexicali",
            "start": 5518.04,
            "duration": 6.0
        },
        {
            "text": " que está adquiriendo un enorme potencial.",
            "start": 5524.04,
            "duration": 4.0
        },
        {
            "text": " Además, estamos construyendo una línea, estamos, una línea muy importante por todo",
            "start": 5528.04,
            "duration": 6.0
        },
        {
            "text": " el Pacífico que va a poder sacar esa electricidad hacia el centro del país.",
            "start": 5534.04,
            "duration": 6.0
        },
        {
            "text": " O sea, Mexicali se está convirtiendo en un centro muy importante de distribución de",
            "start": 5540.04,
            "duration": 6.0
        },
        {
            "text": " electricidad.",
            "start": 5546.12,
            "duration": 2.0
        },
        {
            "text": " Una pregunta más.",
            "start": 5550.12,
            "duration": 2.0
        },
        {
            "text": " ¿Cuánto es la inversión en Mexicali y cómo está cerca también en San Luis Río, Colorado,",
            "start": 5552.12,
            "duration": 10.0
        },
        {
            "text": " en los límites de Sonora con Baja California?",
            "start": 5562.12,
            "duration": 4.0
        },
        {
            "text": " ¿Cuál es la inversión exacta de todas?",
            "start": 5566.12,
            "duration": 4.0
        },
        {
            "text": " Sí.",
            "start": 5570.12,
            "duration": 2.0
        },
        {
            "text": " ¿Todas son?",
            "start": 5572.12,
            "duration": 2.0
        },
        {
            "text": " Son dos mil 100 millones de dólares.",
            "start": 5574.2,
            "duration": 4.0
        },
        {
            "text": " Dos mil 100 millones de dólares, señor presidente.",
            "start": 5578.2,
            "duration": 4.0
        },
        {
            "text": " ¿Cuánto es nada más en Mexicali?",
            "start": 5582.2,
            "duration": 4.0
        },
        {
            "text": " Mil 300 millones.",
            "start": 5586.2,
            "duration": 2.0
        },
        {
            "text": " Mil 300 millones en Mexicali.",
            "start": 5588.2,
            "duration": 2.0
        },
        {
            "text": " ¿De pesos o dólares?",
            "start": 5590.2,
            "duration": 2.0
        },
        {
            "text": " De dólares, presidente.",
            "start": 5592.2,
            "duration": 2.0
        },
        {
            "text": " Mil 300 millones de dólares.",
            "start": 5594.2,
            "duration": 4.0
        },
        {
            "text": " Es que ya el peso va a estar más fuerte que el dólar, dentro de poco.",
            "start": 5598.28,
            "duration": 6.0
        },
        {
            "text": " Bueno, pues entonces empezaremos a construir en pesos, pero ahorita el dólar es el que",
            "start": 5604.28,
            "duration": 8.0
        },
        {
            "text": " contratamos, fue dólares.",
            "start": 5612.28,
            "duration": 2.0
        },
        {
            "text": " Bueno, licenciado, muchas gracias por la información.",
            "start": 5614.28,
            "duration": 6.0
        },
        {
            "text": " Ah, permítame, permítame, permítame.",
            "start": 5620.28,
            "duration": 2.0
        },
        {
            "text": " ¿Cuándo terminan?",
            "start": 5622.28,
            "duration": 2.0
        },
        {
            "text": " Sí, señor presidente.",
            "start": 5624.28,
            "duration": 2.0
        },
        {
            "text": " ¿Cuándo terminan?",
            "start": 5626.28,
            "duration": 1.0
        },
        {
            "text": " Mire, señor presidente, está prácticamente, tres están terminadas, las de combustión",
            "start": 5627.36,
            "duration": 6.0
        },
        {
            "text": " interna y aeroderivadas.",
            "start": 5633.36,
            "duration": 2.0
        },
        {
            "text": " Las dos de ciclo combinado, que se llaman así porque genera con combustible y luego",
            "start": 5635.36,
            "duration": 7.0
        },
        {
            "text": " con vapor, con el mismo vapor que genera.",
            "start": 5642.36,
            "duration": 3.0
        },
        {
            "text": " Esas dos están listas.",
            "start": 5645.36,
            "duration": 3.0
        },
        {
            "text": " Yo creo que están listas en septiembre para inaugurarse.",
            "start": 5648.36,
            "duration": 4.0
        },
        {
            "text": " Bueno, el contrato nos pide, el contrato termina un poco más adelante, pero eso es para hacer",
            "start": 5652.44,
            "duration": 9.0
        },
        {
            "text": " las gestiones de conexión, pruebas, etcétera.",
            "start": 5661.44,
            "duration": 3.0
        },
        {
            "text": " Estarán prácticamente terminadas en septiembre, señor presidente.",
            "start": 5664.44,
            "duration": 6.0
        },
        {
            "text": " Bueno, ¿me puedo comprometer a que vamos a venir a inaugurarlas en septiembre antes",
            "start": 5670.44,
            "duration": 5.0
        },
        {
            "text": " de que yo termine mi mandato?",
            "start": 5675.44,
            "duration": 2.0
        },
        {
            "text": " Sí, señor, ahí estaremos.",
            "start": 5677.44,
            "duration": 2.0
        },
        {
            "text": " Bueno, ya quedamos.",
            "start": 5679.44,
            "duration": 2.0
        },
        {
            "text": " Eso es el compromiso.",
            "start": 5681.5199999999995,
            "duration": 2.0
        },
        {
            "text": " Un abrazo, iniciado.",
            "start": 5683.5199999999995,
            "duration": 2.0
        },
        {
            "text": " Gracias, señor presidente, a sus órdenes.",
            "start": 5685.5199999999995,
            "duration": 2.0
        },
        {
            "text": " Adiós, adiós.",
            "start": 5687.5199999999995,
            "duration": 1.0
        },
        {
            "text": " Vámonos ya, vámonos ahora.",
            "start": 5696.5199999999995,
            "duration": 2.0
        },
        {
            "text": " Vamos a la derecha.",
            "start": 5698.5199999999995,
            "duration": 2.0
        },
        {
            "text": " A ver, tú primero.",
            "start": 5707.5199999999995,
            "duration": 2.0
        },
        {
            "text": " No, ustedes están a la izquierda.",
            "start": 5711.5199999999995,
            "duration": 3.0
        },
        {
            "text": " Buenos días, señor presidente, gobernadoras, secretarias, secretarios.",
            "start": 5716.5199999999995,
            "duration": 4.0
        },
        {
            "text": " Buenos días a todos y a todas.",
            "start": 5720.5199999999995,
            "duration": 2.0
        },
        {
            "text": " Diego Elias Cedillo, del Sistema Informativo de Tabasco, dio la presente.",
            "start": 5722.5199999999995,
            "duration": 2.0
        },
        {
            "text": " Señor presidente, quiero aprovechar que estamos aquí en la frontera del país, en la frontera",
            "start": 5724.5199999999995,
            "duration": 4.5600000000004
        },
        {
            "text": " norte para tocar el tema de Estados Unidos.",
            "start": 5729.08,
            "duration": 3.4399999999996
        },
        {
            "text": " Ayer, bueno, en esta semana se dio a conocer que ya los candidatos, los eventuales candidatos",
            "start": 5732.5199999999995,
            "duration": 8.399999999999636
        },
        {
            "text": " para las siguientes elecciones son el presidente Biden y el expresidente Donald Trump.",
            "start": 5741.4,
            "duration": 5.0
        },
        {
            "text": " Preguntarle, presidente, ¿cuál es la opinión que usted le merece que Donald Trump nuevamente",
            "start": 5746.4,
            "duration": 7.0
        },
        {
            "text": " pueda ser presidente de Estados Unidos?",
            "start": 5753.4,
            "duration": 3.0
        },
        {
            "text": " En sus múltiples libros usted ha narrado que hubo una buena relación, pero ¿cree que",
            "start": 5756.4,
            "duration": 5.0
        },
        {
            "text": " bajo este escenario internacional pueda haberse afectado, por ejemplo, la relación peso-dólar",
            "start": 5761.4,
            "duration": 6.0
        },
        {
            "text": " o podría tensarse en un momento dado la relación entre México y Estados Unidos?",
            "start": 5767.879999999999,
            "duration": 5.0
        },
        {
            "text": " Gracias, presidente.",
            "start": 5772.879999999999,
            "duration": 1.0
        },
        {
            "text": " No, yo pienso que llevamos muy buena relación con el gobierno de Estados Unidos.",
            "start": 5773.879999999999,
            "duration": 9.0
        },
        {
            "text": " Esto es muy importante que lo sepan en Baja California y nuestros paisanos que viven,",
            "start": 5782.879999999999,
            "duration": 10.0
        },
        {
            "text": " honradamente en California, en Estados Unidos. Es muy buena la relación con el gobierno",
            "start": 5793.36,
            "duration": 7.0
        },
        {
            "text": " estadounidense, lo fue con el gobierno del presidente Trump, no tuvimos problemas, sólo",
            "start": 5800.36,
            "duration": 7.0
        },
        {
            "text": " uno que íbamos a dirimir aquí precisamente en Baja California, en Tijuana, afortunadamente",
            "start": 5809.86,
            "duration": 7.0
        },
        {
            "text": " se resolvió porque él había decidido poner aranceles a mercancías mexicanas que se",
            "start": 5816.86,
            "duration": 7.0
        },
        {
            "text": " exportan a Estados Unidos en forma unilateral, tomó esa decisión, nosotros no estuvimos",
            "start": 5827.42,
            "duration": 7.0
        },
        {
            "text": " de acuerdo.",
            "start": 5836.42,
            "duration": 1.0
        },
        {
            "text": " Sin embargo, hubo diálogo y llegamos a un acuerdo que se hizo en el que se había presentado",
            "start": 5837.42,
            "duration": 7.0
        },
        {
            "text": " y se alejó esa amenaza y fueron más las cosas buenas para los dos pueblos, tanto para",
            "start": 5846.86,
            "duration": 7.0
        },
        {
            "text": " Estados Unidos como para México, que las diferencias que tuvimos con el presidente",
            "start": 5861.42,
            "duration": 7.0
        },
        {
            "text": " Trump y con el presidente Biden también.",
            "start": 5868.42,
            "duration": 6.099999999999454
        },
        {
            "text": " Muy buena relación.",
            "start": 5874.52,
            "duration": 2.9600000000000364
        },
        {
            "text": " Que aprovecho para recordar qué estamos planteando, no sólo para los demócratas, también para",
            "start": 5877.4800000000005,
            "duration": 7.0
        },
        {
            "text": " los republicanos. Estamos planteando que se regularice la situación de más de cinco",
            "start": 5890.72,
            "duration": 7.0
        },
        {
            "text": " millones de mexicanos que viven, trabajan, aportan al desarrollo de Estados Unidos y",
            "start": 5897.72,
            "duration": 7.0
        },
        {
            "text": " no tienen nacionalidad, es decir, no les han reconocido su nacionalidad, son más de cinco",
            "start": 5913.16,
            "duration": 7.0
        },
        {
            "text": " millones.",
            "start": 5920.16,
            "duration": 3.0
        },
        {
            "text": " Ahora que están las campañas, me gustaría escuchar de alguno de los candidatos un planteamiento",
            "start": 5923.16,
            "duration": 7.0
        },
        {
            "text": " en ese sentido. Sería muy bien visto por toda la comunidad mexicana hispana no olvidar",
            "start": 5937.96,
            "duration": 7.0
        },
        {
            "text": " que ya son nuestros paisanos, tanto los que vean tiempo viviendo en Estados Unidos como",
            "start": 5944.96,
            "duration": 7.0
        },
        {
            "text": " sus hijos que ya nacieron allá, ya la población mexicana de origen mexicano es de que ya se",
            "start": 5964.76,
            "duration": 7.0
        },
        {
            "text": " décen 40 millones de habitantes.",
            "start": 5975.64,
            "duration": 3.019999999999527
        },
        {
            "text": " A veces eso se olvida, luego siguen nuestros hermanos puertorriqueños, son cinco millones,",
            "start": 5978.66,
            "duration": 7.0
        },
        {
            "text": " nuestros hermanos cubanos son cuatro millones, ahorro los mexicanos, 40 millones de habitantes",
            "start": 5994.2,
            "duration": 7.0
        },
        {
            "text": " Cuando me entrevisté la última vez con el presidente, bueno, no la última vez, cuando",
            "start": 6004.96,
            "duration": 8.600000000000364
        },
        {
            "text": " la cumbre en la Ciudad de México con el presidente de Estados Unidos, con el primer ministro",
            "start": 6013.56,
            "duration": 7.6799999999993815
        },
        {
            "text": " de Canadá, Trudeau, lo primero que me dijo el presidente Biden cuando lo fui a recibir",
            "start": 6021.24,
            "duration": 8.680000000000291
        },
        {
            "text": " al aeropuerto, me invitó a que lo acompañara en su carro hasta el hotel y platicamos en",
            "start": 6029.92,
            "duration": 14.0
        },
        {
            "text": " el carro.",
            "start": 6043.92,
            "duration": 1.0
        },
        {
            "text": " Lo primero que me dijo fue que buscaban con nosotros una relación de respeto y un pie",
            "start": 6044.92,
            "duration": 9.840000000000146
        },
        {
            "text": " de igualdad y que entre otras cosas, de cada 100 niños que estudian en Estados Unidos,",
            "start": 6054.76,
            "duration": 15.100000000000364
        },
        {
            "text": " ya 24 de cada 100 hablaban castellano en Estados Unidos.",
            "start": 6069.860000000001,
            "duration": 12.139999999999418
        },
        {
            "text": " Entonces, sí hay una relación muy estrecha, el presidente Biden ha sido muy consecuente.",
            "start": 6082.96,
            "duration": 11.079999999999927
        },
        {
            "text": " Ahora que está intentando presentar una iniciativa de reforma migratoria, se comprometió a que",
            "start": 6094.04,
            "duration": 14.159999999999854
        },
        {
            "text": " de enviar a la iniciativa, que entrara la discusión, iba a pedirnos nuestro punto de",
            "start": 6108.679999999999,
            "duration": 7.940000000000509
        },
        {
            "text": " vista que de manera muy respetuosa, muy respetuosa, dijimos que no estábamos de acuerdo con esa",
            "start": 6116.62,
            "duration": 9.779999999999745
        },
        {
            "text": " iniciativa.",
            "start": 6126.4,
            "duration": 1.0
        },
        {
            "text": " Sin embargo, ellos son libres, es un país como el nuestro, soberano.",
            "start": 6127.4,
            "duration": 9.4399999999996
        },
        {
            "text": " Y le hicimos una contrapropuesta que tiene que ver con esto de la regularización, también",
            "start": 6136.839999999999,
            "duration": 10.44000000000051
        },
        {
            "text": " y con el que se ayude en el tema migratorio a países que sus pueblos tienen que salir",
            "start": 6147.28,
            "duration": 10.840000000000146
        },
        {
            "text": " por necesidad, porque no tienen otra opción, no tienen otra alternativa.",
            "start": 6158.12,
            "duration": 6.920000000000073
        },
        {
            "text": " Es el caso de países de Centroamérica, del Caribe, la situación tan difícil de Haití,",
            "start": 6165.04,
            "duration": 9.840000000000146
        },
        {
            "text": " y que pensábamos nosotros que debían destinarse para apoyar a estos pueblos pobres, alrededor",
            "start": 6174.88,
            "duration": 11.359999999999673
        },
        {
            "text": " de 20 mil millones de dólares al año, porque Estados Unidos, el gobierno de Estados Unidos",
            "start": 6186.24,
            "duration": 10.700000000000728
        },
        {
            "text": " no apoya a los países de América Latina, del Caribe desde que lo hizo el presidente",
            "start": 6196.94,
            "duration": 8.640000000000327
        },
        {
            "text": " Kennedy con la Alianza para el Progreso. No ha habido un plan de apoyo a países pobres",
            "start": 6205.58,
            "duration": 11.719999999999345
        },
        {
            "text": " de América Latina y del Caribe, y que esto ayudaría mucho a atemperar el fenómeno migratorio,",
            "start": 6217.299999999999,
            "duration": 8.720000000000255
        },
        {
            "text": " es atender las causas, porque la gente no sale de sus comunidades, de sus pueblos por",
            "start": 6226.1,
            "duration": 7.0
        },
        {
            "text": " gusto, lo hacen por necesidad.",
            "start": 6233.1,
            "duration": 2.8400000000001455
        },
        {
            "text": " Eso lo tratamos, tratamos también el tema de las drogas, lo del fentanilo, con la disposición",
            "start": 6235.9400000000005,
            "duration": 10.519999999999527
        },
        {
            "text": " nuestra de ayudar en todo, porque es un asunto humanitario, es un asunto muy grave que están",
            "start": 6246.46,
            "duration": 11.680000000000291
        },
        {
            "text": " ellos enfrentando y nosotros estamos comprometidos a ayudar para que no se esté traficando con",
            "start": 6258.14,
            "duration": 11.599999999999454
        },
        {
            "text": " estas drogas que son muy destructivas y están afectando mucho.",
            "start": 6270.0599999999995,
            "duration": 7.0
        },
        {
            "text": " Y tratamos otros temas, por ejemplo, lo del control de las armas. Aquí el general tiene",
            "start": 6277.0599999999995,
            "duration": 11.900000000000546
        },
        {
            "text": " los datos más frescos, pero creo que se han decomisado como 50 mil armas de contrabando,",
            "start": 6288.96,
            "duration": 15.11999999999989
        },
        {
            "text": " armas que entran de Estados Unidos y no hay ningún control en Estados Unidos.",
            "start": 6304.08,
            "duration": 10.199999999999818
        },
        {
            "text": " Él entiende bien esto, el presidente Biden ha estado insistiendo en que se regularice",
            "start": 6314.28,
            "duration": 12.5600000000004
        },
        {
            "text": " todo lo que es la venta de las armas y así hemos estado tratando otros temas.",
            "start": 6326.84,
            "duration": 9.359999999999673
        },
        {
            "text": " No vamos a cometer el error que se cometió en el pasado de apoyar a ningún candidato",
            "start": 6336.2,
            "duration": 11.479999999999563
        },
        {
            "text": " de Estados Unidos. Esa es una decisión que corresponde a los ciudadanos de Estados Unidos.",
            "start": 6347.679999999999,
            "duration": 13.1200000000008
        },
        {
            "text": " Nosotros nos reservamos el derecho de hacer cuestionamientos cuando se le falte el respeto",
            "start": 6361.400000000001,
            "duration": 7.399999999999636
        },
        {
            "text": " al pueblo de México, sea quien sea. Si no se respeta a los mexicanos vamos a estar denunciando.",
            "start": 6368.8,
            "duration": 15.960000000000036
        },
        {
            "text": " Los que ponen alambradas y actúan de manera inhumana en contra de los migrantes, esos",
            "start": 6384.76,
            "duration": 14.159999999999854
        },
        {
            "text": " que amenazan con invadir, eso sí, los vamos a llamar por su nombre y les vamos a pedir",
            "start": 6398.92,
            "duration": 12.239999999999782
        },
        {
            "text": " a nuestros paisanos con todo respeto que tomen en cuenta esa actitud anti mexicana.",
            "start": 6411.16,
            "duration": 11.0
        },
        {
            "text": " Y nada más les vamos a decir que el que no quiere a su patria no quiere a su madre.",
            "start": 6422.16,
            "duration": 13.0
        },
        {
            "text": " Que se recuerde eso para que nos respeten como nosotros vamos a respetar siempre a",
            "start": 6435.16,
            "duration": 18.76000000000022
        },
        {
            "text": " quienes viven en otros países y tienen otros gobiernos.",
            "start": 6453.92,
            "duration": 6.399999999999636
        },
        {
            "text": " La política de México siempre va a ser de no intervención y de autodeterminación",
            "start": 6460.32,
            "duration": 6.5600000000004
        },
        {
            "text": " de los pueblos.",
            "start": 6466.88,
            "duration": 1.0
        },
        {
            "text": " Gracias, presidente. En otro tema y aprovechando la presencia del Gabinete de Seguridad, dos",
            "start": 6467.88,
            "duration": 5.919999999999163
        },
        {
            "text": " puntos muy básicos. El primero es conocer el estatus de la regularización de los autos",
            "start": 6473.799999999999,
            "duration": 6.720000000000255
        },
        {
            "text": " de procedencia extranjera. Juntualmente aquí en Baja California tengo entendido que es",
            "start": 6480.5199999999995,
            "duration": 4.079999999999927
        },
        {
            "text": " uno de los estados más beneficiados, a ver si va a continuar el programa. No sé si la",
            "start": 6484.599999999999,
            "duration": 3.9600000000000364
        },
        {
            "text": " Pues puede ser Rosaizela.",
            "start": 6515.400000000001,
            "duration": 3.0399999999999636
        },
        {
            "text": " Y a mí me gustaría que también escucháramos al almirante Ojeda sobre este tema, sobre",
            "start": 6518.4400000000005,
            "duration": 9.199999999999818
        },
        {
            "text": " los laboratorios que estamos destruyendo de fentanilo, de químicos. Él tiene más información",
            "start": 6527.64,
            "duration": 9.600000000000364
        },
        {
            "text": " sobre este caso.",
            "start": 6537.84,
            "duration": 1.0
        },
        {
            "text": " Y que Rosaizela nos explique sobre la regularización de los carros.",
            "start": 6538.84,
            "duration": 5.599999999999454
        },
        {
            "text": " ¿Dónde?",
            "start": 6544.44,
            "duration": 1.0
        },
        {
            "text": " Le estaba diciendo que era el mejor sitio.",
            "start": 6545.44,
            "duration": 12.920000000000073
        },
        {
            "text": " Con su permiso, señor presidente. Buenos días a todas y a todos.",
            "start": 6558.48,
            "duration": 7.520000000000437
        },
        {
            "text": " Respecto al servicio, al programa que se da sobre la regularización de vehículos de",
            "start": 6566.0,
            "duration": 6.359999999999673
        },
        {
            "text": " procedencia extranjera, tenemos buenas noticias.",
            "start": 6572.36,
            "duration": 5.800000000000182
        },
        {
            "text": " El informe, si me pueden ayudar, dice que desde el 19 de marzo del 2022 que inició",
            "start": 6578.16,
            "duration": 8.679999999999382
        },
        {
            "text": " pasado se han regularizado 2.137.166 vehículos.",
            "start": 6601.64,
            "duration": 16.0
        },
        {
            "text": " De procedencia extranjera usados modelos anteriores a 2017, hay que decirlo. No se",
            "start": 6617.64,
            "duration": 12.0
        },
        {
            "text": " trata de que con este programa se regularicen vehículos nuevos, todos son anteriores a",
            "start": 6629.64,
            "duration": 9.800000000000182
        },
        {
            "text": " 2017. Y decir que se paga por este servicio, por esta regularización de un monto de 2.500",
            "start": 6639.44,
            "duration": 14.399999999999636
        },
        {
            "text": " pesos por cada vehículo que se regulariza.",
            "start": 6653.839999999999,
            "duration": 4.3200000000006185
        },
        {
            "text": " Se cumplen los requisitos de los documentos que solicitan en estos módulos del repube.",
            "start": 6658.16,
            "duration": 8.079999999999927
        },
        {
            "text": " ¿Y a qué nos ayuda este servicio que se da sobre la regularización de vehículos de",
            "start": 6667.04,
            "duration": 7.880000000000109
        },
        {
            "text": " procedencia extranjera? Uno, a que tengan certeza jurídica los propietarios que los",
            "start": 6674.92,
            "duration": 7.559999999999491
        },
        {
            "text": " utilizan para trabajar, para ir al campo, en fin.",
            "start": 6682.48,
            "duration": 7.480000000000473
        },
        {
            "text": " La otra situación que es lo que le importa mucho al Gabinete de Seguridad es que haya",
            "start": 6689.96,
            "duration": 7.960000000000036
        },
        {
            "text": " una certeza, un control sobre cada vehículo que ya tenga una placa y que esté debidamente",
            "start": 6697.92,
            "duration": 9.399999999999636
        },
        {
            "text": " documentado. Entonces, la certeza jurídica evita todo tipo de actos indebidos de autoridades",
            "start": 6707.32,
            "duration": 12.160000000000764
        },
        {
            "text": " cuando ven un vehículo que no está en buenas condiciones.",
            "start": 6720.0,
            "duration": 3.8799999999991996
        },
        {
            "text": " Entonces, decir en este informe, la página que sigue, por favor, Baja California tiene",
            "start": 6723.879999999999,
            "duration": 10.600000000000364
        },
        {
            "text": " 10 módulos instalados en los municipios de aquí y a la fecha lleva 333,643 vehículos",
            "start": 6734.48,
            "duration": 10.920000000000073
        },
        {
            "text": " regularizados. Lo que ha tenido esta entidad, 834,107,500 recursos que son utilizados por",
            "start": 6745.4,
            "duration": 17.0
        },
        {
            "text": " el gobierno del estado para dar una pavimentación en los diferentes municipios, en las calles,",
            "start": 6762.4,
            "duration": 12.319999999999709
        },
        {
            "text": " en las calles que se presentan en las calles y es decir, como dijo el presidente Obrador,",
            "start": 6775.56,
            "duration": 3.639999999999418
        },
        {
            "text": " para tapar baches. Yo agradecer a la gobernadora su interés siempre que ha tenido con este",
            "start": 6780.52,
            "duration": 9.11999999999989
        },
        {
            "text": " programa y que estas tres entidades que se ven aquí Tamaulipas, Chihuahua y Baja California,",
            "start": 6789.64,
            "duration": 8.11999999999989
        },
        {
            "text": " entidades, el收看 en Colombia",
            "start": 6797.76,
            "duration": 4.260000000000218
        },
        {
            "text": " y por lo tanto de ingresos que tienen estas entidades.",
            "start": 6802.02,
            "duration": 5.0
        },
        {
            "text": " Entonces, va bien el programa, presidente, y se va a concluir hasta que termine las administraciones,",
            "start": 6807.02,
            "duration": 9.359999999999673
        },
        {
            "text": " como el presidente nos ha dado esta instrucción.",
            "start": 6816.38,
            "duration": 2.7600000000002183
        },
        {
            "text": " Eso sería.",
            "start": 6819.14,
            "duration": 1.0
        },
        {
            "text": " Con referencia a su pregunta de lo que se dice que el fentanilio y las armas entran",
            "start": 6820.14,
            "duration": 18.399999999999636
        },
        {
            "text": " como si fuera con una gran facilidad, pero primero que nada no valoran nuestro trabajo",
            "start": 6838.54,
            "duration": 6.640000000000327
        },
        {
            "text": " ¿Le pica los comentarios como por si querían?",
            "start": 6872.94,
            "duration": 2.800000000000182
        },
        {
            "text": " No le puedo decir eso, pero si tienen pruebas que lo presenten, es muy sencillo, no nada",
            "start": 6875.74,
            "duration": 5.800000000000182
        },
        {
            "text": " más acusar por acusar.",
            "start": 6881.54,
            "duration": 1.3999999999996362
        },
        {
            "text": " ¿Tienen el video?",
            "start": 6882.94,
            "duration": 4.0
        },
        {
            "text": " Desde todos los ámbitos, este flagelo que está cobrando miles de vidas de hombres y",
            "start": 6943.18,
            "duration": 5.319999999999709
        },
        {
            "text": " mujeres jóvenes en Estados Unidos y Canadá, que mueren rápidamente a causa del consumo",
            "start": 6948.5,
            "duration": 5.8400000000001455
        },
        {
            "text": " de las drogas sintéticas, aunque el origen de esta pandemia es la desintegración familiar",
            "start": 6954.34,
            "duration": 5.5600000000004
        },
        {
            "text": " por la falta de valores sociales y culturales.",
            "start": 6959.900000000001,
            "duration": 3.6799999999993815
        },
        {
            "text": " En México no queremos que nuestros jóvenes caigan en el consumo de estas sustancias,",
            "start": 6963.58,
            "duration": 5.280000000000655
        },
        {
            "text": " de reyes es una gran falacia, porque en la realidad quienes se eligen ese camino sufren",
            "start": 7021.82,
            "duration": 6.600000000000364
        },
        {
            "text": " y pierden su libertad, sus sueños y viven perseguidos y a la sombra. La felicidad está",
            "start": 7028.42,
            "duration": 7.199999999999818
        },
        {
            "text": " en trabajar honradamente y con dignidad, porque los lujos que se obtienen por la ruta de la",
            "start": 7035.62,
            "duration": 6.0
        },
        {
            "text": " criminalidad son pasajeros. En México estamos convencidos de que la violencia genera más",
            "start": 7041.62,
            "duration": 7.599999999999454
        },
        {
            "text": " del estado mexicano mediante las acciones siguientes.",
            "start": 7074.66,
            "duration": 3.2399999999997817
        },
        {
            "text": " drogas sintéticas con el empleo de sustancias comerciales como cloro, cianuro de sodio,",
            "start": 7131.1,
            "duration": 4.920000000000073
        },
        {
            "text": " ácido moriático y ácido sulfúrico, ya que estas drogas generan mayores ganancias,",
            "start": 7136.02,
            "duration": 5.279999999999745
        },
        {
            "text": " adicción, menor inversión y tiempo en su fabricación, sin embargo también son más",
            "start": 7141.3,
            "duration": 5.680000000000291
        },
        {
            "text": " detalhes. Esta modificación en la producción y venta de estupefacientes se ve reflejada en",
            "start": 7146.9800000000005,
            "duration": 6.119999999999891
        },
        {
            "text": " los tiempos y costos de producción. Por ejemplo, un kilo de marihuana se produce en cinco o seis",
            "start": 7153.1,
            "duration": 6.720000000000255
        },
        {
            "text": " meses y se vende entre 50 y 160 dólares en las calles de Los Ángeles, California,",
            "start": 7159.82,
            "duration": 6.399999999999636
        },
        {
            "text": " en tanto que un kilo de fentanilo se elabora en horas y su valor en el mercado es de 5 mil dólares",
            "start": 7166.219999999999,
            "duration": 7.360000000000582
        },
        {
            "text": " en México y 200 mil dólares en Estados Unidos. Es por ello que en la presenta administración se",
            "start": 7173.58,
            "duration": 7.800000000000182
        },
        {
            "text": " reorientaron los esfuerzos de las dependencias participantes para atender esta problemática,",
            "start": 7181.38,
            "duration": 5.799999999999272
        },
        {
            "text": " concentrando el mayor esfuerzo a partir del 2022 en Sinaloa, Jalisco, Michoacán y Guerrero,",
            "start": 7187.42,
            "duration": 8.0
        },
        {
            "text": " en la búsqueda y destrucción de laboratorios clandestinos de droga sintética, sin dejar de",
            "start": 7195.42,
            "duration": 6.5600000000004
        },
        {
            "text": " atender la erradicación de plantíos de nervantes. Esta problemática también demandó la necesidad",
            "start": 7201.9800000000005,
            "duration": 6.239999999999782
        },
        {
            "text": " de controlar y acotar el suministro de sustancias químicas con que se elaboran estas drogas,",
            "start": 7208.22,
            "duration": 5.399999999999636
        },
        {
            "text": " principalmente los precursores químicos ligados con la industria farmacéutica. Los precursores",
            "start": 7213.66,
            "duration": 5.920000000000073
        },
        {
            "text": " químicos tienen su origen en países de Asia y 47% de estos ingresan a México provenientes de",
            "start": 7219.58,
            "duration": 7.519999999999527
        },
        {
            "text": " Estados Unidos mediante el empleo de diferentes rutas aéreas, terrestres y marítimas. Es por eso",
            "start": 7227.099999999999,
            "duration": 7.240000000000691
        },
        {
            "text": " que la coordinación y cooperación interinstitucional ha sido reforzada mediante acciones para verificar y",
            "start": 7234.34,
            "duration": 7.279999999999745
        },
        {
            "text": " dar seguimiento al uso de sustancias químicas susceptibles de ser empleadas en la producción",
            "start": 7241.62,
            "duration": 5.640000000000327
        },
        {
            "text": " de drogas sintéticas conforme a las atribuciones y en apego a la legislación correspondiente.",
            "start": 7247.26,
            "duration": 5.719999999999345
        },
        {
            "text": " En 2023 se reformó la Ley Federal para el Control de Precursores Químicos y la Ley General de Salud,",
            "start": 7253.78,
            "duration": 7.400000000000546
        },
        {
            "text": " mismas que contribuyen a prevenir la producción ilícita de drogas sintéticas, de tal manera que",
            "start": 7261.18,
            "duration": 6.719999999999345
        },
        {
            "text": " se implementaron como únicas vías de ingreso de precursores químicos a nuestro país cuatro",
            "start": 7268.099999999999,
            "duration": 6.119999999999891
        },
        {
            "text": " aduanas, Veracruz, Manzanillo, Nuevo Laredo y el Aeropuerto Internacional Felipe Ángeles.",
            "start": 7274.219999999999,
            "duration": 6.720000000000255
        },
        {
            "text": " Con el objetivo de contar con herramientas tecnológicas que coadyuven al control de",
            "start": 7280.94,
            "duration": 5.480000000000473
        },
        {
            "text": " sustancias químicas, México ha impulsado la creación e implementación de plataformas",
            "start": 7286.42,
            "duration": 6.0
        },
        {
            "text": " sistematizadas a través de las cuales se facilita el seguimiento de precursores.",
            "start": 7292.42,
            "duration": 4.680000000000291
        },
        {
            "text": " En este sentido destacan el sistema integral de sustancias y el sistema de control de precursores",
            "start": 7297.1,
            "duration": 6.799999999999272
        },
        {
            "text": " químicos, los que facilitan las labores de seguimiento de forma sistematizada en",
            "start": 7303.9,
            "duration": 5.360000000000582
        },
        {
            "text": " tiempo real al interior del país entre las dependencias y agencias reguladoras.",
            "start": 7309.26,
            "duration": 5.239999999999782
        },
        {
            "text": " Por otra parte, para que los laboratorios clandestinos funcionen, requieren ubicarse",
            "start": 7314.5,
            "duration": 5.720000000000255
        },
        {
            "text": " en áreas con fuentes de agua, preferentemente en áreas rurales, aislados de vías de comunicación",
            "start": 7320.22,
            "duration": 5.520000000000437
        },
        {
            "text": " y con espacios para ocultar los precursores químicos. Es por esto que las instituciones",
            "start": 7325.740000000001,
            "duration": 5.839999999999236
        },
        {
            "text": " de los tres niveles de gobierno, con apoyo de las Fuerzas Armadas, llevan a cabo operaciones",
            "start": 7331.58,
            "duration": 5.360000000000582
        },
        {
            "text": " para su busca, localización e inhabilitación en las entidades federativas con alta incidencia",
            "start": 7336.9400000000005,
            "duration": 6.719999999999345
        },
        {
            "text": " delictiva asociada al narcotráfico, principalmente en Sinaloa, Durango, Michoacán, Jalisco,",
            "start": 7343.66,
            "duration": 8.5600000000004
        },
        {
            "text": " Sonora y Baja California.",
            "start": 7352.22,
            "duration": 2.719999999999345
        },
        {
            "text": " Es de resaltar que, como parte del fortalecimiento de la estrategia de seguridad, las Fuerzas",
            "start": 7354.94,
            "duration": 5.079999999999927
        },
        {
            "text": " Armadas mantienen empeñados más de 7 mil elementos en el combate a la elaboración de",
            "start": 7360.0199999999995,
            "duration": 5.760000000000218
        },
        {
            "text": " drogas sintéticas, toda vez que a partir del inicio de la presenta administración se ha",
            "start": 7365.78,
            "duration": 4.640000000000327
        },
        {
            "text": " incrementado de manera significativa la localización y aseguramiento de laboratorios y sustancias",
            "start": 7370.42,
            "duration": 5.8400000000001455
        },
        {
            "text": " químicas para la producción de metanfetamina. Por tal razón, con el fin de acotar las actividades",
            "start": 7376.26,
            "duration": 7.119999999999891
        },
        {
            "text": " de la delincuencia organizada, se implementó a partir de junio de 2022 la Operación de",
            "start": 7383.38,
            "duration": 5.5600000000004
        },
        {
            "text": " Búsqueda y Localización de Laboratorios Clandestinos de Metanfetamina, mediante la que se ha logrado",
            "start": 7388.9400000000005,
            "duration": 6.0
        },
        {
            "text": " localizar e inhabilitar hasta la fecha 2 mil 438 laboratorios y 1.111 áreas de concentración",
            "start": 7394.94,
            "duration": 8.11999999999989
        },
        {
            "text": " de sustancias químicas y material diverso, además de 640 toneladas de metanfetamina",
            "start": 7403.0599999999995,
            "duration": 7.199999999999818
        },
        {
            "text": " y 2 mil 900 toneladas de sustancias químicas.",
            "start": 7410.259999999999,
            "duration": 4.3200000000006185
        },
        {
            "text": " Por lo que respecta la destrucción de estos laboratorios clandestinos, las Fuerzas Armadas",
            "start": 7414.58,
            "duration": 4.920000000000073
        },
        {
            "text": " llevan a cabo los siguientes métodos de inhabilitación y destrucción, los cuales dependen de las",
            "start": 7419.5,
            "duration": 5.399999999999636
        },
        {
            "text": " características físicas y químicas de los materiales, destrucción por mano de obra,",
            "start": 7424.9,
            "duration": 5.760000000000218
        },
        {
            "text": " empleo de explosivos, contaminación de sustancias e incineración.",
            "start": 7430.66,
            "duration": 5.800000000000182
        },
        {
            "text": " En México únicamente se han encontrado centros de manufactura para la confección de pastillas,",
            "start": 7436.46,
            "duration": 6.519999999999527
        },
        {
            "text": " comprimidos o cápsulas de fentanilo, de manera manual o empleando máquinas tableteadora,",
            "start": 7442.98,
            "duration": 6.680000000000291
        },
        {
            "text": " en encontrarse laboratorios de fentanilo, donde se realice el proceso completo para",
            "start": 7449.66,
            "duration": 5.079999999999927
        },
        {
            "text": " obtener este tipo de droga.",
            "start": 7454.74,
            "duration": 2.6400000000003274
        },
        {
            "text": " Así, en la presente administración, las Fuerzas Armadas han asegurado 25 centros de",
            "start": 7457.38,
            "duration": 6.039999999999964
        },
        {
            "text": " manufactura de pastillas de fentanilo, donde se han localizado 39 máquinas tableteadoras",
            "start": 7463.42,
            "duration": 6.039999999999964
        },
        {
            "text": " que son empleadas para confeccionar pastillas de fentanilo, siendo los municipios de Culiacán,",
            "start": 7469.46,
            "duration": 5.720000000000255
        },
        {
            "text": " En febrero de 2022 se aseguraron en el Estado de México tres inmuebles utilizados como",
            "start": 7503.42,
            "duration": 6.0
        },
        {
            "text": " bodegas de sustancias químicas, incautándose más de 75 toneladas de sustancias químicas.",
            "start": 7509.42,
            "duration": 7.0
        },
        {
            "text": " En diciembre de 2023 se localizó un laboratorio de producción de metanfetamina en Sonora,",
            "start": 7516.42,
            "duration": 6.800000000000182
        },
        {
            "text": " asegurándose más de una tonelada de metanfetamina, 79 toneladas de sustancias químicas, 56 reactores",
            "start": 7523.22,
            "duration": 8.88000000000011
        },
        {
            "text": " y 23 condensadores.",
            "start": 7532.18,
            "duration": 1.8800000000001091
        },
        {
            "text": " En enero de 2024 se localizó un laboratorio de producción de metanfetamina subterráneo",
            "start": 7534.06,
            "duration": 6.039999999999964
        },
        {
            "text": " en Sinaloa, asegurando 2 toneladas de sustancias químicas, 6 reactores y 16 condensadores.",
            "start": 7540.1,
            "duration": 9.0
        },
        {
            "text": " El 8 de febrero de 2024 se aseguró un laboratorio de producción de metanfetamina en Sonora,",
            "start": 7549.1,
            "duration": 6.479999999999563
        },
        {
            "text": " con más de 41 toneladas de metanfetamina, 12 toneladas de sustancias químicas, 72 reactores,",
            "start": 7555.58,
            "duration": 7.0
        },
        {
            "text": " 102 condensadores y 32 centrifugadoras.",
            "start": 7562.58,
            "duration": 4.800000000000182
        },
        {
            "text": " El 29 de febrero de 2024 se localizó un laboratorio de producción de metanfetamina mimetizado",
            "start": 7567.38,
            "duration": 7.1599999999998545
        },
        {
            "text": " de conformidad a la orografía del terreno, empleando mayas y lonas en Baja California,",
            "start": 7574.54,
            "duration": 6.579999999999927
        },
        {
            "text": " con más de 28 toneladas de sustancias químicas, 19 reactores y 19 condensadores.",
            "start": 7581.12,
            "duration": 7.479999999999563
        },
        {
            "text": " Con estos aseguramientos de laboratorios clandestinos se evitó la producción de más de 8 mil toneladas",
            "start": 7588.599999999999,
            "duration": 5.920000000000073
        },
        {
            "text": " de metanfetamina y se ha logrado una afectación económica a la delincuencia organizada por",
            "start": 7594.5199999999995,
            "duration": 5.400000000000546
        },
        {
            "text": " más de 2 billones de pesos.",
            "start": 7599.92,
            "duration": 2.9200000000000728
        },
        {
            "text": " Estos aseguramientos de metanfetamina y destrucción de laboratorios clandestinos, obtenidos mediante",
            "start": 7602.84,
            "duration": 5.259999999999309
        },
        {
            "text": " ¿Cómo ven que ya la chimichanga nos están esperando?",
            "start": 7679.64,
            "duration": 11.640000000000327
        },
        {
            "text": " Gracias.",
            "start": 7691.280000000001,
            "duration": 1.0
        },
        {
            "text": " ¿Cómo ven?",
            "start": 7692.280000000001,
            "duration": 1.0
        },
        {
            "text": " Vamos a la esquina.",
            "start": 7693.280000000001,
            "duration": 1.0
        },
        {
            "text": " ¿Estoy en el de aquí?",
            "start": 7694.280000000001,
            "duration": 1.0
        },
        {
            "text": " Ahorita contestamos.",
            "start": 7695.28,
            "duration": 4.1599999999998545
        },
        {
            "text": " Presidente, preguntarle sobre el tema de la jornada laboral de 40 horas.",
            "start": 7699.44,
            "duration": 19.5600000000004
        },
        {
            "text": " Mencionaban, bueno, ya está en pláticas allí en el Congreso.",
            "start": 7719.0,
            "duration": 3.719999999999345
        },
        {
            "text": " Sin embargo, se habla de que es el Grupo Parlamentario de Morena quienes realmente están frenando",
            "start": 7723.16,
            "duration": 6.200000000000728
        },
        {
            "text": " esta reforma.",
            "start": 7729.360000000001,
            "duration": 1.5999999999994543
        },
        {
            "text": " Saber si por su parte se hicieron incluso algunas gestiones por ahí con los empresarios",
            "start": 7730.96,
            "duration": 5.3200000000006185
        },
        {
            "text": " pues para ver si va para adelante esta reforma.",
            "start": 7736.280000000001,
            "duration": 3.5999999999994543
        },
        {
            "text": " Es un asunto que se está viendo en el Congreso.",
            "start": 7739.88,
            "duration": 8.920000000000073
        },
        {
            "text": " Hay una consulta a todos los actores, todos los factores de la producción, a empresarios,",
            "start": 7748.88,
            "duration": 10.640000000000327
        },
        {
            "text": " a abogados, laboristas, desde luego a los trabajadores, a los dirigentes sindicales,",
            "start": 7759.52,
            "duration": 11.4399999999996
        },
        {
            "text": " y va a corresponder a los legisladores resolver sobre esto.",
            "start": 7770.96,
            "duration": 7.680000000000291
        },
        {
            "text": " Nosotros hemos ayudado mucho a los trabajadores y lo vamos a seguir haciendo en el tiempo",
            "start": 7779.4800000000005,
            "duration": 4.8400000000001455
        },
        {
            "text": " que nos queda.",
            "start": 7784.320000000001,
            "duration": 3.0
        },
        {
            "text": " Ha aumentado el salario como no sucedía en más de 40 años, el salario mínimo y el",
            "start": 7787.320000000001,
            "duration": 11.960000000000036
        },
        {
            "text": " salario en general.",
            "start": 7799.280000000001,
            "duration": 2.5599999999994907
        },
        {
            "text": " México es de los países del mundo con más incrementos en los salarios.",
            "start": 7802.04,
            "duration": 9.0
        },
        {
            "text": " También como está funcionando la economía hay crecimiento, está llegando mucha inversión",
            "start": 7811.04,
            "duration": 10.11999999999989
        },
        {
            "text": " extranjera.",
            "start": 7821.16,
            "duration": 1.0
        },
        {
            "text": " México es de los dos, tres países con menos desempleo en el mundo, casi estamos en el",
            "start": 7822.84,
            "duration": 16.399999999999636
        },
        {
            "text": " pleno empleo, eso no se había visto anteriormente.",
            "start": 7839.24,
            "duration": 7.5600000000004
        },
        {
            "text": " Y estamos también, que es muy importante, haciendo valer el reparto de utilidades, se",
            "start": 7847.4400000000005,
            "duration": 10.359999999999673
        },
        {
            "text": " ha incrementado de manera considerable.",
            "start": 7857.8,
            "duration": 6.760000000000218
        },
        {
            "text": " Puede ser que Luisa María me ayude en esto, en dar a conocer las cifras.",
            "start": 7864.56,
            "duration": 7.800000000000182
        },
        {
            "text": " ¿190 mil millones?",
            "start": 7872.360000000001,
            "duration": 3.0
        },
        {
            "text": " A ver, explícalo.",
            "start": 7875.92,
            "duration": 1.0
        },
        {
            "text": " Claro que sí, presidente.",
            "start": 7880.92,
            "duration": 1.4799999999995634
        },
        {
            "text": " Derivado de la reforma, recordarán, donde se eliminó la subcontratación, el llamado",
            "start": 7882.4,
            "duration": 6.359999999999673
        },
        {
            "text": " outsourcing, ha tenido varios efectos, no solamente en la formalización del empleo,",
            "start": 7888.759999999999,
            "duration": 5.800000000000182
        },
        {
            "text": " en el reconocimiento de las relaciones laborales, sino también en el derecho al reparto de",
            "start": 7894.5599999999995,
            "duration": 4.8400000000001455
        },
        {
            "text": " utilidades, un derecho que estaba prácticamente en peligro de extinción o olvidado en nuestro",
            "start": 7899.4,
            "duration": 5.4399999999996
        },
        {
            "text": " país, aunque lo establece la Constitución, donde se tiene que repartir el 10% de las",
            "start": 7904.92,
            "duration": 6.239999999999782
        },
        {
            "text": " utilidades de las empresas.",
            "start": 7911.16,
            "duration": 2.0399999999999636
        },
        {
            "text": " Entonces, a partir de esta reforma se ha venido incrementando de manera muy importante, hasta",
            "start": 7913.2,
            "duration": 6.079999999999927
        },
        {
            "text": " llegar el año pasado a repartirse 190 mil millones de pesos en utilidades a los trabajadores.",
            "start": 7919.28,
            "duration": 8.200000000000728
        },
        {
            "text": " Es decir, tiene que ver con el reporte que ya deben hacer las empresas sobre las ganancias",
            "start": 7927.4800000000005,
            "duration": 6.399999999999636
        },
        {
            "text": " y como antes no reconocían a sus trabajadores, esas ganancias no las tenían que repartir.",
            "start": 7933.92,
            "duration": 5.5600000000004
        },
        {
            "text": " Ahora, como ya hay este reconocimiento, debe haber el cumplimiento de esta norma.",
            "start": 7939.4800000000005,
            "duration": 7.1599999999998545
        },
        {
            "text": " Entonces, ha sido muy importante, como bien lo señala el presidente, no solamente los",
            "start": 7946.64,
            "duration": 4.039999999999964
        },
        {
            "text": " incrementos del salario.",
            "start": 7950.68,
            "duration": 3.319999999999709
        },
        {
            "text": " También el propio Congreso aprobó duplicar las vacaciones, el reparto de utilidades,",
            "start": 7954.0,
            "duration": 5.800000000000182
        },
        {
            "text": " la eliminación de la subcontratación.",
            "start": 7959.8,
            "duration": 2.3599999999996726
        },
        {
            "text": " Todo esto ha venido generando dos cosas importantísimas.",
            "start": 7962.44,
            "duration": 3.280000000000655
        },
        {
            "text": " Una, que estemos en máximos históricos de empleo formal, reconocidos, digamos, ante",
            "start": 7965.72,
            "duration": 5.079999999999927
        },
        {
            "text": " el Seguro Social, pero también en máximos históricos de salario promedio.",
            "start": 7970.8,
            "duration": 4.279999999999745
        },
        {
            "text": " Entonces, no solamente ha aumentado el salario mínimo, sino que ha aumentado el salario",
            "start": 7975.08,
            "duration": 4.479999999999563
        },
        {
            "text": " promedio en nuestro país.",
            "start": 7979.5599999999995,
            "duration": 2.3200000000006185
        },
        {
            "text": " Pues no se descarta lo que estás planteando, no lo descartamos.",
            "start": 7981.88,
            "duration": 5.039999999999964
        },
        {
            "text": " Lo que pasa es que estamos ahora en temporada electoral y no queremos actuar de manera irresponsable.",
            "start": 7987.68,
            "duration": 13.519999999999527
        },
        {
            "text": " Vamos a esperar que pase la elección, porque si no nos van a acusar de que estamos sacando",
            "start": 8001.2,
            "duration": 12.400000000000546
        },
        {
            "text": " raja política de una decisión que se tome o cualquier expresión de mi parte.",
            "start": 8014.280000000001,
            "duration": 9.079999999999927
        },
        {
            "text": " Entonces, vamos a esperarnos.",
            "start": 8023.360000000001,
            "duration": 4.079999999999927
        },
        {
            "text": " Todavía faltan seis meses para que concluya el gobierno y ya en dos meses y medio hay",
            "start": 8027.4400000000005,
            "duration": 11.800000000000182
        },
        {
            "text": " elecciones.",
            "start": 8039.240000000001,
            "duration": 2.399999999999636
        },
        {
            "text": " Vamos a esperar y luego vamos a dar nuestra opinión en definitiva sobre este asunto",
            "start": 8041.68,
            "duration": 9.159999999999854
        },
        {
            "text": " de las 40 horas.",
            "start": 8050.84,
            "duration": 2.360000000000582
        },
        {
            "text": " Presidente, y ya nada más para terminar por mi parte, ¿los indicadores señalan a Baja",
            "start": 8053.200000000001,
            "duration": 6.599999999999454
        },
        {
            "text": " California en segundo lugar de homicidios?",
            "start": 8059.8,
            "duration": 3.4000000000005457
        },
        {
            "text": " ¿Ha fallado la estrategia de seguridad en Baja California?",
            "start": 8063.200000000001,
            "duration": 4.0
        },
        {
            "text": " No, si ustedes ven y ¿por qué no pones la gráfica completa de homicidios?",
            "start": 8067.76,
            "duration": 8.079999999999927
        },
        {
            "text": " Ha habido una disminución en los últimos años, se nos está complicando últimamente,",
            "start": 8075.84,
            "duration": 10.55999999999949
        },
        {
            "text": " pero por eso estamos aquí para apoyar.",
            "start": 8086.4,
            "duration": 4.760000000000218
        },
        {
            "text": " Y el general lo mencionó, vamos a reforzar Baja California, vamos a seguir apoyando a",
            "start": 8092.12,
            "duration": 10.920000000000073
        },
        {
            "text": " la gobernadora y al pueblo de Baja California en este asunto de la inseguridad.",
            "start": 8103.04,
            "duration": 7.239999999999782
        },
        {
            "text": " ¿Por qué no pones la gráfica de homicidios?",
            "start": 8110.28,
            "duration": 3.199999999999818
        },
        {
            "text": " ¿La nacional o la de aquí?",
            "start": 8113.48,
            "duration": 1.7600000000002183
        },
        {
            "text": " La de aquí, la que acaban de poner ahora el general, porque esta nos ayuda más a entender",
            "start": 8115.32,
            "duration": 10.720000000000255
        },
        {
            "text": " lo que está sucediendo.",
            "start": 8126.04,
            "duration": 3.0399999999999636
        },
        {
            "text": " Es algo relativamente nuevo, no tienen la primera de homicidio del general, primera",
            "start": 8129.08,
            "duration": 17.399999999999636
        },
        {
            "text": " o segunda.",
            "start": 8146.48,
            "duration": 1.0
        },
        {
            "text": " Esta, esta, esta, ahí está, no, la de homicidio, esta.",
            "start": 8147.48,
            "duration": 15.760000000000218
        },
        {
            "text": " Este es un comportamiento parecido a lo nacional, nosotros encontramos así, este es 18.",
            "start": 8163.24,
            "duration": 10.479999999999563
        },
        {
            "text": " Y nos costó mucho, nos costaron mucho estos tres años, ahorita les voy a poner la nacional",
            "start": 8173.72,
            "duration": 14.840000000000146
        },
        {
            "text": " para que vean, nos costó muchísimo, porque estaba muy arriba.",
            "start": 8188.56,
            "duration": 6.519999999999527
        },
        {
            "text": " Este es Baja California, 2798, y se mantuvo.",
            "start": 8195.96,
            "duration": 11.920000000000073
        },
        {
            "text": " Y ya en el 22, y 23 ya logramos una disminución, pero últimamente, todavía hasta el mes pasado",
            "start": 8207.88,
            "duration": 23.159999999999854
        },
        {
            "text": " nos incrementó y por eso estábamos también aquí.",
            "start": 8231.2,
            "duration": 5.1599999999998545
        },
        {
            "text": " Pero vamos a buscar que esta tendencia se mantenga, es decir, que tengamos menos homicidios.",
            "start": 8236.36,
            "duration": 15.079999999999927
        },
        {
            "text": " Este es el resultado objetivo.",
            "start": 8251.44,
            "duration": 3.2000000000007276
        },
        {
            "text": " Y aquí con estas cifras se aclara porque no hay cifra negra en homicidios, es muy poca,",
            "start": 8254.640000000001,
            "duration": 13.359999999998763
        },
        {
            "text": " en robos, secuestros, mucha gente no denuncia, pero cuando se trata de homicidio hay que",
            "start": 8268.0,
            "duration": 11.0
        },
        {
            "text": " levantar las actas de defunción.",
            "start": 8279.16,
            "duration": 4.0
        },
        {
            "text": " Hay veces también que las bandas te llevan a sus heridos y a sus muertos, pero por lo",
            "start": 8283.16,
            "duration": 10.920000000000073
        },
        {
            "text": " general tanto en homicidio como en robo de vehículo hay denuncia que corresponde a lo",
            "start": 8294.08,
            "duration": 9.200000000000728
        },
        {
            "text": " real, porque en el robo de vehículo mucha gente denuncia porque no quieren que usen",
            "start": 8303.880000000001,
            "duration": 6.520000000000437
        },
        {
            "text": " su vehículo para cometer algún delito o tienen el carro asegurado, entonces no hay",
            "start": 8310.400000000001,
            "duration": 7.0
        },
        {
            "text": " cifra negra.",
            "start": 8319.08,
            "duration": 1.0
        },
        {
            "text": " Entonces, esto es lo que está pasando.",
            "start": 8320.08,
            "duration": 2.640000000001237
        },
        {
            "text": " ¿Por qué no pones la gráfica nacional, la de todos los sexenios?",
            "start": 8322.720000000001,
            "duration": 7.0
        },
        {
            "text": " Ah, bueno, esta es la… ¿por qué no pones la de los…",
            "start": 8333.68,
            "duration": 7.0
        },
        {
            "text": " La de los…",
            "start": 8340.68,
            "duration": 3.0
        },
        {
            "text": " Sí, esto es importante.",
            "start": 8343.68,
            "duration": 3.4400000000005093
        },
        {
            "text": " Con Salidas aumentó 9.2, con Sedillo se redujo 31.2, esto es homicidio, con Fox aumentó",
            "start": 8347.12,
            "duration": 14.0
        },
        {
            "text": " poco 1.6, este es el campeón, para que no se sigan burlando de lo de abrazos no balazos.",
            "start": 8361.12,
            "duration": 20.399999999999636
        },
        {
            "text": " Aquí fueron balazos, no abrazos, era el mátalos en caliente.",
            "start": 8381.52,
            "duration": 8.200000000000728
        },
        {
            "text": " Y miren el resultado, donde declara la guerra, cuando recibe de Fox por aquí nueve mil,",
            "start": 8389.720000000001,
            "duration": 14.0
        },
        {
            "text": " nueve mil homicidios, declara la guerra a 27 mil en el 11, 25, 27, un incremento como",
            "start": 8403.72,
            "duration": 7.0
        },
        {
            "text": " de 250 por ciento, o sea, no estaba tan complicado.",
            "start": 8421.439999999999,
            "duration": 7.0
        },
        {
            "text": " Ahí les vamos a dejar de tarea a todos, que imaginen qué fue lo que pasó, por qué le",
            "start": 8428.44,
            "duration": 12.239999999999782
        },
        {
            "text": " pegó un garrotazo a lo tonto, a la vizpera, y nos metió en un problema gravísimo.",
            "start": 8440.68,
            "duration": 10.680000000000291
        },
        {
            "text": " Bueno, sube, baja al inicio del presidente Peña y vuelve, y nos los dejan acá, porque",
            "start": 8451.36,
            "duration": 20.8799999999992
        },
        {
            "text": " aumenta en el sexenio 59 por ciento.",
            "start": 8473.24,
            "duration": 5.680000000000291
        },
        {
            "text": " Y nos costó muchísimo esto, que es parecido a lo que vemos de Baja California. Y aquí",
            "start": 8478.92,
            "duration": 9.279999999998836
        },
        {
            "text": " empezamos a bajar, a bajar, y yo espero que ya 24.",
            "start": 8488.2,
            "duration": 11.959999999999127
        },
        {
            "text": " Optimistamente, aquí tenemos 20 por ciento menos de cuando llegamos, pero deseamos que",
            "start": 8500.16,
            "duration": 11.640000000001237
        },
        {
            "text": " sea 25 por ciento.",
            "start": 8511.800000000001,
            "duration": 1.6000000000003638
        },
        {
            "text": " También estamos trabajando en eso.",
            "start": 8513.6,
            "duration": 6.759999999998399
        },
        {
            "text": " El lunes vamos a presentar un informe, porque ayer hasta me sorprendí, porque no llegaban",
            "start": 8520.359999999999,
            "duration": 10.920000000000073
        },
        {
            "text": " los de Azteca a la conferencia, y de repente llegó una compañera y dice, qué bueno,",
            "start": 8531.279999999999,
            "duration": 8.640000000001237
        },
        {
            "text": " y el tema es ese, de los desaparecidos, a lo mejor ya lo tiene esta noche en Hechos.",
            "start": 8539.92,
            "duration": 13.200000000000728
        },
        {
            "text": " Ya ese es el tema.",
            "start": 8553.12,
            "duration": 3.359999999998763
        },
        {
            "text": " Pero vamos a informar el lunes, porque estamos haciendo un recorrido casa por casa, viendo",
            "start": 8556.48,
            "duration": 10.1200000000008
        },
        {
            "text": " a todos los familiares desaparecidos, reuniéndonos con ellos, porque es nuestra obligación informar.",
            "start": 8566.6,
            "duration": 13.600000000000364
        },
        {
            "text": " Y el lunes vamos a hacer un informe.",
            "start": 8580.2,
            "duration": 2.319999999999709
        },
        {
            "text": " Hemos encontrado a miles ya desaparecidos, porque nos están ayudando gobernadoras, gobernadores,",
            "start": 8582.52,
            "duration": 10.639999999999418
        },
        {
            "text": " nos están ayudando los servidores de la nación y estamos trabajando en eso.",
            "start": 8593.16,
            "duration": 8.360000000000582
        },
        {
            "text": " Entonces, el lunes ya tenemos el compromiso.",
            "start": 8601.52,
            "duration": 3.0799999999999272
        },
        {
            "text": " Bueno, nada más termino.",
            "start": 8604.6,
            "duration": 6.0
        },
        {
            "text": " Miren, me acaban de informar eso, lo que quieren saber, que los del INE ya volvieron otra vez",
            "start": 8610.6,
            "duration": 6.8799999999992
        },
        {
            "text": " a cepillarme.",
            "start": 8618.48,
            "duration": 1.0
        },
        {
            "text": " Como se dice en el béisbol, aquí son muy buenos para el béisbol, Baja California, muy",
            "start": 8619.48,
            "duration": 9.719999999999345
        },
        {
            "text": " buenos peloteros.",
            "start": 8629.199999999999,
            "duration": 1.2399999999997817
        },
        {
            "text": " Adrián, de Baja California, Adrián González, tremendo primera base de Tijuana.",
            "start": 8630.44,
            "duration": 22.200000000000728
        },
        {
            "text": " Y así se dice en el béisbol cuando pierde uno, dice, ya no se pillaron o, dice, ya nos",
            "start": 8652.64,
            "duration": 12.719999999999345
        },
        {
            "text": " arreglaron.",
            "start": 8665.359999999999,
            "duration": 1.0
        },
        {
            "text": " Hay todo un lenguaje en el béisbol.",
            "start": 8666.359999999999,
            "duration": 8.360000000000582
        },
        {
            "text": " van de resolver en el INE, que nos van a bajar una entrevista que nos hizo una periodista",
            "start": 8674.72,
            "duration": 11.55999999999949
        },
        {
            "text": " española de origen ruso, India.",
            "start": 8686.279999999999,
            "duration": 3.640000000001237
        },
        {
            "text": " ¿Por qué no pones…?",
            "start": 8689.92,
            "duration": 5.199999999998909
        },
        {
            "text": " Todavía no nos han notificado, ya parezco abogado Huizacher del Poder Judicial.",
            "start": 8695.119999999999,
            "duration": 7.360000000000582
        },
        {
            "text": " No es así, mientras no te notifiquen.",
            "start": 8702.48,
            "duration": 10.799999999999272
        },
        {
            "text": " Es una buena entrevista que me hizo esta periodista, INA, se ha visto mucho en México y se ha visto",
            "start": 8713.279999999999,
            "duration": 6.8400000000001455
        },
        {
            "text": " mucho en España, y porque hablamos de lo que me pregunta y ahora resulta que quieren",
            "start": 8720.12,
            "duration": 16.040000000000873
        },
        {
            "text": " que la baje.",
            "start": 8736.160000000002,
            "duration": 1.0
        },
        {
            "text": " ¿Censura?",
            "start": 8737.160000000002,
            "duration": 3.0
        },
        {
            "text": " Acaba de venir una marquesa, duquesa, condesa española.",
            "start": 8740.160000000002,
            "duration": 9.119999999998981
        },
        {
            "text": " Me da mal de mí y a ella no la censura, la trajo el bloque conservador.",
            "start": 8749.28,
            "duration": 11.280000000000655
        },
        {
            "text": " Es un partido de España de estos franquistas que quedaron, que son muchos, porque falleció",
            "start": 8760.560000000001,
            "duration": 16.519999999998618
        },
        {
            "text": " pero sigue el franquismo.",
            "start": 8778.08,
            "duration": 5.520000000000437
        },
        {
            "text": " Y vino a hablar mal de mí, la trajeron con ese propósito y a ella no la sancionan ni",
            "start": 8783.6,
            "duration": 10.55999999999949
        },
        {
            "text": " a quienes la trajeron.",
            "start": 8794.16,
            "duration": 3.1200000000008004
        },
        {
            "text": " Bien, esta compañera que es de un medio independiente, por eso le di la entrevista, porque no es",
            "start": 8798.28,
            "duration": 12.360000000000582
        },
        {
            "text": " el New York Times, el Wall Street Journal, el Financial Times, el Washington Post.",
            "start": 8810.640000000001,
            "duration": 14.159999999999854
        },
        {
            "text": " Le di la entrevista a este medio independiente y ahora les molestó y la están censurando.",
            "start": 8824.8,
            "duration": 15.8799999999992
        },
        {
            "text": " No la tienes ahí, nada más un pedacito, no vaya a ser que nos notifiquen.",
            "start": 8840.679999999998,
            "duration": 6.600000000000364
        },
        {
            "text": " ¿Pero se habla de… de acero?",
            "start": 8847.279999999999,
            "duration": 4.239999999999782
        },
        {
            "text": " Pues es que ella me pregunta.",
            "start": 8851.52,
            "duration": 1.5200000000004366
        },
        {
            "text": " ¿Le van a bajar dos mariteras ahora?",
            "start": 8853.04,
            "duration": 7.399999999999636
        },
        {
            "text": " Ah, sí, ya. No, pero tú eres la responsable.",
            "start": 8860.44,
            "duration": 3.719999999999345
        },
        {
            "text": " ¿Se habla de eso o si no?",
            "start": 8864.16,
            "duration": 4.720000000001164
        },
        {
            "text": " No hablamos de eso.",
            "start": 8868.880000000001,
            "duration": 1.0
        },
        {
            "text": " Está bastante vista la entrevista, porque hasta lo comento, me dejó como un limón",
            "start": 8869.880000000001,
            "duration": 10.519999999998618
        },
        {
            "text": " exprimido porque me preguntó de todo.",
            "start": 8880.4,
            "duration": 4.040000000000873
        },
        {
            "text": " ¿Y con acero?",
            "start": 8884.44,
            "duration": 3.0
        },
        {
            "text": " Sí, pero ahorita me están informando que ya la censuraron, nada más que podemos acudir",
            "start": 8887.44,
            "duration": 9.279999999998836
        },
        {
            "text": " al tribunal.",
            "start": 8896.72,
            "duration": 1.0
        },
        {
            "text": " ¿Se va a acudir?",
            "start": 8897.72,
            "duration": 3.0
        },
        {
            "text": " Sí.",
            "start": 8900.72,
            "duration": 1.0
        },
        {
            "text": " Nos va a dar tiempo, ya tácticas dilatorias, o sea, ya estamos igual, qué barbaridad,",
            "start": 8901.72,
            "duration": 12.479999999999563
        },
        {
            "text": " pero no vamos a caer en eso sí, exactamente, tienes mucha razón no hacer eso.",
            "start": 8914.199999999999,
            "duration": 8.159999999999854
        },
        {
            "text": " ¿Se opina de la reunión periodística de ella, de los periodos de usted sobre la labor",
            "start": 8922.359999999999,
            "duration": 5.0
        },
        {
            "text": " que hace esta gran periodista?",
            "start": 8927.359999999999,
            "duration": 1.0
        },
        {
            "text": " ¿Algún concepto que usted haya tenido?",
            "start": 8928.359999999999,
            "duration": 3.0
        },
        {
            "text": " No, la gente la ve bastante, por eso la quieren bajar.",
            "start": 8932.0,
            "duration": 4.800000000001091
        },
        {
            "text": " Dicen que usted infiere ahí que Claudia va a ganar y que habló mal de los partidos de",
            "start": 8936.800000000001,
            "duration": 5.359999999998763
        },
        {
            "text": " oposición.",
            "start": 8942.16,
            "duration": 1.0
        },
        {
            "text": " Yo de eso no puedo decir nada.",
            "start": 8943.16,
            "duration": 1.0
        },
        {
            "text": " Pero bueno, eso es lo que ella le pregunta, cómo ve a Claudia, que en ese momento usted",
            "start": 8944.16,
            "duration": 5.0
        },
        {
            "text": " infiere que va a continuar ella porque va a seguir la Cuarta Información.",
            "start": 8949.16,
            "duration": 5.0
        },
        {
            "text": " Entonces, me acuerdo bien.",
            "start": 8954.16,
            "duration": 1.0
        },
        {
            "text": " ¿Pero ella me preguntó?",
            "start": 8955.16,
            "duration": 1.0
        },
        {
            "text": " Sí, le preguntó.",
            "start": 8956.16,
            "duration": 1.0
        },
        {
            "text": " ¿Y usted respondió?",
            "start": 8957.16,
            "duration": 1.0
        },
        {
            "text": " Sí, es un asunto.",
            "start": 8958.96,
            "duration": 4.0
        },
        {
            "text": " Hay que garantizar la libertad, por encima de todo.",
            "start": 8962.96,
            "duration": 8.0
        },
        {
            "text": " En México y en el campo de todo el país, presidente, ya para bajar poquito la presión",
            "start": 8970.96,
            "duration": 11.0
        },
        {
            "text": " de la entrevista.",
            "start": 8981.96,
            "duration": 1.0
        },
        {
            "text": " El gobierno actual, el gobierno de Pilar, ha hecho obras de infraestructura antiguana",
            "start": 8983.759999999998,
            "duration": 4.0
        },
        {
            "text": " en el hospital, en el IBS, en el bienestar de San Felipe, un programa, un programa lleno",
            "start": 8987.759999999998,
            "duration": 6.0
        },
        {
            "text": " de corazón, 300 mil alimentos diarios a los niños en Baja California y los 7 municipios.",
            "start": 8993.759999999998,
            "duration": 6.0
        },
        {
            "text": " En términos de Igbolejo, que le gusta mucho el Igbolejo, ¿qué contentaje de bateo le",
            "start": 8999.759999999998,
            "duration": 4.0
        },
        {
            "text": " daría al gobierno del Estado?",
            "start": 9003.759999999998,
            "duration": 2.0
        },
        {
            "text": " Está bateando arriba de 300, está bateando arriba de 300 y muy bien, mucho muy bien.",
            "start": 9006.56,
            "duration": 16.0
        },
        {
            "text": " Y la apoyamos y la respaldamos, la queremos mucho a la gobernadora.",
            "start": 9023.359999999999,
            "duration": 9.0
        },
        {
            "text": " Ella es muy buena, muy respetuosa, cariñosa, tiene muy buena gobernadora Baja California.",
            "start": 9032.359999999999,
            "duration": 13.0
        },
        {
            "text": " No tienen por qué pensar igual todos, porque vivimos en una democracia y la democracia",
            "start": 9046.16,
            "duration": 11.5
        },
        {
            "text": " es pluralidad, es garantizar el derecho a disentir, pero mi opinión es esa.",
            "start": 9057.66,
            "duration": 9.140000000001237
        },
        {
            "text": " Hemos tenido muy buena relación y no sólo eso, la quieren mucho los integrantes del",
            "start": 9067.24,
            "duration": 15.8799999999992
        },
        {
            "text": " gabinete, tiene muy buena relación con otras gobernadoras, gobernadores.",
            "start": 9083.119999999999,
            "duration": 11.55999999999949
        },
        {
            "text": " Por cierto, no lo he dicho, pero voy a aprovechar, porque me van a acompañar gobernadores, gobernadoras",
            "start": 9095.56,
            "duration": 7.0
        },
        {
            "text": " el 21 de marzo a Guelatao, Oaxaca, que vamos a conmemorar el natalicio del mejor presidente",
            "start": 9102.56,
            "duration": 10.360000000000582
        },
        {
            "text": " de México, Benito Juárez.",
            "start": 9112.92,
            "duration": 3.4400000000005093
        },
        {
            "text": " Vamos a estar en Guelatao, Oaxaca con los gobernadores porque vamos a suscribir ya el",
            "start": 9117.04,
            "duration": 8.459999999999127
        },
        {
            "text": " plan que está en marcha, pero es reafirmar el compromiso de concluir antes de septiembre",
            "start": 9125.5,
            "duration": 15.860000000000582
        },
        {
            "text": " con el sistema de salud pública, que no falten las medicinas, todas las medicinas, que no",
            "start": 9141.36,
            "duration": 12.180000000000291
        },
        {
            "text": " falten los médicos generales, los especialistas, estudios, intervenciones quirúrgicas, toda",
            "start": 9153.54,
            "duration": 8.860000000000582
        },
        {
            "text": " la atención médica gratuita para los que no cuentan con seguridad social.",
            "start": 9162.400000000001,
            "duration": 5.119999999998981
        },
        {
            "text": " Y eso lo vamos a hacer el día 21.",
            "start": 9167.68,
            "duration": 3.7600000000002183
        },
        {
            "text": " Y ahora sí vámonos, ¿no?",
            "start": 9171.44,
            "duration": 3.5599999999994907
        },
        {
            "text": " Se portó muy bien el viento también.",
            "start": 9175.0,
            "duration": 1.9600000000009459
        },
        {
            "text": " Ya, ya, ya, porque ustedes me convencen así.",
            "start": 9176.960000000001,
            "duration": 7.0
        },
        {
            "text": " Dos temas locales.",
            "start": 9190.960000000001,
            "duration": 1.0
        },
        {
            "text": " ¿San Felipe, señor presidente?",
            "start": 9192.4,
            "duration": 2.0
        },
        {
            "text": " Pues bueno, preguntarles si se va a continuar con la veda de pesca que se mantiene porque",
            "start": 9194.4,
            "duration": 5.0
        },
        {
            "text": " en un sector de San Felipe, decidan o quieren obtener la posibilidad de poder pescar y en",
            "start": 9199.4,
            "duration": 6.0
        },
        {
            "text": " unos sentidos trigueros están solicitando apoyo porque el precio del trigo cristalino",
            "start": 9205.4,
            "duration": 5.680000000000291
        },
        {
            "text": " ha disminuido durante este año y se encuentra en una situación que les preocupa que puedan",
            "start": 9211.08,
            "duration": 4.719999999999345
        },
        {
            "text": " generar pérdidas importantes.",
            "start": 9215.8,
            "duration": 2.0
        },
        {
            "text": " Y si el chico me podría responder una pregunta relacionada con su libro, que es justamente",
            "start": 9218.64,
            "duration": 4.0
        },
        {
            "text": " usted comentaba y hablaba del pragmatismo que podía generar o afectar a Morena en los",
            "start": 9222.64,
            "duration": 5.520000000000437
        },
        {
            "text": " próximos elecciones.",
            "start": 9228.16,
            "duration": 2.0
        },
        {
            "text": " Y vemos perfiles, que incluso podía haber traiciones.",
            "start": 9230.16,
            "duration": 3.1999999999989086
        },
        {
            "text": " Yo le pregunto por el Partido Verde Ecologista de México, que lo han nombrado, por ejemplo,",
            "start": 9233.359999999999,
            "duration": 4.0
        },
        {
            "text": " aquí al pues hijo del asesino, presunto asesino del gato Félix, aquí, Jorge Hanrón, su",
            "start": 9237.359999999999,
            "duration": 6.0
        },
        {
            "text": " chico Carlos Han se encuentra en la boleta y preguntarle si eso se refería porque también",
            "start": 9243.92,
            "duration": 5.0
        },
        {
            "text": " Jaime Bonilla Valdés está enfrentando a la gobernadora.",
            "start": 9248.92,
            "duration": 3.0
        },
        {
            "text": " ¡Ya te muiste nada!",
            "start": 9251.92,
            "duration": 2.0
        },
        {
            "text": " ¡Mucho, mucho, mucho!",
            "start": 9253.92,
            "duration": 2.0
        },
        {
            "text": " ¡Ahí está, ahí está!",
            "start": 9255.92,
            "duration": 2.0
        },
        {
            "text": " San Felipe, San Felipe, San Felipe, me lo deja de tarea los dos casos.",
            "start": 9257.92,
            "duration": 6.0
        },
        {
            "text": " Lo de la pesca que se lo está atendiendo el almirante Ojeda, tenemos que combinar,",
            "start": 9263.92,
            "duration": 7.440000000000509
        },
        {
            "text": " cuidar.",
            "start": 9271.36,
            "duration": 1.0
        },
        {
            "text": " Primero, que los pescadores puedan sacar, capturar.",
            "start": 9272.36,
            "duration": 7.520000000000437
        },
        {
            "text": " Peces desoviven, hay que reconocerles sus ingresos, pero al mismo tiempo hay que cuidar.",
            "start": 9279.880000000001,
            "duration": 12.719999999999345
        },
        {
            "text": " envían de extinción, porque somos realmente ambientalistas, tenemos que cuidar a estas",
            "start": 9293.6,
            "duration": 12.360000000000582
        },
        {
            "text": " especies.",
            "start": 9305.960000000001,
            "duration": 1.0
        },
        {
            "text": " Y además hay que quitar pretextos, excusas para que no sancionen a México, porque si",
            "start": 9306.960000000001,
            "duration": 11.079999999999927
        },
        {
            "text": " no cuidamos la vaquita marina, además de que hay que cuidarla, hay sanción y nos impiden,",
            "start": 9318.04,
            "duration": 10.600000000000364
        },
        {
            "text": " por ejemplo, la venta de latún, la venta del camarón en Estados Unidos.",
            "start": 9328.640000000001,
            "duration": 5.319999999999709
        },
        {
            "text": " Entonces, ya hemos resuelto esto muy bien.",
            "start": 9333.960000000001,
            "duration": 5.719999999999345
        },
        {
            "text": " El almirante Ojeda ha hecho un trabajo excepcional, ya podemos decirles…",
            "start": 9339.68,
            "duration": 4.920000000000073
        },
        {
            "text": " No, a ver, almirante, que todo este año no tenemos sanción y eso es muy bueno para",
            "start": 9344.6,
            "duration": 9.040000000000873
        },
        {
            "text": " los pescadores, es buena noticia, porque si pueden exportar tienen precios justos, mejores",
            "start": 9353.640000000001,
            "duration": 11.959999999999127
        },
        {
            "text": " precios, si no se afectan también.",
            "start": 9365.6,
            "duration": 4.8799999999992
        },
        {
            "text": " Entonces, es cuidar el medio ambiente, es una responsabilidad, pero también cuidar",
            "start": 9371.359999999999,
            "duration": 4.960000000000946
        },
        {
            "text": " nuestra relación comercial.",
            "start": 9376.32,
            "duration": 1.9599999999991269
        },
        {
            "text": " Para informarles, miren, desde el 11 de este mes, del 11 al 15, está ahorita aquí en",
            "start": 9378.279999999999,
            "duration": 11.840000000000146
        },
        {
            "text": " aquí en San Felipe, aquí se encuentra la encargada de lo que es el CITES.",
            "start": 9390.76,
            "duration": 10.960000000000946
        },
        {
            "text": " Están haciendo una serie de verificaciones de todo lo que estamos haciendo nosotros ahí",
            "start": 9401.720000000001,
            "duration": 6.920000000000073
        },
        {
            "text": " para evitar la extinción de la vaquita marina.",
            "start": 9408.640000000001,
            "duration": 4.8400000000001455
        },
        {
            "text": " Desde el día 11 están ahí varias dependencias del gobierno del estado, está Semarnad, está",
            "start": 9413.480000000001,
            "duration": 5.599999999998545
        },
        {
            "text": " Conapesca, Inapesca, la Secretaría de Marina y viene precisamente la Secretaría General",
            "start": 9419.08,
            "duration": 6.920000000000073
        },
        {
            "text": " de la Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora, y",
            "start": 9426.0,
            "duration": 7.760000000000218
        },
        {
            "text": " están haciendo su trabajo.",
            "start": 9433.76,
            "duration": 1.5599999999994907
        },
        {
            "text": " Vamos a esperar a que terminen para que den el diagnóstico, pero hasta ahorita vamos",
            "start": 9435.32,
            "duration": 5.920000000000073
        },
        {
            "text": " muy bien, se han evitado muchas sanciones y es un trabajo de varias dependencias del",
            "start": 9441.24,
            "duration": 6.1200000000008
        },
        {
            "text": " Estado mexicano.",
            "start": 9447.36,
            "duration": 1.0
        },
        {
            "text": " ¿Se podría reducir el espectro de la veda de pesca?",
            "start": 9448.640000000001,
            "duration": 6.0
        },
        {
            "text": " No te entiendo, perdón.",
            "start": 9454.640000000001,
            "duration": 1.0
        },
        {
            "text": " ¿Se podría reducir en el cuento de seacado?",
            "start": 9455.640000000001,
            "duration": 3.0
        },
        {
            "text": " No, no, no, el polígono no se puede reducir.",
            "start": 9458.640000000001,
            "duration": 2.1199999999989814
        },
        {
            "text": " No.",
            "start": 9460.76,
            "duration": 1.0
        },
        {
            "text": " No.",
            "start": 9461.76,
            "duration": 1.0
        },
        {
            "text": " Bueno, pero una buena, buena, buena, buena, buena. Fuimos hace cuatro meses a San Felipe",
            "start": 9462.76,
            "duration": 9.640000000001237
        },
        {
            "text": " y ya tienen banco, ya tienen su banco del bienestar, o sea, porque tenían que venir",
            "start": 9473.4,
            "duration": 9.1200000000008
        },
        {
            "text": " hasta acá a cobrar lo que por derecho les corresponde, sus pensiones, y ahora ya, allá",
            "start": 9482.52,
            "duration": 7.8399999999983265
        },
        {
            "text": " en San Felipe.",
            "start": 9490.359999999999,
            "duration": 1.1600000000016735
        },
        {
            "text": " Y también lo del hospital que estamos, ahora vamos a tener una reunión de salud sobre",
            "start": 9491.52,
            "duration": 7.679999999998472
        },
        {
            "text": " eso precisamente.",
            "start": 9499.199999999999,
            "duration": 1.0
        },
        {
            "text": " ¿Ya?",
            "start": 9500.199999999999,
            "duration": 1.0
        },
        {
            "text": " Lo vamos a tratar.",
            "start": 9501.2,
            "duration": 2.7600000000002183
        },
        {
            "text": " ¿Y los libros?",
            "start": 9503.960000000001,
            "duration": 1.2399999999997817
        },
        {
            "text": " Los libros ya se están distribuyendo.",
            "start": 9505.2,
            "duration": 5.1200000000008
        },
        {
            "text": " Ah, lo que me dices.",
            "start": 9510.320000000002,
            "duration": 2.5199999999986176
        },
        {
            "text": " No, ese tema está vedado ahorita, o sea, completamente.",
            "start": 9512.84,
            "duration": 7.360000000000582
        },
        {
            "text": " ¿No hay opinión sobre los años?",
            "start": 9520.2,
            "duration": 3.1200000000008004
        },
        {
            "text": " No hay opinión, no, pues estamos hablando de que nos están sancionando.",
            "start": 9523.320000000002,
            "duration": 7.479999999999563
        },
        {
            "text": " ¿De eso no se puede hablar?",
            "start": 9531.4,
            "duration": 2.4799999999995634
        },
        {
            "text": " Para nada, para nada.",
            "start": 9533.88,
            "duration": 2.0
        },
        {
            "text": " Bueno, me dio mucho gusto estar aquí con ustedes, hasta se portó bien el viento, no",
            "start": 9535.88,
            "duration": 7.040000000000873
        },
        {
            "text": " hubo tanto frío.",
            "start": 9542.92,
            "duration": 1.0
        },
        {
            "text": " ¿Ha tenido oportunidad de hablar con la gobernadora sobre la firma del Plan de Justicia y Humano",
            "start": 9543.92,
            "duration": 8.279999999998836
        },
        {
            "text": " para los pueblos de Baja California, presidente?",
            "start": 9552.199999999999,
            "duration": 2.2399999999997817
        },
        {
            "text": " Lo que pasa, miren, aquí tengo todo el reporte de lo que se está haciendo en los siete municipios,",
            "start": 9554.84,
            "duration": 12.44000000000051
        },
        {
            "text": " pueblo por pueblo.",
            "start": 9567.28,
            "duration": 1.0
        },
        {
            "text": " Les puedo decir que la mayoría de los hogares de Baja California está llegando, cuando",
            "start": 9568.28,
            "duration": 7.0
        },
        {
            "text": " menos un programa de bienestar, como nunca, pero no puedo hablar de eso.",
            "start": 9575.28,
            "duration": 9.079999999999927
        },
        {
            "text": " Pero se está atendiendo a la gente y se va a seguir haciendo para todos.",
            "start": 9585.28,
            "duration": 11.680000000000291
        },
        {
            "text": " Es más, estoy enviando iniciativas de reforma a la Constitución para que todo esto se eleve",
            "start": 9596.960000000001,
            "duration": 13.55999999999949
        },
        {
            "text": " a rango constitucional y se convierta en derechos para que esté quien esté en la Presidencia,",
            "start": 9610.68,
            "duration": 8.760000000000218
        },
        {
            "text": " no puedan quitar nada de lo que ya están recibiendo los habitantes de Baja California,",
            "start": 9619.44,
            "duration": 11.8799999999992
        },
        {
            "text": " porque es su derecho.",
            "start": 9631.32,
            "duration": 1.0
        },
        {
            "text": " ¿Quiénes, por ejemplo, tienen derecho?",
            "start": 9632.32,
            "duration": 4.1200000000008
        },
        {
            "text": " Todos, pero los jóvenes, derecho al trabajo, derecho al estudio, las personas con discapacidad,",
            "start": 9637.36,
            "duration": 11.479999999999563
        },
        {
            "text": " derecho a su pensión, derecho también a la rehabilitación, porque hay muchas discapacidades",
            "start": 9648.84,
            "duration": 11.520000000000437
        },
        {
            "text": " no graves que con tratamiento, con terapia se pueden resolver.",
            "start": 9660.36,
            "duration": 7.200000000000728
        },
        {
            "text": " Cuando no hay recursos, cuando no hay atención, esas discapacidades leves, no graves, se convierten",
            "start": 9667.560000000001,
            "duration": 10.519999999998618
        },
        {
            "text": " en discapacidades de por vida.",
            "start": 9678.08,
            "duration": 4.239999999999782
        },
        {
            "text": " Entonces, estamos garantizando eso en la Constitución.",
            "start": 9682.32,
            "duration": 4.880000000001019
        },
        {
            "text": " Tenemos que se tenga el derecho a la rehabilitación de los discapacitados.",
            "start": 9687.2,
            "duration": 6.239999999999782
        },
        {
            "text": " Los adultos mayores ni decirles, me voy con una gran satisfacción, porque todos los",
            "start": 9693.44,
            "duration": 8.920000000000073
        },
        {
            "text": " adultos mayores, y esto es para ricos y pobres, porque no es nada más para la gente más",
            "start": 9702.36,
            "duration": 8.1200000000008
        },
        {
            "text": " necesitada, es para el adulto mayor porque ya cumplió, ya contribuyó al desarrollo",
            "start": 9710.48,
            "duration": 10.239999999999782
        },
        {
            "text": " de México y merece un reconocimiento, una recompensa, aunque sea mínima, por todo lo",
            "start": 9720.72,
            "duration": 7.8400000000001455
        },
        {
            "text": " que hizo.",
            "start": 9728.56,
            "duration": 1.0
        },
        {
            "text": " Entonces, todo eso va a establecerse como derechos en la Constitución, porque empecé",
            "start": 9729.56,
            "duration": 10.719999999999345
        },
        {
            "text": " diciendo que nuestro ideal es el estado de bienestar y se puede garantizar el estado",
            "start": 9740.28,
            "duration": 9.55999999999949
        },
        {
            "text": " de bienestar en México, se puede garantizar, porque nuestro país tiene muchos recursos,",
            "start": 9749.84,
            "duration": 6.440000000000509
        },
        {
            "text": " tiene un pueblo extraordinario, trabajador, el pueblo de México es de los pueblos más",
            "start": 9756.28,
            "duration": 4.719999999999345
        },
        {
            "text": " trabajadores del mundo.",
            "start": 9761.0,
            "duration": 3.320000000001528
        },
        {
            "text": " que teníamos, el único problema que ya estábamos atendiendo era el problema de la corrupción,",
            "start": 9765.32,
            "duration": 15.44000000000051
        },
        {
            "text": " esa no era pandemia, era una peste que estaba acabando al país, por eso no salía México",
            "start": 9780.76,
            "duration": 8.680000000000291
        },
        {
            "text": " adelante, pero ya se está desterrando la corrupción y eso ayuda mucho, porque cuando",
            "start": 9790.4,
            "duration": 8.160000000001673
        },
        {
            "text": " no hay corrupción el dinero del presupuesto que es dinero del pueblo rinde, alcanza.",
            "start": 9798.560000000001,
            "duration": 7.039999999999054
        },
        {
            "text": " Cuando hay corrupción no alcanza porque unos cuantos se roban lo que es de todos.",
            "start": 9805.6,
            "duration": 11.920000000000073
        },
        {
            "text": " Y como vivía el país, endeudándose, aumentando impuestos, cobrando más por las gasolinas,",
            "start": 9817.52,
            "duration": 14.959999999999127
        },
        {
            "text": " cobrando más por la luz, ahora no, ahora no hay aumentos de impuestos, ahora no hay",
            "start": 9832.72,
            "duration": 10.719999999999345
        },
        {
            "text": " aumento de los precios de las gasolinas, de la luz en términos reales, ahora no hemos",
            "start": 9843.439999999999,
            "duration": 6.1600000000016735
        },
        {
            "text": " endeudado al país y miren cómo está, a ver, pon… cómo está el dólar, es la moneda",
            "start": 9849.76,
            "duration": 13.280000000000655
        },
        {
            "text": " que más se ha fortalecido en el mundo nuestro peso con relación al dólar, nunca se había",
            "start": 9863.04,
            "duration": 13.079999999999927
        },
        {
            "text": " visto.",
            "start": 9876.12,
            "duration": 1.0
        },
        {
            "text": " Bueno, llevaba desde 1970, 50 años, 54, miren esto, 1668.",
            "start": 9877.12,
            "duration": 23.799999999999272
        },
        {
            "text": " ¿Cree que puede bajar más?",
            "start": 9900.92,
            "duration": 3.5200000000004366
        },
        {
            "text": " No, porque no quiero hacer ningún pronóstico y mejor hay que actuar con prudencia, porque",
            "start": 9905.32,
            "duration": 13.800000000001091
        },
        {
            "text": " cuando uno se entusiasma mucho y se apasiona, comete errores, hay que tener el corazón",
            "start": 9919.12,
            "duration": 11.119999999998981
        },
        {
            "text": " caliente, pero la cabeza fría.",
            "start": 9930.24,
            "duration": 1.680000000000291
        },
        {
            "text": " Por ejemplo, este Loret de Mola, cuando empezó el gobierno, porque ya lleva tiempo no con",
            "start": 9931.92,
            "duration": 11.279999999998836
        },
        {
            "text": " el pleito, con nosotros, porque le iba muy bien, gana como dos, tres millones de pesos",
            "start": 9943.199999999999,
            "duration": 16.1200000000008
        },
        {
            "text": " mensuales.",
            "start": 9959.32,
            "duration": 1.0
        },
        {
            "text": " Claro que Jorge Ramos le gana porque gana 17 millones de pesos mensuales y el hijo",
            "start": 9960.32,
            "duration": 12.079999999999927
        },
        {
            "text": " de Krause, León Krause, cinco millones mensuales. Eso no lo saben la gente.",
            "start": 9972.4,
            "duration": 8.1200000000008
        },
        {
            "text": " Bueno, pero como no nos quiere, no nos ve con buenos ojos, decía, va a estar el peso",
            "start": 9981.4,
            "duration": 10.360000000000582
        },
        {
            "text": " 25 por dólar. Y otro experto especialista en temas financieros, Chumel, decía, compren",
            "start": 9991.76,
            "duration": 12.159999999999854
        },
        {
            "text": " sus dolaritos.",
            "start": 10004.04,
            "duration": 1.0
        },
        {
            "text": " Yo no sé cómo le van a hacer ahora, porque como le hacen caso bastante a ellos, pues",
            "start": 10005.04,
            "duration": 11.159999999999854
        },
        {
            "text": " les falló el pronóstico.",
            "start": 10016.2,
            "duration": 1.639999999999418
        },
        {
            "text": " Entonces, mejor déjalo ahí. Ahí queda eso.",
            "start": 10017.84,
            "duration": 3.5200000000004366
        },
        {
            "text": " Bueno, nos vemos. Adiós, adiós.",
            "start": 10021.36,
            "duration": 2.039999999999054
        }
    ],
    "transcription_text": "En cumplimiento al acuerdo ACQID-INE 221-221, y el artículo uno diagonal dos mil veintitrés de conformidad con lo dispuesto en el artículo ciento treinta y cuatro de la constitución política de los Estados Unidos mexicanos la propaganda bajo cualquier modalidad de comunicación social que difundan como tales los poderes públicos, los órganos autónomos, las dependencias y entidades de la administración pública y cualquier otro ente de los tres órdenes de gobierno deberá de tener fines informativos, educativos o de orientación social. Las personas servidoras públicas tienen en todo tiempo la obligación de aplicar con imparcialidad los recursos públicos que están bajo su responsabilidad sin influir en la equidad de la competencia entre los partidos políticos. Instituto Nacional Electoral. Buenos días. Buenos días. Ánimo. Ánimo. Estamos en tu tierra. Sí, no. Un poco, un poco. Servidor de Tijuana. Un poco, un poco. Bueno, nos da mucho gusto estar en Mexicali como siempre, venir a Baja California es muy agradable venir a saludar, a conversar, a cambiar puntos de vista y enfrentar problemas con la gente de Baja California, con el pueblo de Baja California, que es un pueblo progresista, un pueblo con vocación democrática ejemplar y tienen una muy buena gobernadora, siempre lo he dicho, la maestra Marina del Pilar está haciendo un buen trabajo y venimos también a refrendar el apoyo del gobierno federal al gobierno de Baja California, volver a decir a los cuatro vientos que Marina del Pilar no está sola, cuenta con el apoyo del gobierno federal. Y vamos a hacer una evaluación de cómo vamos en materia de seguridad, que es el tema principal, el que más preocupa a la gente y también nos preocupa y nos ocupa a nosotros. Vamos a informar. Desde luego hay avances muy importantes en el terreno económico, no puedo hablar de eso por la veda, pero eso ya lo saben, ustedes lo sabe y lo siente el pueblo de Baja California. Lo mismo en lo que tiene que ver con el bienestar social, es de los estados en donde se beneficia a mucha gente que se les garantizan sus derechos como ciudadanos, porque el ideal que tenemos es garantizar la seguridad social al mexicano desde la cuna hasta la tumba, desde que se nace hasta que se muere, ese es el ideal, que nadie padezca por falta de comida, por falta de acceso a la educación, a la salud, al bienestar. Y nuestro país, porque así lo decidió la naturaleza, el creador tiene muchos recursos naturales, muchas riquezas, y ahora se están distribuyendo esas riquezas con justicia, con equidad, no se está permitiendo la corrupción y por eso se está reduciendo la pobreza y la desigualdad. Es algo muy importante y México tiene ahora un lugar destacadísimo en el concierto de las naciones del mundo, nuestro gran país. Vamos a darle la palabra a Marina del Pilar, luego el secretario de la Defensa va a informar sobre seguridad y abrimos para preguntas y respuestas. Muy buenos días a todas, a todos. Presidente, buenos días. Bienvenido nuevamente a esta su casa, a Baja California, donde siempre que nos visita nos trae extraordinarias noticias para nuestra gente, como la noticia que me acaba de confirmar de la inversión de 1.300 millones de dólares en la construcción de plantas de ciclo combinado para la generación de la energía que Baja California necesita. Durante muchos años dijeron que en Baja California hacía falta energía, hoy eso queda en el sabemos de la necesidad que había de un decreto tan sensible para las miles de familias que tienen un vehículo de esta naturaleza. Hace cuatro meses, Presidente, tuvimos el honor de realizar con usted una gira muy provechosa por todos los municipios de Baja California. Lo tuvimos aquí durante tres días recorriendo nuestro estado. los 50 grados centígrados, pero el calor no se limita a lo elevado de la temperatura. El calor vive en la calidez de las y los mexicalenses. Esta ciudad surgió el esfuerzo y el desafío. Es un oasis donde la cachanilla, el mezquite y el pino salado supieron abrevar del río Colorado y esforzadas manos campesinas hicieron brotar del desierto un cuerno de la abundancia. Señor Presidente, Mexicali lo quiere y lo ha apoyado siempre desde que nos visitaba previo la campaña del 2006 y queremos reiterarle que aquí tendrá usted siempre su casa pues somos miles los cachanillas quienes lo llevamos en nuestro corazón. Hoy nos complace recibirlo una vez más en este momento histórico cuando el Plan de Salud del IMSB bienestar Este acuerdo significa que el derecho a la salud deja de ser letra muerta para materializarse en la vida de millones de familias que por años fueron relegadas. Hoy 23 estados de la República hemos consolidado la operación de un sistema de atención médica universal, pública, gratuita y preventivo. los cuidados geriátricos y un innovador modelo sobre salud mental. Un sistema donde las familias no solo tendrán derecho al llamado cuadro básico, sino a todas las medicinas en forma gratuita, donde no se cobra un centavo por la atención médica independientemente de que sea una simple consulta preventiva o una intervención quirúrgica compleja. Estamos reuniendo e integrando las piezas dispersas de un sistema de salud que por muchos años estuvo fragmentado, disgregado y que era gratuito solamente en el papel y sobre el que rondaba el fantasma de la privatización. Trabajando de la mano estamos emprendiendo el camino hacia un auténtico estado de bienestar, la consolidación de un sistema de salud que de verdad sea para todas y para todos los mexicanos y no solo para quienes podían pagarlo. Las familias derechoabientes están en el centro y son nuestra prioridad, pero también lo son las mujeres y los hombres que con su trabajo y esfuerzo engrandecen el seguro social. Por ello creemos que es un acto de justicia y dignidad el haber consolidado la basificación de miles de trabajadoras y trabajadores del seguro social que contradictoriamente trabajaban sin derecho a tener seguro, sin prestaciones ni respaldo en la precariedad total. A diferencia de los insensibles gobiernos del pasado, los gobiernos de la Cuarta Transformación tenemos claro que cuando se trata del derecho a la salud no podemos ni debemos escatimar. Es un derecho fundamental que no puede ser cuartado o sesgado como ocurría en el pasado. Y así como en materia de salud estamos consolidando el Plan IMSB bienestar, hay más proyectos federales prioritarios en Baja California que debo de mencionar y que están avanzando en tiempo y forma para bien de la población. Señor Presidente, el pueblo de Baja California lo recibe hoy y siempre con muchísima emoción y con muchísima gratitud, porque en cada nueva visita podemos ver los frutos sembrados por esta histórica transformación que usted encabeza. El legado de su gobierno se puede ver en todo el país, que avanza con bienestar y justicia, pero sobre todo se sienten todas y todos los mexicanos que vemos en su honestidad un ejemplo a seguir, que nos da fuerza para defender y consolidar la regeneración de nuestra vida pública. Por eso es que en cada calle de los siete municipios de Baja California somos una fuerza inquebrantable, porque el pueblo no miente, señor Presidente, y el pueblo está con usted, porque esa transformación se encarna y vive en el corazón de millones de mexicanas y de mexicanos. Bienvenido a Baja California, presidente. Con su permiso, señor presidente. Muy buenos días. Vamos a informar sobre la situación de seguridad pública aquí en el estado de Baja California. A delante, por favor. En el estado con siete municipios, con 3.7 millones de habitantes, concentra el 91 por ciento de su población en lo que es Tijuana, Mexicali y Ensenada. En cuanto al funcionamiento de la mesa de construcción de paz y seguridad, donde la gobernadora del estado dirige los esfuerzos de seguridad, se han desarrollado 615 sesiones, en 563, el 92 por ciento de ellas ha estado presente la gobernadora coordinando los esfuerzos de lo que es la seguridad en el estado con la participación de las fuerzas de seguridad propias y también las fuerzas de la federación. En el ocho por ciento de ellas, en 51 sesiones, no ha estado un representante en la mesa y solamente en una ocasión no se ha contado con la presencia. En cuanto a la incidencia delictiva en el estado, tenemos aquí en la gráfica lo que es el robo de vehículos en primer lugar a nivel nacional, homicidios en segundo lugar, en robo a casa habitación el séptimo, estos están hacia la baja, a pesar de ser de los primeros lugares la tendencia hacia la baja. En trata de personas, tiene tercer lugar a nivel nacional hacia la alza, en robo en transporte el 20 en lugar hacia la alza, extorsión en el mismo lugar, pero hacia la baja, el secuestro en 21 lugar hacia la alza. Y en delitos de impacto, es decir, reuniendo todos los delitos a los que se mide o que se observa, el comportamiento tiene el segundo lugar y con una tendencia hacia la baja, hacia la alza. Vamos a ver cada uno de ellos. Robo de vehículos, tenemos mil ocho robos de vehículos registrados en enero, enero es la última información que nos proporciona el Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública. Aquí vemos el comportamiento en las gráficas, donde se observa la tendencia hacia la baja, a pesar de tener el primer lugar a nivel nacional. En homicidios dolosos, tiene registrado en enero 167 la tendencia hacia la baja, el segundo lugar a nivel nacional y aquí entre el 85 y el 90 por ciento son homicidios vinculados al narcomenudeo, a la delincuencia organizada. Adelante, por favor. En trata de personas, en enero solamente hubo dos delitos registrados, la tendencia es hacia la alza. Aquí vemos en el 2022 tuvieron una alza, pero el trabajo desarrollado por todas las autoridades por todas las autoridades se ha logrado que tenga ese cambio del 22 al 23. El trabajo que se está desarrollando en este año quizás sea también de manera favorable para revertir esa tendencia que tiene registrada el Estado. En robo a casa habitación, 259 eventos registrados en enero, también la tendencia hacia la baja, el séptimo lugar a nivel nacional. En robo en transportes, 16 eventos en enero, 20 lugares a nivel nacional, también la tendencia la registra hacia la alza por el incremento que tuvieron en el 2023. En extorsión, seis delitos registrados en enero, 20 lugares a nivel nacional, la tendencia es a la baja, siendo que este es un delito que afecta mucho a la población. Aquí el desarrollo de las actividades que buscan darle seguridad a la población ha permitido que los números sean hacia la baja y que tenga un 20 lugar a nivel nacional. El secuestro, solamente hubo un secuestro registrado en enero, tiene el 21 lugar a nivel nacional. También su tendencia es hacia la alza si se registra por los números que tiene, pero el 21 lugar a nivel nacional es también parte de ese trabajo que se hace coordinado. Y aquí nada más hacer la referencia a como del 22, que fue el año que más tuvieron, el trabajo coordinado, esa dirección en las mesas de seguridad de la gobernadora y la coordinación de todos los esfuerzos, ha logrado que bajaran en el 23 y en el 24 se sigue trabajando de la misma manera. Delitos de impacto, tenemos cuatro mil 909 delitos registrados en enero, tiene el segundo lugar a nivel nacional y la tendencia es hacia la alza. En la cantidad total de homicidios dolosos por entidad federativa en lo que va de la administración y hasta enero, que es la última información como cite que tenemos del secretariado, el estado tiene el segundo lugar a nivel nacional con 12 mil 825 homicidios, siendo la media nacional de cuatro mil 459. Y de esos homicidios dolosos por cada 100 mil habitantes, el estado se mantiene en segundo lugar, en segundo lugar con 340, siendo la media de 124. Los municipios con mayor incidencia delictiva son, aquí vemos en la lámina, Tijuana, Mexicali, Ensenada y Playas de Rosarito, concentran el 97 por ciento de lo que es homicidios dolosos, robo de vehículos y narco menudeo. Pero aquí vamos a ver en la siguiente lámina cómo también hay en estos municipios, que tiene mayor presencia la parte de la seguridad pública en el estado. Aquí lo vemos, Tijuana, Mexicali y Playas de Rosarito son los municipios que mayor presencia tienen de sus policías. Las policías, la estatal tiene 817 elementos operativos, es decir, los policías que están en contacto con la ciudadanía trabajando diariamente para generar condiciones de seguridad. La policía municipal, 5 mil 181, para hacer un total de 5 mil 998 elementos operativos en el estado que trabajan junto con las fuerzas de seguridad federales y coordinados a través de lo que mencioné, la mesa de seguridad. Adelante, por favor. Aquí vemos el Ejército y Fuerza Aérea, personal operativo, 4 mil 527 elementos. La Secretaría de Marina, mil 162. La Guardia Nacional, tres mil 654. Hacen un total de fuerzas federales de nueve mil 343 que sumados a las estatales y municipales, el gran total es de 15 mil 341 elementos operativos. Adicional a este personal, ahorita en la reunión de seguridad ya se tomó la determinación de que se incrementarán los efectivos, se reforzará todo este personal operativo con personal de Fuerzas Armadas y de Guardia Nacional. Y llegarán al estado mayor número de elementos para colaborar con la seguridad de los ciudadanos aquí en el estado. Sobre las coordinaciones de la Guardia Nacional, tiene cinco coordinaciones regionales y una coordinación estatal Aquí trabajan los cuatro mil 60 elementos de la Guardia Nacional y donde trabajarán las fuerzas que llegarán para reforzar todo este trabajo. Las compañías de Guardia Nacional, estos son los programas que hemos desarrollado desde el 19. En el 19 se construyó una en Tijuana, en el 20 fueron cinco, Tecate, Mexicali, Ensenada, San Quintín y Rosarito. En el 22 fueron dos, Tijuana y Mexicali, están totalmente concluidas. Del programa del 23 están consideradas cinco, ya estamos iniciando este programa. Se cedieron cinco instalaciones del Ejército a la Guardia Nacional para poder tener el despliegue de 18 compañías en el estado. Estas instalaciones cedidas por el Ejército están en Ensenada, en Mexicali, en San Quintín, en Tecate y en Tijuana. Sobre la asignación de recursos federales y estatales en materia de seguridad pública, en lo que es el Fondo de Aportaciones para la Seguridad Pública tenemos 438.1 millones de pesos. En el Fondo de Fortalecimiento de los Municipios y de Marcaciones Territoriales, 3 mil 380.5 millones de pesos. Y en el Fondo para el Fortalecimiento de las Instituciones de Seguridad Pública, 29.98 millones de pesos. Los aseguramientos que se han llevado a cabo aquí en el estado durante toda la administración son sumamente relevantes. En el Ejército de Calevantes tenemos enervantes 124 mil 927 kilogramos de marihuana, 3 mil 414 de cocaína, 542 kilos de heroína, 54 mil 510 kilogramos de metanfetaminas, mil 424 kilogramos de fentanilo, así como 12 millones de pastillas de este enervante y 921 ampolletas también de este mismo. Veinte laboratorios clandestinos, ocho pistas de aterrizaje, 7 mil 730 detenidos, 17 aeronaves aseguradas, así como 5 mil 145 vehículos terrestres, 18 embarcaciones, 2 mil 670 armas de fuego, 41 granadas, más de 177 mil cartuchos, 11.4 millones de pesos, 17.1 millones de dólares asegurados a la delincuencia y recuperados 657 mil 203 litros de combustible. Es un trabajo importante que se ha desarrollado en el estado. En cuanto a alertamientos aéreos y trabajos de inteligencia aérea aquí en el estado de Baja California se han tenido 11 alertamientos, 3 trabajos de inteligencia aérea y 5 reconocimientos terrestres que nos han permitido asegurar aeronaves, enervantes, armamento y numerario. En cuanto a la búsqueda y rescate en la administración se han presentado aquí en el estado 623 eventos, han participado 122 elementos del Ejército, Fuerza Aérea, de la Secretaría de Marina y de la Guardia Nacional, asistiendo a mil 132 personas. En cuanto a la aplicación del plan DN3, plan de la Guardia Nacional Asistencia y Plan Marina, en el estado ha habido 195 ocasiones en que se han puesto en ejecución estos planes, asistiendo a seis mil 114 personas. Ha habido huracanes, lluvias fuertes, frentes ríos, derrumbres, incendios forestales y urbanos, explosiones, derrame de sustancias químicas, accidentes. Adicionalmente a estos planes, el plan Marina, la Secretaría de Marina tiene un programa muy específico en el que se encarga de la atención médica de primer contacto en lugares de difícil acceso. El programa ha atendido a 60 comunidades, beneficiando a seis mil 957 personas. Aquí participan en este programa la Secretaría de Marina, el INS, la Secretaría de Salud del Estado y el Bienestar. Otro programa importante en el estado que desarrolla la Secretaría de Marina es la protección del medio ambiente marino, principalmente enfocado a la vaquita marina y a la totoaba. Y que el personal que ha estado desplegado haciendo esta actividad, 196 elementos, siete buques y embarcaciones, dos aeronaves y seis vehículos, han logrado con su trabajo tres objetivos importantes. Primero, revertir el embargo comercial impuesto a México por parte de la Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestre. También frenar el declive de la vaquita marina a través de un proyecto de sembrado de bloques de concreto en la zona de tolerancia cero, que aquí la ven en la lámina. Y también disminuir el 79 por ciento de la pesca ilegal que se registra en la zona de tolerancia cero. Este es el informe sobre seguridad pública aquí en el estado. Muchas gracias. Es todo, señor presidente. Bueno, pues vamos a… nada más si les parece, porque lo estamos haciendo todos los días. Estamos hablando de nuestros dirigentes que dieron hasta su vida porque se alcanzara la libertad en nuestro país, la justicia, la democracia, el respeto a nuestra soberanía. Antes, lo he venido diciendo, se hablaba del fin de la historia durante todo el periodo neoliberal, se procuró que nos olvidáramos de nuestra fecunda historia política, de nuestro pasado glorioso, porque México se fundó hace miles de años y somos herederos de grandes civilizaciones que florecieron en todo el territorio nacional desde antes de la llegada de los europeos. Y de ahí viene lo que somos, eso es lo que nos da identidad y eso también nos protege, porque por eso tenemos costumbres, tenemos tradiciones que no se tienen en otros países. Y esas culturas nos han protegido ante calamidades, epidemias, temblores, inundaciones, malos gobiernos, corrupción y siempre nuestro país sale adelante del flagelo, de la violencia, las drogas. Baste decir que nosotros por esas culturas no tenemos tanto vicio por las drogas. Y la explicación tiene que ver con nuestro pasado, con nuestras costumbres, nuestras decisiones, la importancia que tiene para nosotros la familia, la solidaridad familiar. La familia en México es la institución de seguridad social más importante, esto no sucede en otros lados. Nada más piensen cómo están padeciendo nuestros hermanos estadounidenses por el consumo de la droga, que es una pandemia, el consumo del fentanilo, que lleva que pierdan la vida muy lamentablemente 100 mil jóvenes cada año. Y entre otros factores nosotros consideramos que tiene que ver con el hecho de que los jóvenes tienen que abandonar a sus familias desde temprana edad, cosa que no sucede en nuestro país. Aquí son otras costumbres, allá llegan a los 18 años y ya tienen que abandonar la casa, la familia. Yo le uso el ejemplo de cómo hace relativamente poco fueron unos padres, una mamá, un papá, a un juez a denunciar a un hijo porque había cumplido 40 años y no se iba de la casa, le dio la razón a los papás y se fue el hijo. Eso es muy raro en México. Comentaba yo también hace poco que con mí, con Octavio Moblanco y con la mamá, hace como un mes que fui a Morelos y salió el tema y hablaba yo de eso y me hacía señas con Octavio que no tratar el tema, porque él no está de acuerdo porque son creo que de seis hermanos, hombres, y la mamá todavía tiene ahí a dos de más de 40 y les llama mis bebés y con Octavio está en desacuerdo con eso, pero así somos los mexicanos. Por eso tenemos que no dejar de conocer nuestro pasado, de sentirnos orgullosos de dónde venimos, de nuestros orígenes y también de nuestra historia política. Hoy quiero terminar de narrar lo que fue la vida, la obra de Francisco I. Madero, apóstol de la democracia. Ya ayer hablamos de cómo Madero, un hacendado, toma conciencia de que era necesario en México por fin. Y lo que ha pasado fue que el pueblo se ha convertido en un pueblo de la democracia, de la democracia, de la democracia, de la democracia, de la democracia, de la democracia, de la democracia, de la democracia, de la democracia, de la democracia, de la democracia, ya de 81 años de edad, ya grande, y ya no regresa porque fallece en 1915, a los 85 años de edad en París, y ahí están sus restos. Hay quienes sostienen que se deben de traer sus restos porque fue gobernante de México por bastante tiempo, dominó cerca de 34 años, desde luego encabezó una dictadura, sufrió mucho el pueblo, hubo represión, enquilamiento de comunidades, una guerra de exterminio contra los yaquis, asesinaron a 15 mil yaquis y hubo guerra contra los mayas, los mayos y quizá los yaquis fueron los más porque también los desterraron a trabajar como esclavos en el sur del país. Pero Porfirio Díaz tuvo al principio una acción destacada cuando la guerra de reforma y sobre todo cuando la defensa de nuestro país con la invasión francesa. Entonces, hay quienes sostienen que no fue mal gobernante. Yo respeto esa postura, nada más que no la comparto. Si hubiese habido en ese entonces un buen gobierno, no hubiese habido revolución, pero hay que ser respetuosos sobre todo de los difuntos y sí tener en cuenta lo que es la historia. Yo escribo en el libro, en este libro que se llama Gracias, que ya es mi último libro, porque me retiro a finales de septiembre, me jubilo y ya es el último libro con propósitos históricos políticos que escribo, ya no voy a escribir estos libros ni voy a tener comunicación ni voy a participar en ningún evento público, no aspiro a ser jefe máximo ni a ser líder moral ni caudillo ni mucho menos cacique. Yo a finales de septiembre me jubilo, ya cierro mi ciclo y estoy contento, ayer lo decía porque está garantizado el relevo generacional y me voy a ir con mi conciencia tranquila, con el deber cumplido. Lo que más me satisface hasta ahora es lo que hemos logrado de reducir la pobreza y la desigualdad de nuestro país. Si me preguntan de qué se siente más orgulloso de eso, me siento muy contento y me voy también porque ya es bastante tiempo, casi 50 años luchando por ideales, por principios y no hay que sentirse insustituible y mucho menos caer en el necesariato y también no tenerle mucho apego ni al dinero ni al poder, porque eso no es la felicidad. La felicidad, como siempre lo hemos dicho, es estar bien con uno mismo, estar bien con nuestra conciencia y estar bien con el prójimo. Madero era un hombre excepcional, por eso es el apóstol de nuestra democracia. La Revolución Maderista fue verdaderamente eficaz. En sólo seis meses, a partir del 20 de noviembre de 1910, cuando se llamó al pueblo a tomar las armas, se consumó el derrocamiento de Porfirio Díaz, de noviembre del 10 a mayo del 11, una batalla nada más, importante la de Ciudad Juárez. Hubo pérdida de vidas humanas, 14 mil hombres muertos en los campos de la Revolución, sólo 14 mil hombres, según estimó Luis Cabrera en septiembre de 1912. Pero este saldo, por siempre lamentable, resultaría menor, muchísimo menor al que se registró en las etapas posteriores, a partir de que asesinan a Madero de mucha mayor violencia, precisamente por el golpe de estado. Hasta la llegada de Madero no hay tantos sacrificios, es a partir del asesinato de Madero y de Pino Suárez que se desata con más violencia Además, el dinero utilizado para la Revolución maderista fue relativamente poco. Desde los primeros días del triunfo la Revolución fue auditada, fíjense eso, en forma rigurosa ninguna otra en el mundo, se auditó lo que costó la Revolución maderista. Costó 642 mil 195 pesos de entonces, de los cuales 358 mil se destinaron a la compra de las municiones y equipos. El monto total fue reconocido por el gobierno interino, que respetando el acuerdo del 31 de mayo de 1911 en Ciudad Juárez, se le entregó, el gobierno entregó a Gustavo a Madero ese monto, los 642 mil 195 pesos. Y Gustavo Madero procedió a devolver ese dinero a los aportantes, a los que habían participado con dinero para que se hiciera la Revolución en contra de Porfirio Díaz. Nunca se pudo comprobar que la Revolución maderista recibiera fondos de empresas de Estados Unidos, como denunciaron sus adversarios. En suma, la libertad se había conquistado sin muchos problemas, los daños a los activos productivos fueron mínimos, se respetaron la vida y los intereses de los extranjeros, no hubo fuga de capital, ni se debilitó la hacienda pública. Un mes después de la entrada de Francisco y Madero a la Ciudad de México, se informa que el corte de caja practicado en la Tesorería General arroja una existencia de 63 millones 70 mil pesos, una vez cubiertos los gastos extraordinarios, 63 millones de pesos en caja después de la Revolución. Sin embargo, el trabajo que se tenía que hacer para desmontar al viejo régimen y cumplir con las demandas de democracia y justicia estaba aún por comenzar. La famosa carta abierta del 27 de abril de 1911 de Luis Cabrera a Madero recomendándole ir al fondo lo dice todo. La metáfora que utiliza es cruda y dramática, dice Luis Cabrera. Las revoluciones son siempre operaciones dolorosísimas para el cuerpo social, pero el cirujano tiene de todo el deber de no cerrar la herida antes de haber limpiado la gangrena. La operación, necesaria o no, ha comenzado. Usted abrió la herida y usted está obligado a cerrarla, pero hay de usted se ha cobardado ante la vista de la sangre o conmovido por los gemidos de dolor de nuestra patria cerrada precipitadamente la herida sin haberla desinfectado y sin haber arrancado el mal que se propuso usted extirpar, el sacrificio habría sido inútil y la historia maldecería el nombre de usted, no tanto por haber abierto la herida, sino porque la patria seguirá sufriendo los mismos males que ya daba por curados y continuaría además expuesta a recaídas cada vez más peligrosas y amenazas de nuevas operaciones cada vez más agotantes y cada vez más dolorosas. Hasta ahí la cita. Aún cuando el tiempo le dio la razón al licenciado Blasu Urrea, sinónimo de Luis Cabreras, en el sentido de que las rebeliones armadas se sucedieron una tras otra y nunca dejó de correr la sangre, la maldición no recayó en Madero, al contrario, y no sólo por su sacrificio, sino por su proceder limpio y transparente como ser humano y hombre público, ha sido juzgado por el Tribunal de la Historia y ha sido colocado en el lugar que le corresponde entre los grandes héroes de México. Ya desde la campaña electoral su principal ofrecimiento al pueblo de México fue hacer efectivo el derecho a la libertad y en eso cumplió con creces. Como dirigente y mandatario, siempre luchó por alcanzar ese ideal que, según sus convicciones, traería aparejada la prosperidad y la paz. Es cierto, cometió errores y no supo entender y enfrentar el problema agrario, pero más allá de sus fallas se adelantó como nadie a su época. Fue un visionario genial, un idealista extraordinario, víctima del atraso cívico del país y de que entrañaba derrumbar a un régimen tan impenetrable y pervertido como el de Porfirio Díaz para construir una República Democrática. Para terminar, en la conspiración contra Madero del golpe y el asesinato del presidente y del vicepresidente José María Pino Suárez el 23 de febrero de 1913, además de los oligarcas del antiguo régimen porfirista y de Victoriano Huerta y sus chacales, participó siempre con una actitud destacada e influyente el representante del gobierno de Estados Unidos En nuestro país, Henry Wilson, a quien nunca se debe olvidar por ser el embajador más siniestro que se haya padecido en México en 200 años de relaciones diplomáticas entre nuestros países, no ha habido ningún embajador más perverso que Wilson. El asesinato del apóstol de la democracia lo traman los generales Huerta, Blanquet, Mondragón y Félix Díaz. Ellos se encargan de escoger al autor material del crimen y la decisión recae en el mayor de rurales, Francisco Cárdenas, que había operado contra las fuerzas magonistas encabezadas por Santana Rodríguez, conocido como Santanón, en el sur de Veracruz en 1910. Y también este chacal, Francisco Cárdenas, había combatido en 1912 a los rebeldes zapatistas de Iztapan de la Sal en el estado de México. Francisco Cárdenas, dice el maestro Taracena, que fue un historiador, pidió que la orden se la diera directamente Huerta, por lo que fue conducido a la oficina donde estaba Huerta, quien le ofreció una copa de coñac el 22 de febrero por la noche. Luego de cuatro días de cautiverio en la intendencia del Palacio Nacional, esa intendencia ya se convirtió en un recinto para rendir permanentemente honores a Madero, ya se conoce la intendencia de la tradición y se reconstruyó de cómo estuvo ahí cuatro días encerrado en esa intendencia el presidente Madero y el vicepresidente Pino Suárez. El 22 de febrero, en la madrugada, son despertados para ser trasladados a la penitenciería, se visten apresuradamente el presidente, el vicepresidente y se despiden de Ángeles, general Felipe Ángeles estaba también con ellos, pero al general Ángeles no lo ejecuta. Con un adiós, mi general Madero, Cárdenas y el cabo segundo de rurales, Francisco Galde, a un automóvil tripulado por señor Romero y Pino Suárez sube a otro vehículo. Al llegar a la esquina oriente de la penitenciería, Cárdenas le ordena a Madero que baje del auto y allí le dispara dos tiros en la nuca, en tanto que Figueroa y Pimienta, tomando la detonación como señal, acribillan al licenciado Pino Suárez. Con estos cobardes asesinatos, como ya lo dije, inicia lo que unos días antes le había confesado José María Pino Suárez al embajador de Cuba, Manuel Márquez Starly, quien nos acompañó una noche de las cuatro, fue a dormir con ellos y platicaron el embajador de Cuba y José María Pino Suárez, vicepresidente. Lo que ahora, como ya les dije, es un memorial recordando a Madero y a Pino Suárez en esa llamada intendencia de la tradición. Decía Pino Suárez en esa plática al embajador de Cuba, yo no creo como el señor Madero que el pueblo derroque a los traidores para rescatar a su legítimo mandatario. Lo que el pueblo no consentirá es que nos fusilen, decía Pino Suárez acerca de la actitud que podía tomar el pueblo de México en ese entonces. Agradece el pueblo de la educación cívica necesaria para lo primero, pero le sobra coraje y pujanza para lo segundo. O sea, no van a venir a pedir que nos liberen, pero si nos asesinan el pueblo no lo va a permitir. Y así sucedió, se cumplió la profecía y a partir de ese asesinato el fuego de la revolución envolvió a todo el país y tardó años causando destrucción y desgracias, nada más que esa revolución no fue en vano. Gracias a esa revolución se avanzó mucho, sobre todo en el terreno social, en la atención a los campesinos, en garantizar el derecho de la tierra a los campesinos en mejores condiciones laborales para los obreros y en todo lo que la justicia social. Esto es Madero. Mañana vamos a tratar lo que fue la actitud de Francisco Villa después del asesinato de Madero, Francisco Villa, el revolucionario del pueblo. Ya terminamos. Uno y uno, ¿no? Ándale, pues. De acá también. Ándale, pues. Vamos. Además, ahí está bien. ¿Eres de…? Valle, Valle. ¿Le funcionó? Baja California. Buenos días. Mireia Cuellar, de La Jornada en Baja California. Presidente, bueno, en otro momento nos platica porque en ese momento no matan al general Felipe Ángeles, pero como pregunta yo, a mí me parece muy interesante esta nota que da la gobernadora de mil 300 millones de dólares para generar energía eléctrica en Baja California. Usted había dicho que con la planta que se estaba construyendo en Sonora se iba a conectar Baja California porque somos el único estado del país que no pertenece al sistema. Quisiera si nos pudiera comentar un poco más de cómo va a ser esta conexión o cómo va a ser esta generación de energía eléctrica en Baja California. Esa sería mi primera pregunta local y la segunda sería, pues, por supuesto, la decisión ayer de la Corte sobre los impuestos del señor Salinas-Priego. Bueno, me da mucho gusto que estés aquí, saber de ti, porque llevas muchos años en el periodismo, muchos años. Fíjate que lo de Felipe Ángeles es interesante, no quiso huerta asesinarlo porque el general Felipe Ángeles tenía mucha simpatía en el Ejército, fue director del Colegio Militar y era un revolucionario de mucho prestigio. Al final, aunque no lo asesinaron, él tomó la decisión de vincularse a lo que se conoce como la División del Norte, encabezada por Francisco Villa y antes también perteneciendo al Ejército. Cuando lo envían con el presidente interino de la barra a combatir a los zapatistas, él se porta muy bien con ellos, muy distinto a lo que hacía Huerta en ese entonces y otros generales que arrasaban los pueblos, quemaban los pueblos de Morelos, el general Ángeles fue muy respetuoso. Entonces, parte de la explicación es esa, tenían gran prestigio en el Ejército. Las preguntas son muy buenas acerca de lo de la generación de la energía eléctrica. Se está trabajando aquí la Comisión Federal de Electricidad. Primero comentarles que se va a interrelacionar todo el sistema eléctrico porque no había se está construyendo, planta solar en Sonora, en Peñasco, se va a traer la línea desde Peñasco hasta Baja California. Pero además de que esa planta ya inauguramos, incluso la primera etapa, ¿sabes cómo se va a llamar?, ¿cómo se llama ya esa planta?, ¿se llama como dirigente del movimiento democrático de electricistas? Galván. Galván, Rafael Galván, te los pedí al licenciado Bartlett y a los líderes sindicales, y así se va a llamar, Rafael Galván. Entonces, va a ser la planta fotovoltaica más grande de América Latina, esa planta, incluye la construcción de la línea de transmisión para Baja California. Pero además aquí se están construyendo tres plantas de ciclo combinado también para producir energía eléctrica aquí, en Mexicali y otras en San Luis, Río, Colorado, que es el límite. Me gustaría que mientras contestamos otras preguntas, se le hable al licenciado Bartlett y lo entrevistamos. Aquí lo entrevistamos, que nos explique, porque es muy buena noticia. Durante muchos años no había conexión con la red nacional, Baja California, ahora lo Y sí, estas plantas de ciclo combinado significan una inversión de mil 300 millones de dólares. ¿Una vacuna que se está dando? No, ya están en proceso de construcción. Lo que nos tiene que decir ahora el licenciado Bartlett es cuándo se termina, cuándo se pueden inaugurar. Ahora no se puede, porque hay veda, si se están ya por terminarse, tendríamos que esperar a finales de mayo. Pero a ver si está y le subimos el volumen. ¿Pero se ha resucitado, presidente? Y ya se autorizó, eso sí lo puedo decir, ya hay un decreto que firmé para el subsidio que incluye Baja California. ¿Permanente? Sí, firmé el decreto porque se firmaba cada año un acuerdo de Hacienda y ya con el decreto es un acuerdo para que quede permanente. ¿Cuál es la otra pregunta que me hiciste? Lo de el asunto que resolvió la Corte ayer. Quiero decir que no es el paquete que está todavía en el Tribunal de Distrito, ese es un paquete de más de 20 mil millones de pesos, eso todavía no se resuelve. Y en este caso hay versiones encontradas, lo de ayer es otra operación del pago de impuestos en total, el total play de mil 300, dos mil 66 millones. Y lo único que se quitó de acuerdo a la resolución de seis temas, cinco, la Corte se le dio la razón al SAT y uno a la empresa, de modo que no van a ser dos mil 600 millones, hay una quita de 600, pero no significa que no se va a pagar, significa que de los dos mil 300 hay una quita de 600, o sea, según entendemos tienen que pagar mil 700 millones de pesos. Es que no está muy claro sobre qué fue lo que resolvieron, a ver si mañana ya nosotros informamos. Sin el ánimo de polemizar ni de pelearnos es nada más para que se informe este caso y sí aclarar que no tiene que ver con el otro tema que está pendiente, que yo espero que los magistrados del Poder Judicial resuelvan este paquete de alrededor de 22 mil millones de pesos que viene desde el gobierno de Fox, viene este litigio sobre estos impuestos. ¿Ya está? Licenciado Bartlett. Sí, señor presidente, a sus órdenes. Aquí casi no nos están escuchando. Pero le intentamos, presidente. Bueno, la verdad es que sí nos están escuchando y queremos hacerle algunas preguntas. Sí, señor, listo. ¿Qué significa el que se está construyendo la planta solar en Peñasco y que al mismo tiempo esa energía se va a trasladar, se va a transportar hasta Baja California? Porque de acuerdo al plan se tiene pensado crear una línea de conducción especial para comunicar a Baja California con todo el sistema nacional de electricidad. ¿Qué nos puede decir primero sobre eso? Bueno, señor presidente, ese es un hecho histórico, porque Baja California ha estado separado al sistema nacional. No lo escucho, permítame, permítame. Un segundo. Permítanos. Cuando se está integrando el sistema nacional, la electricidad puede venir de cualquier lado y se entiende en todas las asociaciones de la República. Ese paso que es que la planta corporática, que es la más grande de América Latina, ya construyendo muy avanzado una línea de conducción de la electricidad, una línea que va por toda la zona pegada al mar de Cortés y pasa por el desierto y llega a Mexicali, a un lugar que se llama Cucapá. Ya hay Mexicali. Eso puede ya integrar a Baja California y seguir hasta la frontera. Es una integración muy importante de esa región. A ver, repítanos. ¿No estaba conectado Baja California? Baja California era, se llamaba un sistema aislado, sino estaba conectado con el sistema nacional eléctrico. Y eso significaba que Baja California tenía que como única la electricidad que tenía en el lugar. Cuando está toda la intercomunicación nacional, la electricidad se maneja en todo el país. No tiene que estar nada más en una región. Esta integración le da una seguridad a toda esa zona que tiene un gran crecimiento de demanda eléctrica. Bueno, la otra pregunta. Además de esa obra, ¿se están construyendo unas plantas en Mexicali? Además, sí. ¿Qué nos puede decir? Esas plantas vienen para atender toda la región que demanda mucha electricidad. Estamos construyendo cinco plantas, tres de tres, una aeroderivada que es más pequeña y otra tecnología que se llama de combustión interna. Esas plantas de combustión interna tienen la ventaja, son como motores, motores enormes de los de coche. Esas plantas tienen la ventaja de que inmediatamente se ponen a funcionar. Las otras, las de ciclo combinado que tenemos dos que son más potentes todavía, pero tardan en echar andar para producir la luz. O sea, estamos combinando los dos tipos de tecnología y todo eso en la zona de Mexicali que está adquiriendo un enorme potencial. Además, estamos construyendo una línea, estamos, una línea muy importante por todo el Pacífico que va a poder sacar esa electricidad hacia el centro del país. O sea, Mexicali se está convirtiendo en un centro muy importante de distribución de electricidad. Una pregunta más. ¿Cuánto es la inversión en Mexicali y cómo está cerca también en San Luis Río, Colorado, en los límites de Sonora con Baja California? ¿Cuál es la inversión exacta de todas? Sí. ¿Todas son? Son dos mil 100 millones de dólares. Dos mil 100 millones de dólares, señor presidente. ¿Cuánto es nada más en Mexicali? Mil 300 millones. Mil 300 millones en Mexicali. ¿De pesos o dólares? De dólares, presidente. Mil 300 millones de dólares. Es que ya el peso va a estar más fuerte que el dólar, dentro de poco. Bueno, pues entonces empezaremos a construir en pesos, pero ahorita el dólar es el que contratamos, fue dólares. Bueno, licenciado, muchas gracias por la información. Ah, permítame, permítame, permítame. ¿Cuándo terminan? Sí, señor presidente. ¿Cuándo terminan? Mire, señor presidente, está prácticamente, tres están terminadas, las de combustión interna y aeroderivadas. Las dos de ciclo combinado, que se llaman así porque genera con combustible y luego con vapor, con el mismo vapor que genera. Esas dos están listas. Yo creo que están listas en septiembre para inaugurarse. Bueno, el contrato nos pide, el contrato termina un poco más adelante, pero eso es para hacer las gestiones de conexión, pruebas, etcétera. Estarán prácticamente terminadas en septiembre, señor presidente. Bueno, ¿me puedo comprometer a que vamos a venir a inaugurarlas en septiembre antes de que yo termine mi mandato? Sí, señor, ahí estaremos. Bueno, ya quedamos. Eso es el compromiso. Un abrazo, iniciado. Gracias, señor presidente, a sus órdenes. Adiós, adiós. Vámonos ya, vámonos ahora. Vamos a la derecha. A ver, tú primero. No, ustedes están a la izquierda. Buenos días, señor presidente, gobernadoras, secretarias, secretarios. Buenos días a todos y a todas. Diego Elias Cedillo, del Sistema Informativo de Tabasco, dio la presente. Señor presidente, quiero aprovechar que estamos aquí en la frontera del país, en la frontera norte para tocar el tema de Estados Unidos. Ayer, bueno, en esta semana se dio a conocer que ya los candidatos, los eventuales candidatos para las siguientes elecciones son el presidente Biden y el expresidente Donald Trump. Preguntarle, presidente, ¿cuál es la opinión que usted le merece que Donald Trump nuevamente pueda ser presidente de Estados Unidos? En sus múltiples libros usted ha narrado que hubo una buena relación, pero ¿cree que bajo este escenario internacional pueda haberse afectado, por ejemplo, la relación peso-dólar o podría tensarse en un momento dado la relación entre México y Estados Unidos? Gracias, presidente. No, yo pienso que llevamos muy buena relación con el gobierno de Estados Unidos. Esto es muy importante que lo sepan en Baja California y nuestros paisanos que viven, honradamente en California, en Estados Unidos. Es muy buena la relación con el gobierno estadounidense, lo fue con el gobierno del presidente Trump, no tuvimos problemas, sólo uno que íbamos a dirimir aquí precisamente en Baja California, en Tijuana, afortunadamente se resolvió porque él había decidido poner aranceles a mercancías mexicanas que se exportan a Estados Unidos en forma unilateral, tomó esa decisión, nosotros no estuvimos de acuerdo. Sin embargo, hubo diálogo y llegamos a un acuerdo que se hizo en el que se había presentado y se alejó esa amenaza y fueron más las cosas buenas para los dos pueblos, tanto para Estados Unidos como para México, que las diferencias que tuvimos con el presidente Trump y con el presidente Biden también. Muy buena relación. Que aprovecho para recordar qué estamos planteando, no sólo para los demócratas, también para los republicanos. Estamos planteando que se regularice la situación de más de cinco millones de mexicanos que viven, trabajan, aportan al desarrollo de Estados Unidos y no tienen nacionalidad, es decir, no les han reconocido su nacionalidad, son más de cinco millones. Ahora que están las campañas, me gustaría escuchar de alguno de los candidatos un planteamiento en ese sentido. Sería muy bien visto por toda la comunidad mexicana hispana no olvidar que ya son nuestros paisanos, tanto los que vean tiempo viviendo en Estados Unidos como sus hijos que ya nacieron allá, ya la población mexicana de origen mexicano es de que ya se décen 40 millones de habitantes. A veces eso se olvida, luego siguen nuestros hermanos puertorriqueños, son cinco millones, nuestros hermanos cubanos son cuatro millones, ahorro los mexicanos, 40 millones de habitantes Cuando me entrevisté la última vez con el presidente, bueno, no la última vez, cuando la cumbre en la Ciudad de México con el presidente de Estados Unidos, con el primer ministro de Canadá, Trudeau, lo primero que me dijo el presidente Biden cuando lo fui a recibir al aeropuerto, me invitó a que lo acompañara en su carro hasta el hotel y platicamos en el carro. Lo primero que me dijo fue que buscaban con nosotros una relación de respeto y un pie de igualdad y que entre otras cosas, de cada 100 niños que estudian en Estados Unidos, ya 24 de cada 100 hablaban castellano en Estados Unidos. Entonces, sí hay una relación muy estrecha, el presidente Biden ha sido muy consecuente. Ahora que está intentando presentar una iniciativa de reforma migratoria, se comprometió a que de enviar a la iniciativa, que entrara la discusión, iba a pedirnos nuestro punto de vista que de manera muy respetuosa, muy respetuosa, dijimos que no estábamos de acuerdo con esa iniciativa. Sin embargo, ellos son libres, es un país como el nuestro, soberano. Y le hicimos una contrapropuesta que tiene que ver con esto de la regularización, también y con el que se ayude en el tema migratorio a países que sus pueblos tienen que salir por necesidad, porque no tienen otra opción, no tienen otra alternativa. Es el caso de países de Centroamérica, del Caribe, la situación tan difícil de Haití, y que pensábamos nosotros que debían destinarse para apoyar a estos pueblos pobres, alrededor de 20 mil millones de dólares al año, porque Estados Unidos, el gobierno de Estados Unidos no apoya a los países de América Latina, del Caribe desde que lo hizo el presidente Kennedy con la Alianza para el Progreso. No ha habido un plan de apoyo a países pobres de América Latina y del Caribe, y que esto ayudaría mucho a atemperar el fenómeno migratorio, es atender las causas, porque la gente no sale de sus comunidades, de sus pueblos por gusto, lo hacen por necesidad. Eso lo tratamos, tratamos también el tema de las drogas, lo del fentanilo, con la disposición nuestra de ayudar en todo, porque es un asunto humanitario, es un asunto muy grave que están ellos enfrentando y nosotros estamos comprometidos a ayudar para que no se esté traficando con estas drogas que son muy destructivas y están afectando mucho. Y tratamos otros temas, por ejemplo, lo del control de las armas. Aquí el general tiene los datos más frescos, pero creo que se han decomisado como 50 mil armas de contrabando, armas que entran de Estados Unidos y no hay ningún control en Estados Unidos. Él entiende bien esto, el presidente Biden ha estado insistiendo en que se regularice todo lo que es la venta de las armas y así hemos estado tratando otros temas. No vamos a cometer el error que se cometió en el pasado de apoyar a ningún candidato de Estados Unidos. Esa es una decisión que corresponde a los ciudadanos de Estados Unidos. Nosotros nos reservamos el derecho de hacer cuestionamientos cuando se le falte el respeto al pueblo de México, sea quien sea. Si no se respeta a los mexicanos vamos a estar denunciando. Los que ponen alambradas y actúan de manera inhumana en contra de los migrantes, esos que amenazan con invadir, eso sí, los vamos a llamar por su nombre y les vamos a pedir a nuestros paisanos con todo respeto que tomen en cuenta esa actitud anti mexicana. Y nada más les vamos a decir que el que no quiere a su patria no quiere a su madre. Que se recuerde eso para que nos respeten como nosotros vamos a respetar siempre a quienes viven en otros países y tienen otros gobiernos. La política de México siempre va a ser de no intervención y de autodeterminación de los pueblos. Gracias, presidente. En otro tema y aprovechando la presencia del Gabinete de Seguridad, dos puntos muy básicos. El primero es conocer el estatus de la regularización de los autos de procedencia extranjera. Juntualmente aquí en Baja California tengo entendido que es uno de los estados más beneficiados, a ver si va a continuar el programa. No sé si la Pues puede ser Rosaizela. Y a mí me gustaría que también escucháramos al almirante Ojeda sobre este tema, sobre los laboratorios que estamos destruyendo de fentanilo, de químicos. Él tiene más información sobre este caso. Y que Rosaizela nos explique sobre la regularización de los carros. ¿Dónde? Le estaba diciendo que era el mejor sitio. Con su permiso, señor presidente. Buenos días a todas y a todos. Respecto al servicio, al programa que se da sobre la regularización de vehículos de procedencia extranjera, tenemos buenas noticias. El informe, si me pueden ayudar, dice que desde el 19 de marzo del 2022 que inició pasado se han regularizado 2.137.166 vehículos. De procedencia extranjera usados modelos anteriores a 2017, hay que decirlo. No se trata de que con este programa se regularicen vehículos nuevos, todos son anteriores a 2017. Y decir que se paga por este servicio, por esta regularización de un monto de 2.500 pesos por cada vehículo que se regulariza. Se cumplen los requisitos de los documentos que solicitan en estos módulos del repube. ¿Y a qué nos ayuda este servicio que se da sobre la regularización de vehículos de procedencia extranjera? Uno, a que tengan certeza jurídica los propietarios que los utilizan para trabajar, para ir al campo, en fin. La otra situación que es lo que le importa mucho al Gabinete de Seguridad es que haya una certeza, un control sobre cada vehículo que ya tenga una placa y que esté debidamente documentado. Entonces, la certeza jurídica evita todo tipo de actos indebidos de autoridades cuando ven un vehículo que no está en buenas condiciones. Entonces, decir en este informe, la página que sigue, por favor, Baja California tiene 10 módulos instalados en los municipios de aquí y a la fecha lleva 333,643 vehículos regularizados. Lo que ha tenido esta entidad, 834,107,500 recursos que son utilizados por el gobierno del estado para dar una pavimentación en los diferentes municipios, en las calles, en las calles que se presentan en las calles y es decir, como dijo el presidente Obrador, para tapar baches. Yo agradecer a la gobernadora su interés siempre que ha tenido con este programa y que estas tres entidades que se ven aquí Tamaulipas, Chihuahua y Baja California, entidades, el收看 en Colombia y por lo tanto de ingresos que tienen estas entidades. Entonces, va bien el programa, presidente, y se va a concluir hasta que termine las administraciones, como el presidente nos ha dado esta instrucción. Eso sería. Con referencia a su pregunta de lo que se dice que el fentanilio y las armas entran como si fuera con una gran facilidad, pero primero que nada no valoran nuestro trabajo ¿Le pica los comentarios como por si querían? No le puedo decir eso, pero si tienen pruebas que lo presenten, es muy sencillo, no nada más acusar por acusar. ¿Tienen el video? Desde todos los ámbitos, este flagelo que está cobrando miles de vidas de hombres y mujeres jóvenes en Estados Unidos y Canadá, que mueren rápidamente a causa del consumo de las drogas sintéticas, aunque el origen de esta pandemia es la desintegración familiar por la falta de valores sociales y culturales. En México no queremos que nuestros jóvenes caigan en el consumo de estas sustancias, de reyes es una gran falacia, porque en la realidad quienes se eligen ese camino sufren y pierden su libertad, sus sueños y viven perseguidos y a la sombra. La felicidad está en trabajar honradamente y con dignidad, porque los lujos que se obtienen por la ruta de la criminalidad son pasajeros. En México estamos convencidos de que la violencia genera más del estado mexicano mediante las acciones siguientes. drogas sintéticas con el empleo de sustancias comerciales como cloro, cianuro de sodio, ácido moriático y ácido sulfúrico, ya que estas drogas generan mayores ganancias, adicción, menor inversión y tiempo en su fabricación, sin embargo también son más detalhes. Esta modificación en la producción y venta de estupefacientes se ve reflejada en los tiempos y costos de producción. Por ejemplo, un kilo de marihuana se produce en cinco o seis meses y se vende entre 50 y 160 dólares en las calles de Los Ángeles, California, en tanto que un kilo de fentanilo se elabora en horas y su valor en el mercado es de 5 mil dólares en México y 200 mil dólares en Estados Unidos. Es por ello que en la presenta administración se reorientaron los esfuerzos de las dependencias participantes para atender esta problemática, concentrando el mayor esfuerzo a partir del 2022 en Sinaloa, Jalisco, Michoacán y Guerrero, en la búsqueda y destrucción de laboratorios clandestinos de droga sintética, sin dejar de atender la erradicación de plantíos de nervantes. Esta problemática también demandó la necesidad de controlar y acotar el suministro de sustancias químicas con que se elaboran estas drogas, principalmente los precursores químicos ligados con la industria farmacéutica. Los precursores químicos tienen su origen en países de Asia y 47% de estos ingresan a México provenientes de Estados Unidos mediante el empleo de diferentes rutas aéreas, terrestres y marítimas. Es por eso que la coordinación y cooperación interinstitucional ha sido reforzada mediante acciones para verificar y dar seguimiento al uso de sustancias químicas susceptibles de ser empleadas en la producción de drogas sintéticas conforme a las atribuciones y en apego a la legislación correspondiente. En 2023 se reformó la Ley Federal para el Control de Precursores Químicos y la Ley General de Salud, mismas que contribuyen a prevenir la producción ilícita de drogas sintéticas, de tal manera que se implementaron como únicas vías de ingreso de precursores químicos a nuestro país cuatro aduanas, Veracruz, Manzanillo, Nuevo Laredo y el Aeropuerto Internacional Felipe Ángeles. Con el objetivo de contar con herramientas tecnológicas que coadyuven al control de sustancias químicas, México ha impulsado la creación e implementación de plataformas sistematizadas a través de las cuales se facilita el seguimiento de precursores. En este sentido destacan el sistema integral de sustancias y el sistema de control de precursores químicos, los que facilitan las labores de seguimiento de forma sistematizada en tiempo real al interior del país entre las dependencias y agencias reguladoras. Por otra parte, para que los laboratorios clandestinos funcionen, requieren ubicarse en áreas con fuentes de agua, preferentemente en áreas rurales, aislados de vías de comunicación y con espacios para ocultar los precursores químicos. Es por esto que las instituciones de los tres niveles de gobierno, con apoyo de las Fuerzas Armadas, llevan a cabo operaciones para su busca, localización e inhabilitación en las entidades federativas con alta incidencia delictiva asociada al narcotráfico, principalmente en Sinaloa, Durango, Michoacán, Jalisco, Sonora y Baja California. Es de resaltar que, como parte del fortalecimiento de la estrategia de seguridad, las Fuerzas Armadas mantienen empeñados más de 7 mil elementos en el combate a la elaboración de drogas sintéticas, toda vez que a partir del inicio de la presenta administración se ha incrementado de manera significativa la localización y aseguramiento de laboratorios y sustancias químicas para la producción de metanfetamina. Por tal razón, con el fin de acotar las actividades de la delincuencia organizada, se implementó a partir de junio de 2022 la Operación de Búsqueda y Localización de Laboratorios Clandestinos de Metanfetamina, mediante la que se ha logrado localizar e inhabilitar hasta la fecha 2 mil 438 laboratorios y 1.111 áreas de concentración de sustancias químicas y material diverso, además de 640 toneladas de metanfetamina y 2 mil 900 toneladas de sustancias químicas. Por lo que respecta la destrucción de estos laboratorios clandestinos, las Fuerzas Armadas llevan a cabo los siguientes métodos de inhabilitación y destrucción, los cuales dependen de las características físicas y químicas de los materiales, destrucción por mano de obra, empleo de explosivos, contaminación de sustancias e incineración. En México únicamente se han encontrado centros de manufactura para la confección de pastillas, comprimidos o cápsulas de fentanilo, de manera manual o empleando máquinas tableteadora, en encontrarse laboratorios de fentanilo, donde se realice el proceso completo para obtener este tipo de droga. Así, en la presente administración, las Fuerzas Armadas han asegurado 25 centros de manufactura de pastillas de fentanilo, donde se han localizado 39 máquinas tableteadoras que son empleadas para confeccionar pastillas de fentanilo, siendo los municipios de Culiacán, En febrero de 2022 se aseguraron en el Estado de México tres inmuebles utilizados como bodegas de sustancias químicas, incautándose más de 75 toneladas de sustancias químicas. En diciembre de 2023 se localizó un laboratorio de producción de metanfetamina en Sonora, asegurándose más de una tonelada de metanfetamina, 79 toneladas de sustancias químicas, 56 reactores y 23 condensadores. En enero de 2024 se localizó un laboratorio de producción de metanfetamina subterráneo en Sinaloa, asegurando 2 toneladas de sustancias químicas, 6 reactores y 16 condensadores. El 8 de febrero de 2024 se aseguró un laboratorio de producción de metanfetamina en Sonora, con más de 41 toneladas de metanfetamina, 12 toneladas de sustancias químicas, 72 reactores, 102 condensadores y 32 centrifugadoras. El 29 de febrero de 2024 se localizó un laboratorio de producción de metanfetamina mimetizado de conformidad a la orografía del terreno, empleando mayas y lonas en Baja California, con más de 28 toneladas de sustancias químicas, 19 reactores y 19 condensadores. Con estos aseguramientos de laboratorios clandestinos se evitó la producción de más de 8 mil toneladas de metanfetamina y se ha logrado una afectación económica a la delincuencia organizada por más de 2 billones de pesos. Estos aseguramientos de metanfetamina y destrucción de laboratorios clandestinos, obtenidos mediante ¿Cómo ven que ya la chimichanga nos están esperando? Gracias. ¿Cómo ven? Vamos a la esquina. ¿Estoy en el de aquí? Ahorita contestamos. Presidente, preguntarle sobre el tema de la jornada laboral de 40 horas. Mencionaban, bueno, ya está en pláticas allí en el Congreso. Sin embargo, se habla de que es el Grupo Parlamentario de Morena quienes realmente están frenando esta reforma. Saber si por su parte se hicieron incluso algunas gestiones por ahí con los empresarios pues para ver si va para adelante esta reforma. Es un asunto que se está viendo en el Congreso. Hay una consulta a todos los actores, todos los factores de la producción, a empresarios, a abogados, laboristas, desde luego a los trabajadores, a los dirigentes sindicales, y va a corresponder a los legisladores resolver sobre esto. Nosotros hemos ayudado mucho a los trabajadores y lo vamos a seguir haciendo en el tiempo que nos queda. Ha aumentado el salario como no sucedía en más de 40 años, el salario mínimo y el salario en general. México es de los países del mundo con más incrementos en los salarios. También como está funcionando la economía hay crecimiento, está llegando mucha inversión extranjera. México es de los dos, tres países con menos desempleo en el mundo, casi estamos en el pleno empleo, eso no se había visto anteriormente. Y estamos también, que es muy importante, haciendo valer el reparto de utilidades, se ha incrementado de manera considerable. Puede ser que Luisa María me ayude en esto, en dar a conocer las cifras. ¿190 mil millones? A ver, explícalo. Claro que sí, presidente. Derivado de la reforma, recordarán, donde se eliminó la subcontratación, el llamado outsourcing, ha tenido varios efectos, no solamente en la formalización del empleo, en el reconocimiento de las relaciones laborales, sino también en el derecho al reparto de utilidades, un derecho que estaba prácticamente en peligro de extinción o olvidado en nuestro país, aunque lo establece la Constitución, donde se tiene que repartir el 10% de las utilidades de las empresas. Entonces, a partir de esta reforma se ha venido incrementando de manera muy importante, hasta llegar el año pasado a repartirse 190 mil millones de pesos en utilidades a los trabajadores. Es decir, tiene que ver con el reporte que ya deben hacer las empresas sobre las ganancias y como antes no reconocían a sus trabajadores, esas ganancias no las tenían que repartir. Ahora, como ya hay este reconocimiento, debe haber el cumplimiento de esta norma. Entonces, ha sido muy importante, como bien lo señala el presidente, no solamente los incrementos del salario. También el propio Congreso aprobó duplicar las vacaciones, el reparto de utilidades, la eliminación de la subcontratación. Todo esto ha venido generando dos cosas importantísimas. Una, que estemos en máximos históricos de empleo formal, reconocidos, digamos, ante el Seguro Social, pero también en máximos históricos de salario promedio. Entonces, no solamente ha aumentado el salario mínimo, sino que ha aumentado el salario promedio en nuestro país. Pues no se descarta lo que estás planteando, no lo descartamos. Lo que pasa es que estamos ahora en temporada electoral y no queremos actuar de manera irresponsable. Vamos a esperar que pase la elección, porque si no nos van a acusar de que estamos sacando raja política de una decisión que se tome o cualquier expresión de mi parte. Entonces, vamos a esperarnos. Todavía faltan seis meses para que concluya el gobierno y ya en dos meses y medio hay elecciones. Vamos a esperar y luego vamos a dar nuestra opinión en definitiva sobre este asunto de las 40 horas. Presidente, y ya nada más para terminar por mi parte, ¿los indicadores señalan a Baja California en segundo lugar de homicidios? ¿Ha fallado la estrategia de seguridad en Baja California? No, si ustedes ven y ¿por qué no pones la gráfica completa de homicidios? Ha habido una disminución en los últimos años, se nos está complicando últimamente, pero por eso estamos aquí para apoyar. Y el general lo mencionó, vamos a reforzar Baja California, vamos a seguir apoyando a la gobernadora y al pueblo de Baja California en este asunto de la inseguridad. ¿Por qué no pones la gráfica de homicidios? ¿La nacional o la de aquí? La de aquí, la que acaban de poner ahora el general, porque esta nos ayuda más a entender lo que está sucediendo. Es algo relativamente nuevo, no tienen la primera de homicidio del general, primera o segunda. Esta, esta, esta, ahí está, no, la de homicidio, esta. Este es un comportamiento parecido a lo nacional, nosotros encontramos así, este es 18. Y nos costó mucho, nos costaron mucho estos tres años, ahorita les voy a poner la nacional para que vean, nos costó muchísimo, porque estaba muy arriba. Este es Baja California, 2798, y se mantuvo. Y ya en el 22, y 23 ya logramos una disminución, pero últimamente, todavía hasta el mes pasado nos incrementó y por eso estábamos también aquí. Pero vamos a buscar que esta tendencia se mantenga, es decir, que tengamos menos homicidios. Este es el resultado objetivo. Y aquí con estas cifras se aclara porque no hay cifra negra en homicidios, es muy poca, en robos, secuestros, mucha gente no denuncia, pero cuando se trata de homicidio hay que levantar las actas de defunción. Hay veces también que las bandas te llevan a sus heridos y a sus muertos, pero por lo general tanto en homicidio como en robo de vehículo hay denuncia que corresponde a lo real, porque en el robo de vehículo mucha gente denuncia porque no quieren que usen su vehículo para cometer algún delito o tienen el carro asegurado, entonces no hay cifra negra. Entonces, esto es lo que está pasando. ¿Por qué no pones la gráfica nacional, la de todos los sexenios? Ah, bueno, esta es la… ¿por qué no pones la de los… La de los… Sí, esto es importante. Con Salidas aumentó 9.2, con Sedillo se redujo 31.2, esto es homicidio, con Fox aumentó poco 1.6, este es el campeón, para que no se sigan burlando de lo de abrazos no balazos. Aquí fueron balazos, no abrazos, era el mátalos en caliente. Y miren el resultado, donde declara la guerra, cuando recibe de Fox por aquí nueve mil, nueve mil homicidios, declara la guerra a 27 mil en el 11, 25, 27, un incremento como de 250 por ciento, o sea, no estaba tan complicado. Ahí les vamos a dejar de tarea a todos, que imaginen qué fue lo que pasó, por qué le pegó un garrotazo a lo tonto, a la vizpera, y nos metió en un problema gravísimo. Bueno, sube, baja al inicio del presidente Peña y vuelve, y nos los dejan acá, porque aumenta en el sexenio 59 por ciento. Y nos costó muchísimo esto, que es parecido a lo que vemos de Baja California. Y aquí empezamos a bajar, a bajar, y yo espero que ya 24. Optimistamente, aquí tenemos 20 por ciento menos de cuando llegamos, pero deseamos que sea 25 por ciento. También estamos trabajando en eso. El lunes vamos a presentar un informe, porque ayer hasta me sorprendí, porque no llegaban los de Azteca a la conferencia, y de repente llegó una compañera y dice, qué bueno, y el tema es ese, de los desaparecidos, a lo mejor ya lo tiene esta noche en Hechos. Ya ese es el tema. Pero vamos a informar el lunes, porque estamos haciendo un recorrido casa por casa, viendo a todos los familiares desaparecidos, reuniéndonos con ellos, porque es nuestra obligación informar. Y el lunes vamos a hacer un informe. Hemos encontrado a miles ya desaparecidos, porque nos están ayudando gobernadoras, gobernadores, nos están ayudando los servidores de la nación y estamos trabajando en eso. Entonces, el lunes ya tenemos el compromiso. Bueno, nada más termino. Miren, me acaban de informar eso, lo que quieren saber, que los del INE ya volvieron otra vez a cepillarme. Como se dice en el béisbol, aquí son muy buenos para el béisbol, Baja California, muy buenos peloteros. Adrián, de Baja California, Adrián González, tremendo primera base de Tijuana. Y así se dice en el béisbol cuando pierde uno, dice, ya no se pillaron o, dice, ya nos arreglaron. Hay todo un lenguaje en el béisbol. van de resolver en el INE, que nos van a bajar una entrevista que nos hizo una periodista española de origen ruso, India. ¿Por qué no pones…? Todavía no nos han notificado, ya parezco abogado Huizacher del Poder Judicial. No es así, mientras no te notifiquen. Es una buena entrevista que me hizo esta periodista, INA, se ha visto mucho en México y se ha visto mucho en España, y porque hablamos de lo que me pregunta y ahora resulta que quieren que la baje. ¿Censura? Acaba de venir una marquesa, duquesa, condesa española. Me da mal de mí y a ella no la censura, la trajo el bloque conservador. Es un partido de España de estos franquistas que quedaron, que son muchos, porque falleció pero sigue el franquismo. Y vino a hablar mal de mí, la trajeron con ese propósito y a ella no la sancionan ni a quienes la trajeron. Bien, esta compañera que es de un medio independiente, por eso le di la entrevista, porque no es el New York Times, el Wall Street Journal, el Financial Times, el Washington Post. Le di la entrevista a este medio independiente y ahora les molestó y la están censurando. No la tienes ahí, nada más un pedacito, no vaya a ser que nos notifiquen. ¿Pero se habla de… de acero? Pues es que ella me pregunta. ¿Le van a bajar dos mariteras ahora? Ah, sí, ya. No, pero tú eres la responsable. ¿Se habla de eso o si no? No hablamos de eso. Está bastante vista la entrevista, porque hasta lo comento, me dejó como un limón exprimido porque me preguntó de todo. ¿Y con acero? Sí, pero ahorita me están informando que ya la censuraron, nada más que podemos acudir al tribunal. ¿Se va a acudir? Sí. Nos va a dar tiempo, ya tácticas dilatorias, o sea, ya estamos igual, qué barbaridad, pero no vamos a caer en eso sí, exactamente, tienes mucha razón no hacer eso. ¿Se opina de la reunión periodística de ella, de los periodos de usted sobre la labor que hace esta gran periodista? ¿Algún concepto que usted haya tenido? No, la gente la ve bastante, por eso la quieren bajar. Dicen que usted infiere ahí que Claudia va a ganar y que habló mal de los partidos de oposición. Yo de eso no puedo decir nada. Pero bueno, eso es lo que ella le pregunta, cómo ve a Claudia, que en ese momento usted infiere que va a continuar ella porque va a seguir la Cuarta Información. Entonces, me acuerdo bien. ¿Pero ella me preguntó? Sí, le preguntó. ¿Y usted respondió? Sí, es un asunto. Hay que garantizar la libertad, por encima de todo. En México y en el campo de todo el país, presidente, ya para bajar poquito la presión de la entrevista. El gobierno actual, el gobierno de Pilar, ha hecho obras de infraestructura antiguana en el hospital, en el IBS, en el bienestar de San Felipe, un programa, un programa lleno de corazón, 300 mil alimentos diarios a los niños en Baja California y los 7 municipios. En términos de Igbolejo, que le gusta mucho el Igbolejo, ¿qué contentaje de bateo le daría al gobierno del Estado? Está bateando arriba de 300, está bateando arriba de 300 y muy bien, mucho muy bien. Y la apoyamos y la respaldamos, la queremos mucho a la gobernadora. Ella es muy buena, muy respetuosa, cariñosa, tiene muy buena gobernadora Baja California. No tienen por qué pensar igual todos, porque vivimos en una democracia y la democracia es pluralidad, es garantizar el derecho a disentir, pero mi opinión es esa. Hemos tenido muy buena relación y no sólo eso, la quieren mucho los integrantes del gabinete, tiene muy buena relación con otras gobernadoras, gobernadores. Por cierto, no lo he dicho, pero voy a aprovechar, porque me van a acompañar gobernadores, gobernadoras el 21 de marzo a Guelatao, Oaxaca, que vamos a conmemorar el natalicio del mejor presidente de México, Benito Juárez. Vamos a estar en Guelatao, Oaxaca con los gobernadores porque vamos a suscribir ya el plan que está en marcha, pero es reafirmar el compromiso de concluir antes de septiembre con el sistema de salud pública, que no falten las medicinas, todas las medicinas, que no falten los médicos generales, los especialistas, estudios, intervenciones quirúrgicas, toda la atención médica gratuita para los que no cuentan con seguridad social. Y eso lo vamos a hacer el día 21. Y ahora sí vámonos, ¿no? Se portó muy bien el viento también. Ya, ya, ya, porque ustedes me convencen así. Dos temas locales. ¿San Felipe, señor presidente? Pues bueno, preguntarles si se va a continuar con la veda de pesca que se mantiene porque en un sector de San Felipe, decidan o quieren obtener la posibilidad de poder pescar y en unos sentidos trigueros están solicitando apoyo porque el precio del trigo cristalino ha disminuido durante este año y se encuentra en una situación que les preocupa que puedan generar pérdidas importantes. Y si el chico me podría responder una pregunta relacionada con su libro, que es justamente usted comentaba y hablaba del pragmatismo que podía generar o afectar a Morena en los próximos elecciones. Y vemos perfiles, que incluso podía haber traiciones. Yo le pregunto por el Partido Verde Ecologista de México, que lo han nombrado, por ejemplo, aquí al pues hijo del asesino, presunto asesino del gato Félix, aquí, Jorge Hanrón, su chico Carlos Han se encuentra en la boleta y preguntarle si eso se refería porque también Jaime Bonilla Valdés está enfrentando a la gobernadora. ¡Ya te muiste nada! ¡Mucho, mucho, mucho! ¡Ahí está, ahí está! San Felipe, San Felipe, San Felipe, me lo deja de tarea los dos casos. Lo de la pesca que se lo está atendiendo el almirante Ojeda, tenemos que combinar, cuidar. Primero, que los pescadores puedan sacar, capturar. Peces desoviven, hay que reconocerles sus ingresos, pero al mismo tiempo hay que cuidar. envían de extinción, porque somos realmente ambientalistas, tenemos que cuidar a estas especies. Y además hay que quitar pretextos, excusas para que no sancionen a México, porque si no cuidamos la vaquita marina, además de que hay que cuidarla, hay sanción y nos impiden, por ejemplo, la venta de latún, la venta del camarón en Estados Unidos. Entonces, ya hemos resuelto esto muy bien. El almirante Ojeda ha hecho un trabajo excepcional, ya podemos decirles… No, a ver, almirante, que todo este año no tenemos sanción y eso es muy bueno para los pescadores, es buena noticia, porque si pueden exportar tienen precios justos, mejores precios, si no se afectan también. Entonces, es cuidar el medio ambiente, es una responsabilidad, pero también cuidar nuestra relación comercial. Para informarles, miren, desde el 11 de este mes, del 11 al 15, está ahorita aquí en aquí en San Felipe, aquí se encuentra la encargada de lo que es el CITES. Están haciendo una serie de verificaciones de todo lo que estamos haciendo nosotros ahí para evitar la extinción de la vaquita marina. Desde el día 11 están ahí varias dependencias del gobierno del estado, está Semarnad, está Conapesca, Inapesca, la Secretaría de Marina y viene precisamente la Secretaría General de la Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora, y están haciendo su trabajo. Vamos a esperar a que terminen para que den el diagnóstico, pero hasta ahorita vamos muy bien, se han evitado muchas sanciones y es un trabajo de varias dependencias del Estado mexicano. ¿Se podría reducir el espectro de la veda de pesca? No te entiendo, perdón. ¿Se podría reducir en el cuento de seacado? No, no, no, el polígono no se puede reducir. No. No. Bueno, pero una buena, buena, buena, buena, buena. Fuimos hace cuatro meses a San Felipe y ya tienen banco, ya tienen su banco del bienestar, o sea, porque tenían que venir hasta acá a cobrar lo que por derecho les corresponde, sus pensiones, y ahora ya, allá en San Felipe. Y también lo del hospital que estamos, ahora vamos a tener una reunión de salud sobre eso precisamente. ¿Ya? Lo vamos a tratar. ¿Y los libros? Los libros ya se están distribuyendo. Ah, lo que me dices. No, ese tema está vedado ahorita, o sea, completamente. ¿No hay opinión sobre los años? No hay opinión, no, pues estamos hablando de que nos están sancionando. ¿De eso no se puede hablar? Para nada, para nada. Bueno, me dio mucho gusto estar aquí con ustedes, hasta se portó bien el viento, no hubo tanto frío. ¿Ha tenido oportunidad de hablar con la gobernadora sobre la firma del Plan de Justicia y Humano para los pueblos de Baja California, presidente? Lo que pasa, miren, aquí tengo todo el reporte de lo que se está haciendo en los siete municipios, pueblo por pueblo. Les puedo decir que la mayoría de los hogares de Baja California está llegando, cuando menos un programa de bienestar, como nunca, pero no puedo hablar de eso. Pero se está atendiendo a la gente y se va a seguir haciendo para todos. Es más, estoy enviando iniciativas de reforma a la Constitución para que todo esto se eleve a rango constitucional y se convierta en derechos para que esté quien esté en la Presidencia, no puedan quitar nada de lo que ya están recibiendo los habitantes de Baja California, porque es su derecho. ¿Quiénes, por ejemplo, tienen derecho? Todos, pero los jóvenes, derecho al trabajo, derecho al estudio, las personas con discapacidad, derecho a su pensión, derecho también a la rehabilitación, porque hay muchas discapacidades no graves que con tratamiento, con terapia se pueden resolver. Cuando no hay recursos, cuando no hay atención, esas discapacidades leves, no graves, se convierten en discapacidades de por vida. Entonces, estamos garantizando eso en la Constitución. Tenemos que se tenga el derecho a la rehabilitación de los discapacitados. Los adultos mayores ni decirles, me voy con una gran satisfacción, porque todos los adultos mayores, y esto es para ricos y pobres, porque no es nada más para la gente más necesitada, es para el adulto mayor porque ya cumplió, ya contribuyó al desarrollo de México y merece un reconocimiento, una recompensa, aunque sea mínima, por todo lo que hizo. Entonces, todo eso va a establecerse como derechos en la Constitución, porque empecé diciendo que nuestro ideal es el estado de bienestar y se puede garantizar el estado de bienestar en México, se puede garantizar, porque nuestro país tiene muchos recursos, tiene un pueblo extraordinario, trabajador, el pueblo de México es de los pueblos más trabajadores del mundo. que teníamos, el único problema que ya estábamos atendiendo era el problema de la corrupción, esa no era pandemia, era una peste que estaba acabando al país, por eso no salía México adelante, pero ya se está desterrando la corrupción y eso ayuda mucho, porque cuando no hay corrupción el dinero del presupuesto que es dinero del pueblo rinde, alcanza. Cuando hay corrupción no alcanza porque unos cuantos se roban lo que es de todos. Y como vivía el país, endeudándose, aumentando impuestos, cobrando más por las gasolinas, cobrando más por la luz, ahora no, ahora no hay aumentos de impuestos, ahora no hay aumento de los precios de las gasolinas, de la luz en términos reales, ahora no hemos endeudado al país y miren cómo está, a ver, pon… cómo está el dólar, es la moneda que más se ha fortalecido en el mundo nuestro peso con relación al dólar, nunca se había visto. Bueno, llevaba desde 1970, 50 años, 54, miren esto, 1668. ¿Cree que puede bajar más? No, porque no quiero hacer ningún pronóstico y mejor hay que actuar con prudencia, porque cuando uno se entusiasma mucho y se apasiona, comete errores, hay que tener el corazón caliente, pero la cabeza fría. Por ejemplo, este Loret de Mola, cuando empezó el gobierno, porque ya lleva tiempo no con el pleito, con nosotros, porque le iba muy bien, gana como dos, tres millones de pesos mensuales. Claro que Jorge Ramos le gana porque gana 17 millones de pesos mensuales y el hijo de Krause, León Krause, cinco millones mensuales. Eso no lo saben la gente. Bueno, pero como no nos quiere, no nos ve con buenos ojos, decía, va a estar el peso 25 por dólar. Y otro experto especialista en temas financieros, Chumel, decía, compren sus dolaritos. Yo no sé cómo le van a hacer ahora, porque como le hacen caso bastante a ellos, pues les falló el pronóstico. Entonces, mejor déjalo ahí. Ahí queda eso. Bueno, nos vemos. Adiós, adiós.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_296KTsVL0R6MEbpwJzD8ppA",
    "playlist_title": "Conferencias de prensa matutinas",
    "published_time_text": "Streamed 3 months ago",
    "retrieved_time": "2024-07-02 02:06:11.864909"
}