{
    "video_id": "dEJrfoOwldw",
    "video_thumbnail_url": "https://i.ytimg.com/vi/dEJrfoOwldw/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCRE4d9FUg-85OoNFnEyMagRilRXw",
    "video_url": "https://www.youtube.com/watch?v=dEJrfoOwldw",
    "video_title": "Fraude de Estado en elecciones mexiquenses (Parte 2)",
    "video_length_seconds": 142,
    "transcription_with_timestamps": [
        {
            "text": " Ayer comentaba que en elecciones del Estado de México hubo un fraude de estado,",
            "start": 0.0,
            "duration": 7.0
        },
        {
            "text": " operarlo desde los pinos por el rique peñamiento.",
            "start": 7.0,
            "duration": 4.0
        },
        {
            "text": " Sin embargo, donde se esmeraron en falsificar el resultado de las elecciones,",
            "start": 11.0,
            "duration": 11.0
        },
        {
            "text": " donde no hubo elecciones ni limpias ni libres, lo mínimo fue en estos cinco distritos.",
            "start": 22.0,
            "duration": 10.0
        },
        {
            "text": " Valle de Bravo, Iztilahuaca, Tejupilco, Atlacomulco y Lotepeja.",
            "start": 32.0,
            "duration": 6.0
        },
        {
            "text": " Cinco distritos que son las regiones con más pobreza, más marginación, más violencia",
            "start": 38.0,
            "duration": 8.0
        },
        {
            "text": " y por lo mismo, por la pobreza y por la violencia, mucha migración.",
            "start": 46.0,
            "duration": 6.0
        },
        {
            "text": " Bueno, no hay gente, sin embargo, fueron los distritos con más participación ciudadana.",
            "start": 52.0,
            "duration": 8.0
        },
        {
            "text": " Es donde hubo más fervor cívico, porque votaron en promedio supuestamente el 64% de los ciudadanos empadronados.",
            "start": 60.0,
            "duration": 9.0
        },
        {
            "text": " Donde nosotros ganamos, nunca se rebasa la media de participación del 52%.",
            "start": 70.0,
            "duration": 6.0
        },
        {
            "text": " Toda la zona conurbada a la Ciudad de México se gana, pero la participación es del 50%.",
            "start": 76.0,
            "duration": 9.0
        },
        {
            "text": " Aquí la participación llega a ser, como en Valle de Bravo, 66%.",
            "start": 85.0,
            "duration": 5.0
        },
        {
            "text": " ¿Qué pasó? Repito, compraron votos de manera masiva, rellenaron urnas.",
            "start": 90.0,
            "duration": 7.0
        },
        {
            "text": " Además, un fraude de Estado que estamos planteando, además de otros recursos que se van a interponer,",
            "start": 97.0,
            "duration": 8.0
        },
        {
            "text": " vamos a demandar que se anulen las elecciones en estos cinco distritos.",
            "start": 105.0,
            "duration": 7.0
        },
        {
            "text": " Y de esa manera se reconoce el triunfo como debe de ser a la maestra de fina Gómez Álvarez.",
            "start": 112.0,
            "duration": 7.0
        },
        {
            "text": " Aquí en la Constitución, en el artículo 41, se establece que las elecciones tienen que ser libres y auténticas.",
            "start": 120.0,
            "duration": 7.0
        },
        {
            "text": " Se está violando la Constitución en estas elecciones fraudulentas del Estado de México.",
            "start": 127.0,
            "duration": 6.0
        },
        {
            "text": " Recordemos lo que decía el presidente Manero, sufragio efectivo.",
            "start": 133.0,
            "duration": 5.0
        },
        {
            "text": " Eso es lo que decía el apóstol de la democracia.",
            "start": 138.0,
            "duration": 3.0
        }
    ],
    "transcription_text": "Ayer comentaba que en elecciones del Estado de México hubo un fraude de estado, operarlo desde los pinos por el rique peñamiento. Sin embargo, donde se esmeraron en falsificar el resultado de las elecciones, donde no hubo elecciones ni limpias ni libres, lo mínimo fue en estos cinco distritos. Valle de Bravo, Iztilahuaca, Tejupilco, Atlacomulco y Lotepeja. Cinco distritos que son las regiones con más pobreza, más marginación, más violencia y por lo mismo, por la pobreza y por la violencia, mucha migración. Bueno, no hay gente, sin embargo, fueron los distritos con más participación ciudadana. Es donde hubo más fervor cívico, porque votaron en promedio supuestamente el 64% de los ciudadanos empadronados. Donde nosotros ganamos, nunca se rebasa la media de participación del 52%. Toda la zona conurbada a la Ciudad de México se gana, pero la participación es del 50%. Aquí la participación llega a ser, como en Valle de Bravo, 66%. ¿Qué pasó? Repito, compraron votos de manera masiva, rellenaron urnas. Además, un fraude de Estado que estamos planteando, además de otros recursos que se van a interponer, vamos a demandar que se anulen las elecciones en estos cinco distritos. Y de esa manera se reconoce el triunfo como debe de ser a la maestra de fina Gómez Álvarez. Aquí en la Constitución, en el artículo 41, se establece que las elecciones tienen que ser libres y auténticas. Se está violando la Constitución en estas elecciones fraudulentas del Estado de México. Recordemos lo que decía el presidente Manero, sufragio efectivo. Eso es lo que decía el apóstol de la democracia.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:50.475528"
}