{
    "video_id": "dFbR0O9AUjk",
    "video_thumbnail_url": "https://i.ytimg.com/vi/dFbR0O9AUjk/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCK0ouFkbNXEoasPPdKU5ct9drgBA",
    "video_url": "https://www.youtube.com/watch?v=dFbR0O9AUjk",
    "video_title": "Inauguración del camino rural San Mateo Tlapiltepec, desde Oaxaca",
    "video_length_seconds": 1762,
    "transcription_with_timestamps": [
        {
            "text": " de inauguración del Camino Rural de San Mateo Tlapiltepec, el presidente constitucional de los",
            "start": 0.0,
            "duration": 5.4
        },
        {
            "text": " Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 5.4,
            "duration": 5.0
        },
        {
            "text": " Lo acompañan el gobernador constitucional del Estado de Oaxaca, Alejandro Murat Hinojosa.",
            "start": 14.6,
            "duration": 6.6800000000000015
        },
        {
            "text": " El secretario de Comunicaciones y Transportes, ingeniero Jorge Arganís Díaz Leal.",
            "start": 23.56,
            "duration": 4.680000000000003
        },
        {
            "text": " El subsecretario de Infraestructura de la Secretaría de Comunicaciones y Transportes,",
            "start": 30.92,
            "duration": 4.039999999999999
        },
        {
            "text": " ingeniero Cédric Iván Escalante Sauri.",
            "start": 34.96,
            "duration": 2.719999999999999
        },
        {
            "text": " El coordinador general de Comunicación Social y vocero del Gobierno de México, Jesús Ramírez",
            "start": 40.8,
            "duration": 5.719999999999999
        },
        {
            "text": " Cuevas. El presidente municipal de San Mateo Tlapiltepec, Adalberto García San Pedro.",
            "start": 46.519999999999996,
            "duration": 7.640000000000001
        },
        {
            "text": " Sean tan amables de ocupar sus lugares.",
            "start": 54.16,
            "duration": 6.280000000000001
        },
        {
            "text": " Asimismo, damos la bienvenida a los representantes de los medios de comunicación y a quienes nos",
            "start": 65.39999999999999,
            "duration": 6.1200000000000045
        },
        {
            "text": " siguen a través de las redes sociales en todo el mundo. Todas y todos ustedes sean bienvenidos.",
            "start": 71.52,
            "duration": 6.320000000000007
        },
        {
            "text": " Escuchemos el mensaje de bienvenida a cargo del gobernador constitucional del Estado de Oaxaca,",
            "start": 77.84,
            "duration": 10.079999999999998
        },
        {
            "text": " maestro Alejandro Murat Hinojosa.",
            "start": 87.92,
            "duration": 2.799999999999997
        },
        {
            "text": " Señor presidente, sea usted bienvenido a esta su casa, su estado.",
            "start": 96.16,
            "duration": 6.6000000000000085
        },
        {
            "text": " Pero hoy es una ocasión especial, señor presidente, porque lo tenemos aquí los oaxaqueños y los",
            "start": 102.76,
            "duration": 12.599999999999994
        },
        {
            "text": " mexicanos en su primera salida después de enfrentar en carne propia, como lo han hecho",
            "start": 115.36,
            "duration": 7.800000000000011
        },
        {
            "text": " muchas familias en Oaxaca, en México y en el mundo de esta pandemia.",
            "start": 123.16000000000001,
            "duration": 5.480000000000004
        },
        {
            "text": " Nos llena de fortaleza su fortaleza. Nos llena de convicción verlo hoy aquí,",
            "start": 129.64,
            "duration": 8.919999999999987
        },
        {
            "text": " haciendo valer aquella frase, la patria es primero. Hoy que esté aquí inaugurando,",
            "start": 139.76,
            "duration": 12.120000000000005
        },
        {
            "text": " rindiéndole cuentas a Oaxaca, en específico a San Mateo, es un honor, porque también desde",
            "start": 152.68,
            "duration": 13.399999999999977
        },
        {
            "text": " este espacio se manda un mensaje de que en Oaxaca y en México todos caminamos al mismo son,",
            "start": 166.07999999999998,
            "duration": 9.240000000000009
        },
        {
            "text": " que no solamente hay grandes obras como las autopistas que usted está ayudando a terminar",
            "start": 176.32,
            "duration": 8.0
        },
        {
            "text": " y a construir en Oaxaca, sino que también estos caminos que significan los grandes puentes de",
            "start": 184.32,
            "duration": 8.039999999999992
        },
        {
            "text": " desarrollo, como veo a mi amigo presidente municipal en su mirada y en su afirmación,",
            "start": 192.35999999999999,
            "duration": 7.680000000000007
        },
        {
            "text": " señalar que aquí también requeríamos conectividad, ¿verdad presidente? Como lo",
            "start": 200.67999999999998,
            "duration": 6.960000000000008
        },
        {
            "text": " requieren cada uno de los 570 municipios. Se lo agradecemos señor presidente y le reiteramos",
            "start": 207.64,
            "duration": 7.800000000000011
        },
        {
            "text": " que así como hoy con su ejemplo nos reitera que la patria es primero, en Oaxaca siempre tendrá",
            "start": 215.44,
            "duration": 8.439999999999998
        },
        {
            "text": " a sus aliados para caminar al mismo son en esta transformación. Muchas gracias,",
            "start": 223.88,
            "duration": 5.719999999999999
        },
        {
            "text": " sea bienvenido presidente.",
            "start": 229.6,
            "duration": 1.8000000000000114
        },
        {
            "text": " Procedemos con el mensaje del secretario de comunicaciones y transportes,",
            "start": 238.04,
            "duration": 4.039999999999992
        },
        {
            "text": " ingeniero Jorge Arganiz Díaz Leal.",
            "start": 242.07999999999998,
            "duration": 2.160000000000025
        },
        {
            "text": " Muy buenos días tengan todos ustedes. Con su permiso señor presidente,",
            "start": 254.88,
            "duration": 5.519999999999982
        },
        {
            "text": " nos da mucho pero mucho gusto verlo bien, que nos acompañe en la inauguración de este camino,",
            "start": 261.88,
            "duration": 7.319999999999993
        },
        {
            "text": " el cual forma parte de un programa concebido por usted desde hace más de diez años,",
            "start": 269.2,
            "duration": 5.079999999999984
        },
        {
            "text": " con el objetivo de comunicar a las regiones más vulnerables. El estado de Oaxaca ha sido",
            "start": 274.28,
            "duration": 7.680000000000007
        },
        {
            "text": " el semillero donde ha germinado con mucho éxito y aceptación el programa de pavimentación de",
            "start": 281.96,
            "duration": 5.720000000000027
        },
        {
            "text": " caminos de acceso y cabeceras municipales. A la fecha se han concluido y entregado 58",
            "start": 287.68,
            "duration": 6.919999999999959
        },
        {
            "text": " caminos aquí y tenemos en proceso otros 35 para el presente año.",
            "start": 294.59999999999997,
            "duration": 4.759999999999991
        },
        {
            "text": " Conviene destacar que Oaxaca es una de las entidades donde más recursos de inversión",
            "start": 301.67999999999995,
            "duration": 5.720000000000027
        },
        {
            "text": " destina la Secretaría de Comunicaciones y Transportes, que suman del orden de",
            "start": 307.44,
            "duration": 4.599999999999966
        },
        {
            "text": " cuatro mil ochocientos millones de pesos para este año. Entre otras obras,",
            "start": 312.03999999999996,
            "duration": 5.240000000000009
        },
        {
            "text": " cabe mencionar la modernización de la carretera de Acaiúca en la ventosa,",
            "start": 317.28,
            "duration": 4.560000000000002
        },
        {
            "text": " así como la ampliación de la carretera Oaxaca-Puerto Escondido-Guatulco.",
            "start": 321.84,
            "duration": 5.240000000000009
        },
        {
            "text": " De igual forma, seguimos trabajando en caminos rurales, alimentadores y en varios tronques",
            "start": 327.08,
            "duration": 13.600000000000023
        },
        {
            "text": " vehiculares, además de los programas de conservación de infraestructura.",
            "start": 340.68,
            "duration": 4.479999999999961
        },
        {
            "text": " Adicionalmente, se llevan a cabo diversas tareas de ampliación y rehabilitación en",
            "start": 346.15999999999997,
            "duration": 5.520000000000039
        },
        {
            "text": " los aeropuertos de Oaxaca, Guatulco y Puerto Escondido. Por otro lado,",
            "start": 351.68,
            "duration": 6.1200000000000045
        },
        {
            "text": " también hay que señalar los avances a la construcción de la autopista Mitla-Teguantepec",
            "start": 357.8,
            "duration": 5.0
        },
        {
            "text": " con una inversión privada del orden de 12 mil millones de pesos, que facilitará la comunicación",
            "start": 362.8,
            "duration": 6.160000000000025
        },
        {
            "text": " con Chiapas y Veracruz, además de impulsar el desarrollo turístico de Oaxaca.",
            "start": 368.96000000000004,
            "duration": 5.319999999999993
        },
        {
            "text": " Señor presidente, usted nos ha dado instrucciones para no bajar el ritmo en todas las obras que",
            "start": 374.28,
            "duration": 9.95999999999998
        },
        {
            "text": " tiene la Secretaría de Comunicaciones y Transportes a lo largo y a lo ancho del país.",
            "start": 384.23999999999995,
            "duration": 4.480000000000018
        },
        {
            "text": " Estamos dedicados exclusivamente a trabajar, a sacar adelante las obras comprometidas.",
            "start": 388.71999999999997,
            "duration": 6.639999999999986
        },
        {
            "text": " En el caso de los proyectos de infraestructura, contamos con el talento y la disposición del",
            "start": 395.35999999999996,
            "duration": 5.840000000000032
        },
        {
            "text": " ingeniero Cedric Escalante, que tiene una gran experiencia y conocimiento técnico para encontrar",
            "start": 401.2,
            "duration": 6.0
        },
        {
            "text": " siempre una solución ante cualquier eventualidad. Muchas gracias, Cedric.",
            "start": 407.2,
            "duration": 4.319999999999993
        },
        {
            "text": " También contamos con el respaldo de los trabajadores, los técnicos, las ingenieras,",
            "start": 413.03999999999996,
            "duration": 6.680000000000007
        },
        {
            "text": " los ingenieros de todas las áreas y de todos los centros de comunicaciones y transportes,",
            "start": 419.71999999999997,
            "duration": 4.480000000000018
        },
        {
            "text": " quienes son el soporte fundamental para cumplir con las múltiples actividades cotidianas,",
            "start": 424.2,
            "duration": 5.0
        },
        {
            "text": " tanto en los frentes de obra como en la atención a los usuarios en toda la República.",
            "start": 429.2,
            "duration": 5.519999999999982
        },
        {
            "text": " Este año se conmemoran 130 aniversarios de la Secretaría de Comunicaciones y Transportes,",
            "start": 436.71999999999997,
            "duration": 4.319999999999993
        },
        {
            "text": " y los celebraremos trabajando intensamente y en equipo, ya que es la mejor manera de honrar",
            "start": 441.03999999999996,
            "duration": 7.480000000000018
        },
        {
            "text": " el legado de una institución que siempre ha estado presente en la construcción de la",
            "start": 448.52,
            "duration": 3.6399999999999864
        },
        {
            "text": " infraestructura del país con el compromiso de apoyar el bienestar de los mexicanos.",
            "start": 452.15999999999997,
            "duration": 4.520000000000039
        },
        {
            "text": " El camino que hoy se entrega cumple con ese propósito, elevar la calidad de vida de la",
            "start": 456.68,
            "duration": 6.9599999999999795
        },
        {
            "text": " población, sobre todo la más necesitada, gente que valora cada piedra colocada porque",
            "start": 463.64,
            "duration": 7.240000000000009
        },
        {
            "text": " participan en el esfuerzo de construir sus propios caminos y su propio futuro.",
            "start": 470.88,
            "duration": 4.319999999999993
        },
        {
            "text": " Es la misma gente que les presta a usted, señor presidente, su gratitud cada vez que viene a",
            "start": 475.2,
            "duration": 6.840000000000032
        },
        {
            "text": " Oaxaca a entregar un nuevo camino o una nueva obra. Para estos habitantes de la",
            "start": 482.04,
            "duration": 5.199999999999989
        },
        {
            "text": " Mixteca Oaxaqueña no se trata solo de una obra, es un cambio en la vida de la comunidad,",
            "start": 487.24,
            "duration": 6.8799999999999955
        },
        {
            "text": " en las expectativas, en un mejor futuro. Por eso hoy es un día de fiesta y por eso,",
            "start": 494.12,
            "duration": 7.240000000000009
        },
        {
            "text": " como usted bien lo dice, amor con amor se paga. Muchas gracias.",
            "start": 501.36,
            "duration": 4.160000000000025
        },
        {
            "text": " Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los",
            "start": 512.04,
            "duration": 14.200000000000045
        },
        {
            "text": " Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 526.24,
            "duration": 5.159999999999968
        },
        {
            "text": " Amigas, amigos de San Mateo, de esta región de la Mixteca Oaxaqueña, me da mucho gusto iniciar",
            "start": 531.4,
            "duration": 16.440000000000055
        },
        {
            "text": " una nueva gira, un nuevo recorrido por Oaxaca en compañía del gobernador Alejandro Murat,",
            "start": 549.48,
            "duration": 10.039999999999964
        },
        {
            "text": " sin duda es el estado que más he visitado desde antes de ser presidente.",
            "start": 561.56,
            "duration": 13.360000000000014
        },
        {
            "text": " Conocí antes de asumir el cargo de presidente de la República todos los municipios de Oaxaca,",
            "start": 577.52,
            "duration": 12.720000000000027
        },
        {
            "text": " los 570 municipios de este estado y ya como presidente también he visitado en muchas ocasiones.",
            "start": 591.72,
            "duration": 13.839999999999918
        },
        {
            "text": " Es el estado también que más he visitado desde que estoy en funciones como presidente de la",
            "start": 609.0799999999999,
            "duration": 10.680000000000064
        },
        {
            "text": " República. Vamos a seguir trabajando en Oaxaca y en todo el país atendiendo las necesidades",
            "start": 619.76,
            "duration": 13.279999999999973
        },
        {
            "text": " de nuestro pueblo, de todo el pueblo, de todas las clases sociales, de todas las composiciones",
            "start": 634.64,
            "duration": 14.67999999999995
        },
        {
            "text": " étnicas, culturales, todo el pueblo, independientemente de banderías partidistas,",
            "start": 649.32,
            "duration": 15.919999999999959
        },
        {
            "text": " dependientemente de creencias, tenemos que gobernar para todos, eso es la democracia,",
            "start": 666.36,
            "duration": 10.840000000000032
        },
        {
            "text": " gobierno del pueblo para el pueblo y con el pueblo.",
            "start": 678.08,
            "duration": 4.519999999999982
        },
        {
            "text": " La única variante, el distintivo de este gobierno del pueblo es que hemos llegado",
            "start": 685.6,
            "duration": 17.360000000000014
        },
        {
            "text": " al consenso porque también así se piensa mayoritariamente que debemos darle preferencia",
            "start": 702.96,
            "duration": 14.080000000000041
        },
        {
            "text": " a la gente más pobre, a la gente marginada, olvidada, humillada por siglos en nuestro país.",
            "start": 717.0400000000001,
            "duration": 14.799999999999955
        },
        {
            "text": " Por eso me da mucho gusto estar de nuevo en la Mixteca, en la inauguración de estos caminos",
            "start": 733.2,
            "duration": 11.43999999999994
        },
        {
            "text": " que hace la propia gente. Nosotros sólo destinamos los recursos a las autoridades locales",
            "start": 747.76,
            "duration": 13.960000000000036
        },
        {
            "text": " la mayoría de las autoridades de Oaxaca, de las autoridades municipales son de usos y costumbres,",
            "start": 762.96,
            "duration": 8.960000000000036
        },
        {
            "text": " son autoridades democráticas que se eligen en asambleas comunitarias y tienen el distintivo",
            "start": 773.36,
            "duration": 13.440000000000055
        },
        {
            "text": " de la honestidad, participa siempre toda la gente, toda la comunidad junto a sus autoridades",
            "start": 786.88,
            "duration": 14.120000000000005
        },
        {
            "text": " y así se hacen las obras, inclusive en Oaxaca la mayoría de las obras realizadas",
            "start": 801.0,
            "duration": 13.199999999999932
        },
        {
            "text": " en los 570 municipios son hechas por el pueblo con tequio, con ayuda mutua con la participación",
            "start": 814.2,
            "duration": 17.399999999999977
        },
        {
            "text": " de la gente. Por eso se están haciendo estos caminos que tienen un efecto multiplicador,",
            "start": 831.6,
            "duration": 11.720000000000027
        },
        {
            "text": " se hace la obra que es importante para que no se padezca tiempos de lluvia de lodo,",
            "start": 845.4,
            "duration": 10.0
        },
        {
            "text": " en tiempos de seca de polvo, se convierten los caminos de terracería en estos caminos de concreto",
            "start": 855.52,
            "duration": 12.120000000000005
        },
        {
            "text": " pero al mismo tiempo se da trabajo a la gente y el presupuesto queda en las mismas comunidades,",
            "start": 869.56,
            "duration": 13.879999999999995
        },
        {
            "text": " en las mismas regiones, no son empresas",
            "start": 884.2,
            "duration": 4.759999999999991
        },
        {
            "text": " constructoras las que hacen el camino y a veces hasta traen trabajadores de otros lugares,",
            "start": 892.12,
            "duration": 13.360000000000014
        },
        {
            "text": " ni siquiera contratan a la fuerza de trabajo a la mano de obra local y se llevan las utilidades,",
            "start": 906.12,
            "duration": 11.32000000000005
        },
        {
            "text": " esto es distinto, esto es que el presupuesto quede en las comunidades que se beneficie la gente,",
            "start": 919.9200000000001,
            "duration": 7.719999999999914
        },
        {
            "text": " que haya trabajo, que se reactive la economía, que se apoye al comercio,",
            "start": 927.64,
            "duration": 7.480000000000018
        },
        {
            "text": " es el desarrollo desde abajo y para todos, ese es el modelo y esto se complementa con otras",
            "start": 936.88,
            "duration": 12.120000000000005
        },
        {
            "text": " acciones porque se trata de programas integrales, aquí a pesar de que San Mateo,",
            "start": 949.0,
            "duration": 10.32000000000005
        },
        {
            "text": " Rapiltepec, tiene 62 viviendas, hogares, se benefician con los programas de bienestar a 120",
            "start": 959.32,
            "duration": 19.75999999999999
        },
        {
            "text": " personas,",
            "start": 979.9200000000001,
            "duration": 1.0
        },
        {
            "text": " hay 62 viviendas en el municipio",
            "start": 983.48,
            "duration": 4.800000000000068
        },
        {
            "text": " y 120 personas reciben un apoyo, cuando menos, del presupuesto público que es dinero de todo el pueblo,",
            "start": 991.08,
            "duration": 15.080000000000041
        },
        {
            "text": " aquí San Mateo hay cuatro jóvenes que están en el programa Jóvenes Construyendo el Futuro,",
            "start": 1007.0,
            "duration": 11.079999999999927
        },
        {
            "text": " que están trabajando de aprendices, capacitándose y reciben un salario mínimo,",
            "start": 1020.04,
            "duration": 9.079999999999927
        },
        {
            "text": " aquí también hay 13 familias que están recibiendo becas para sus hijos, que estudian en el nivel básico,",
            "start": 1029.12,
            "duration": 16.079999999999927
        },
        {
            "text": " aquí también de las dos escuelas que hay en el municipio, en una ya están recibiendo",
            "start": 1047.1999999999998,
            "duration": 9.6400000000001
        },
        {
            "text": " su presupuesto para el mantenimiento de las aulas y se tiene que ampliar el programa para que las dos escuelas",
            "start": 1056.84,
            "duration": 12.11999999999989
        },
        {
            "text": " reciban este apoyo de manera directa, que las sociedades de madres, de padres, de familia se hagan cargo de manejar este presupuesto,",
            "start": 1068.9599999999998,
            "duration": 13.360000000000127
        },
        {
            "text": " aquí hay 34 adultos mayores que tienen pensión, que reciben su apoyo, ya están recibiendo el apoyo de este bimestre,",
            "start": 1082.32,
            "duration": 13.759999999999991
        },
        {
            "text": " enero, febrero, ya en marzo van a recibir también el apoyo de dos bimestres, porque se va a adelantar el pago de la",
            "start": 1096.08,
            "duration": 13.519999999999982
        },
        {
            "text": " que se va a adelantar el pago por motivo de las elecciones para no estar entregando apoyos durante el proceso electoral,",
            "start": 1109.6,
            "duration": 13.319999999999936
        },
        {
            "text": " cuando inician las campañas ya se deja entregar apoyos hasta después de que pasen las elecciones,",
            "start": 1122.92,
            "duration": 16.519999999999982
        },
        {
            "text": " para que no se vaya a utilizar el apoyo del gobierno con propósitos políticos electorales,",
            "start": 1139.44,
            "duration": 14.079999999999927
        },
        {
            "text": " una cosa es el partido, como su nombre indica es una parte, y otra cosa es el gobierno, el presupuesto no es de los partidos,",
            "start": 1153.52,
            "duration": 15.960000000000036
        },
        {
            "text": " el presupuesto es del pueblo, y el gobierno tiene que entregarlo a todos, sin condición, no es que te voy a dar esta despensa y tienes que votar por este partido,",
            "start": 1169.48,
            "duration": 17.960000000000036
        },
        {
            "text": " eso ya se terminó, voto libre, secreto, elecciones libres y limpias, democracia efectiva, sufragio efectivo,",
            "start": 1187.44,
            "duration": 19.11999999999989
        },
        {
            "text": " por eso hablaba yo de que se va a entregar por adelantado el apoyo de las pensiones para los adultos mayores,",
            "start": 1206.56,
            "duration": 12.519999999999982
        },
        {
            "text": " me da mucho gusto la verdad que aún habiendo 60 hogares en 5, se esté apoyando a niñas y niños que tienen una capacidad diferente,",
            "start": 1219.08,
            "duration": 26.75999999999999
        },
        {
            "text": " y aquí 34 campesinos están en el programa Sembrando Vida, por eso me da mucho gusto decirlo, se construye el camino pero también se está reforestando,",
            "start": 1283.88,
            "duration": 26.200000000000045
        },
        {
            "text": " esto es algo excepcional, porque reforestar esta región de la Mixteca, pues es tenerle mucho amor a la naturaleza,",
            "start": 1310.08,
            "duration": 27.0
        },
        {
            "text": " me dicen que cómo es que los fines de semana salgo y por qué las giras, la verdad es que me alimento, me fortalezco recorriendo los pueblos,",
            "start": 1376.48,
            "duration": 21.0
        },
        {
            "text": " antes de terminar, para ir a caminar el camino, para ir a contemplar esta obra tan bella de construcción del camino,",
            "start": 1412.48,
            "duration": 21.0
        },
        {
            "text": " la colocación desde la selección de las piedras y toda la obra hidráulica, para que el camino no se afecte con la lluvia, todo lo que hacen estos grandes constructores,",
            "start": 1449.48,
            "duration": 19.0
        },
        {
            "text": " antes, pues quiero informarle al gobernador Alejandro Murat y a todo el pueblo de Oaxaca, que ya afortunadamente la semana próxima iniciamos la campaña de vacunación contra el COVID en Oaxaca y en todo el país,",
            "start": 1468.48,
            "duration": 21.0
        },
        {
            "text": " mañana lo vamos a dar a conocer, en Oaxaca, vamos a tener una conferencia por la mañana, como se hace todos los días en Palacio Nacional, de 7 a 9 o de 7 a 8 de la mañana,",
            "start": 1489.48,
            "duration": 25.0
        },
        {
            "text": " Pedimos a los integrantes del Presidium llevar a cabo el corte de listón inaugural del Camino Rural de San Mateo Tlapiltepec",
            "start": 1570.48,
            "duration": 9.0
        },
        {
            "text": " Le solicitamos guardar el debido respeto para entonar nuestro himno nacional mexicano",
            "start": 1630.48,
            "duration": 12.0
        },
        {
            "text": " ¡De esta manera concluye este evento!",
            "start": 1720.48,
            "duration": 22.0
        },
        {
            "text": " Se despide de ustedes el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador, agradecemos a ustedes su amable asistencia, deseándoles que pasen una excelente tarde.",
            "start": 1742.48,
            "duration": 15.0
        }
    ],
    "transcription_text": "de inauguración del Camino Rural de San Mateo Tlapiltepec, el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Lo acompañan el gobernador constitucional del Estado de Oaxaca, Alejandro Murat Hinojosa. El secretario de Comunicaciones y Transportes, ingeniero Jorge Arganís Díaz Leal. El subsecretario de Infraestructura de la Secretaría de Comunicaciones y Transportes, ingeniero Cédric Iván Escalante Sauri. El coordinador general de Comunicación Social y vocero del Gobierno de México, Jesús Ramírez Cuevas. El presidente municipal de San Mateo Tlapiltepec, Adalberto García San Pedro. Sean tan amables de ocupar sus lugares. Asimismo, damos la bienvenida a los representantes de los medios de comunicación y a quienes nos siguen a través de las redes sociales en todo el mundo. Todas y todos ustedes sean bienvenidos. Escuchemos el mensaje de bienvenida a cargo del gobernador constitucional del Estado de Oaxaca, maestro Alejandro Murat Hinojosa. Señor presidente, sea usted bienvenido a esta su casa, su estado. Pero hoy es una ocasión especial, señor presidente, porque lo tenemos aquí los oaxaqueños y los mexicanos en su primera salida después de enfrentar en carne propia, como lo han hecho muchas familias en Oaxaca, en México y en el mundo de esta pandemia. Nos llena de fortaleza su fortaleza. Nos llena de convicción verlo hoy aquí, haciendo valer aquella frase, la patria es primero. Hoy que esté aquí inaugurando, rindiéndole cuentas a Oaxaca, en específico a San Mateo, es un honor, porque también desde este espacio se manda un mensaje de que en Oaxaca y en México todos caminamos al mismo son, que no solamente hay grandes obras como las autopistas que usted está ayudando a terminar y a construir en Oaxaca, sino que también estos caminos que significan los grandes puentes de desarrollo, como veo a mi amigo presidente municipal en su mirada y en su afirmación, señalar que aquí también requeríamos conectividad, ¿verdad presidente? Como lo requieren cada uno de los 570 municipios. Se lo agradecemos señor presidente y le reiteramos que así como hoy con su ejemplo nos reitera que la patria es primero, en Oaxaca siempre tendrá a sus aliados para caminar al mismo son en esta transformación. Muchas gracias, sea bienvenido presidente. Procedemos con el mensaje del secretario de comunicaciones y transportes, ingeniero Jorge Arganiz Díaz Leal. Muy buenos días tengan todos ustedes. Con su permiso señor presidente, nos da mucho pero mucho gusto verlo bien, que nos acompañe en la inauguración de este camino, el cual forma parte de un programa concebido por usted desde hace más de diez años, con el objetivo de comunicar a las regiones más vulnerables. El estado de Oaxaca ha sido el semillero donde ha germinado con mucho éxito y aceptación el programa de pavimentación de caminos de acceso y cabeceras municipales. A la fecha se han concluido y entregado 58 caminos aquí y tenemos en proceso otros 35 para el presente año. Conviene destacar que Oaxaca es una de las entidades donde más recursos de inversión destina la Secretaría de Comunicaciones y Transportes, que suman del orden de cuatro mil ochocientos millones de pesos para este año. Entre otras obras, cabe mencionar la modernización de la carretera de Acaiúca en la ventosa, así como la ampliación de la carretera Oaxaca-Puerto Escondido-Guatulco. De igual forma, seguimos trabajando en caminos rurales, alimentadores y en varios tronques vehiculares, además de los programas de conservación de infraestructura. Adicionalmente, se llevan a cabo diversas tareas de ampliación y rehabilitación en los aeropuertos de Oaxaca, Guatulco y Puerto Escondido. Por otro lado, también hay que señalar los avances a la construcción de la autopista Mitla-Teguantepec con una inversión privada del orden de 12 mil millones de pesos, que facilitará la comunicación con Chiapas y Veracruz, además de impulsar el desarrollo turístico de Oaxaca. Señor presidente, usted nos ha dado instrucciones para no bajar el ritmo en todas las obras que tiene la Secretaría de Comunicaciones y Transportes a lo largo y a lo ancho del país. Estamos dedicados exclusivamente a trabajar, a sacar adelante las obras comprometidas. En el caso de los proyectos de infraestructura, contamos con el talento y la disposición del ingeniero Cedric Escalante, que tiene una gran experiencia y conocimiento técnico para encontrar siempre una solución ante cualquier eventualidad. Muchas gracias, Cedric. También contamos con el respaldo de los trabajadores, los técnicos, las ingenieras, los ingenieros de todas las áreas y de todos los centros de comunicaciones y transportes, quienes son el soporte fundamental para cumplir con las múltiples actividades cotidianas, tanto en los frentes de obra como en la atención a los usuarios en toda la República. Este año se conmemoran 130 aniversarios de la Secretaría de Comunicaciones y Transportes, y los celebraremos trabajando intensamente y en equipo, ya que es la mejor manera de honrar el legado de una institución que siempre ha estado presente en la construcción de la infraestructura del país con el compromiso de apoyar el bienestar de los mexicanos. El camino que hoy se entrega cumple con ese propósito, elevar la calidad de vida de la población, sobre todo la más necesitada, gente que valora cada piedra colocada porque participan en el esfuerzo de construir sus propios caminos y su propio futuro. Es la misma gente que les presta a usted, señor presidente, su gratitud cada vez que viene a Oaxaca a entregar un nuevo camino o una nueva obra. Para estos habitantes de la Mixteca Oaxaqueña no se trata solo de una obra, es un cambio en la vida de la comunidad, en las expectativas, en un mejor futuro. Por eso hoy es un día de fiesta y por eso, como usted bien lo dice, amor con amor se paga. Muchas gracias. Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Amigas, amigos de San Mateo, de esta región de la Mixteca Oaxaqueña, me da mucho gusto iniciar una nueva gira, un nuevo recorrido por Oaxaca en compañía del gobernador Alejandro Murat, sin duda es el estado que más he visitado desde antes de ser presidente. Conocí antes de asumir el cargo de presidente de la República todos los municipios de Oaxaca, los 570 municipios de este estado y ya como presidente también he visitado en muchas ocasiones. Es el estado también que más he visitado desde que estoy en funciones como presidente de la República. Vamos a seguir trabajando en Oaxaca y en todo el país atendiendo las necesidades de nuestro pueblo, de todo el pueblo, de todas las clases sociales, de todas las composiciones étnicas, culturales, todo el pueblo, independientemente de banderías partidistas, dependientemente de creencias, tenemos que gobernar para todos, eso es la democracia, gobierno del pueblo para el pueblo y con el pueblo. La única variante, el distintivo de este gobierno del pueblo es que hemos llegado al consenso porque también así se piensa mayoritariamente que debemos darle preferencia a la gente más pobre, a la gente marginada, olvidada, humillada por siglos en nuestro país. Por eso me da mucho gusto estar de nuevo en la Mixteca, en la inauguración de estos caminos que hace la propia gente. Nosotros sólo destinamos los recursos a las autoridades locales la mayoría de las autoridades de Oaxaca, de las autoridades municipales son de usos y costumbres, son autoridades democráticas que se eligen en asambleas comunitarias y tienen el distintivo de la honestidad, participa siempre toda la gente, toda la comunidad junto a sus autoridades y así se hacen las obras, inclusive en Oaxaca la mayoría de las obras realizadas en los 570 municipios son hechas por el pueblo con tequio, con ayuda mutua con la participación de la gente. Por eso se están haciendo estos caminos que tienen un efecto multiplicador, se hace la obra que es importante para que no se padezca tiempos de lluvia de lodo, en tiempos de seca de polvo, se convierten los caminos de terracería en estos caminos de concreto pero al mismo tiempo se da trabajo a la gente y el presupuesto queda en las mismas comunidades, en las mismas regiones, no son empresas constructoras las que hacen el camino y a veces hasta traen trabajadores de otros lugares, ni siquiera contratan a la fuerza de trabajo a la mano de obra local y se llevan las utilidades, esto es distinto, esto es que el presupuesto quede en las comunidades que se beneficie la gente, que haya trabajo, que se reactive la economía, que se apoye al comercio, es el desarrollo desde abajo y para todos, ese es el modelo y esto se complementa con otras acciones porque se trata de programas integrales, aquí a pesar de que San Mateo, Rapiltepec, tiene 62 viviendas, hogares, se benefician con los programas de bienestar a 120 personas, hay 62 viviendas en el municipio y 120 personas reciben un apoyo, cuando menos, del presupuesto público que es dinero de todo el pueblo, aquí San Mateo hay cuatro jóvenes que están en el programa Jóvenes Construyendo el Futuro, que están trabajando de aprendices, capacitándose y reciben un salario mínimo, aquí también hay 13 familias que están recibiendo becas para sus hijos, que estudian en el nivel básico, aquí también de las dos escuelas que hay en el municipio, en una ya están recibiendo su presupuesto para el mantenimiento de las aulas y se tiene que ampliar el programa para que las dos escuelas reciban este apoyo de manera directa, que las sociedades de madres, de padres, de familia se hagan cargo de manejar este presupuesto, aquí hay 34 adultos mayores que tienen pensión, que reciben su apoyo, ya están recibiendo el apoyo de este bimestre, enero, febrero, ya en marzo van a recibir también el apoyo de dos bimestres, porque se va a adelantar el pago de la que se va a adelantar el pago por motivo de las elecciones para no estar entregando apoyos durante el proceso electoral, cuando inician las campañas ya se deja entregar apoyos hasta después de que pasen las elecciones, para que no se vaya a utilizar el apoyo del gobierno con propósitos políticos electorales, una cosa es el partido, como su nombre indica es una parte, y otra cosa es el gobierno, el presupuesto no es de los partidos, el presupuesto es del pueblo, y el gobierno tiene que entregarlo a todos, sin condición, no es que te voy a dar esta despensa y tienes que votar por este partido, eso ya se terminó, voto libre, secreto, elecciones libres y limpias, democracia efectiva, sufragio efectivo, por eso hablaba yo de que se va a entregar por adelantado el apoyo de las pensiones para los adultos mayores, me da mucho gusto la verdad que aún habiendo 60 hogares en 5, se esté apoyando a niñas y niños que tienen una capacidad diferente, y aquí 34 campesinos están en el programa Sembrando Vida, por eso me da mucho gusto decirlo, se construye el camino pero también se está reforestando, esto es algo excepcional, porque reforestar esta región de la Mixteca, pues es tenerle mucho amor a la naturaleza, me dicen que cómo es que los fines de semana salgo y por qué las giras, la verdad es que me alimento, me fortalezco recorriendo los pueblos, antes de terminar, para ir a caminar el camino, para ir a contemplar esta obra tan bella de construcción del camino, la colocación desde la selección de las piedras y toda la obra hidráulica, para que el camino no se afecte con la lluvia, todo lo que hacen estos grandes constructores, antes, pues quiero informarle al gobernador Alejandro Murat y a todo el pueblo de Oaxaca, que ya afortunadamente la semana próxima iniciamos la campaña de vacunación contra el COVID en Oaxaca y en todo el país, mañana lo vamos a dar a conocer, en Oaxaca, vamos a tener una conferencia por la mañana, como se hace todos los días en Palacio Nacional, de 7 a 9 o de 7 a 8 de la mañana, Pedimos a los integrantes del Presidium llevar a cabo el corte de listón inaugural del Camino Rural de San Mateo Tlapiltepec Le solicitamos guardar el debido respeto para entonar nuestro himno nacional mexicano ¡De esta manera concluye este evento! Se despide de ustedes el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador, agradecemos a ustedes su amable asistencia, deseándoles que pasen una excelente tarde.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_29-1pHtO5aVScRJtnX1tQbS",
    "playlist_title": "Obras de Infraestructura",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:51.973975"
}