{
    "video_id": "dw4gzeF65CE",
    "video_thumbnail_url": "https://i.ytimg.com/vi/dw4gzeF65CE/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAGe1Pn3G02_juXPTyMvJRBBFpiHQ",
    "video_url": "https://www.youtube.com/watch?v=dw4gzeF65CE",
    "video_title": "Mensaje de AMLO a los maestros de Oaxaca.",
    "video_length_seconds": 323,
    "transcription_with_timestamps": [
        {
            "text": " Ofrezco mi apoyo, como siempre, a los maestros de Oaxaca.",
            "start": 0.0,
            "duration": 7.0
        },
        {
            "text": " Estoy con ellos en estos momentos en que los quieren borrar,",
            "start": 7.0,
            "duration": 12.0
        },
        {
            "text": " en estos momentos en que se ha tomado una decisión",
            "start": 19.0,
            "duration": 4.0
        },
        {
            "text": " para quitarles la posibilidad de participar",
            "start": 23.0,
            "duration": 4.0
        },
        {
            "text": " en lo que tiene que ver con la política educativa en Oaxaca.",
            "start": 27.0,
            "duration": 7.0
        },
        {
            "text": " Estoy a favor del movimiento magisterial,",
            "start": 34.0,
            "duration": 4.0
        },
        {
            "text": " estoy a favor de la educación pública, gratuita, de calidad.",
            "start": 38.0,
            "duration": 6.0
        },
        {
            "text": " Siempre he pensado que la educación no es un privilegio,",
            "start": 44.0,
            "duration": 4.0
        },
        {
            "text": " es un derecho del pueblo de México.",
            "start": 48.0,
            "duration": 3.0
        },
        {
            "text": " Y estoy en contra de los que quieren privatizar la educación,",
            "start": 51.0,
            "duration": 4.0
        },
        {
            "text": " de los que han venido insistiendo en poner la educación al mercado",
            "start": 55.0,
            "duration": 7.0
        },
        {
            "text": " como si fuese una mercancía para que puedan adquirirla",
            "start": 62.0,
            "duration": 5.0
        },
        {
            "text": " los que tengan posibilidades, los que tengan recursos económicos,",
            "start": 67.0,
            "duration": 4.0
        },
        {
            "text": " los que tengan para pagar colegiaturas.",
            "start": 71.0,
            "duration": 3.0
        },
        {
            "text": " No estoy en contra de la educación privada,",
            "start": 74.0,
            "duration": 3.0
        },
        {
            "text": " pero hubiera estado obligado a garantizar la educación pública,",
            "start": 77.0,
            "duration": 3.0
        },
        {
            "text": " gratuita y de calidad en todos los niveles escolares.",
            "start": 80.0,
            "duration": 6.0
        },
        {
            "text": " Es muy lamentable que Gabino, el gobernador de Oaxaca,",
            "start": 86.0,
            "duration": 6.0
        },
        {
            "text": " haya claudicado, haya cedido,",
            "start": 92.0,
            "duration": 6.0
        },
        {
            "text": " le haya dado el paso a quienes han venido insistiendo",
            "start": 98.0,
            "duration": 8.0
        },
        {
            "text": " en golpear al magisterio democrático de Oaxaca.",
            "start": 107.0,
            "duration": 6.0
        },
        {
            "text": " Lo lamento mucho.",
            "start": 113.0,
            "duration": 3.0
        },
        {
            "text": " También que iba, estaba resistiendo,",
            "start": 116.0,
            "duration": 4.0
        },
        {
            "text": " no estaba cayendo en provocaciones,",
            "start": 120.0,
            "duration": 4.0
        },
        {
            "text": " le estaban pidiendo, tengo información,",
            "start": 124.0,
            "duration": 4.0
        },
        {
            "text": " Peña, Chauvet, Claudio y Cris González,",
            "start": 128.0,
            "duration": 5.0
        },
        {
            "text": " los integrantes de la mafia del poder que optara por la mano dura,",
            "start": 133.0,
            "duration": 7.0
        },
        {
            "text": " por el uso de la fuerza,",
            "start": 140.0,
            "duration": 3.0
        },
        {
            "text": " olvidando lo que decía Juárez, nada por la fuerza,",
            "start": 143.0,
            "duration": 4.0
        },
        {
            "text": " todo por la razón y el derecho,",
            "start": 147.0,
            "duration": 3.0
        },
        {
            "text": " cayó ahora redondo en la provocación Gabino.",
            "start": 150.0,
            "duration": 6.0
        },
        {
            "text": " Es muy lamentable lo que hizo.",
            "start": 156.0,
            "duration": 3.0
        },
        {
            "text": " Ahora, por eso, a Oaxaca le aplauden",
            "start": 159.0,
            "duration": 3.0
        },
        {
            "text": " en los medios de información al servicio de la mafia del poder hasta la entrevista.",
            "start": 162.0,
            "duration": 6.0
        },
        {
            "text": " Ya se volvió famoso para ellos,",
            "start": 168.0,
            "duration": 4.0
        },
        {
            "text": " pero no actuó bien.",
            "start": 172.0,
            "duration": 4.0
        },
        {
            "text": " Debió haber resistido y no optar por una medida como la que tomaron,",
            "start": 176.0,
            "duration": 9.0
        },
        {
            "text": " para desaparecer este instituto de educación,",
            "start": 185.0,
            "duration": 3.0
        },
        {
            "text": " quitar la participación de los maestros en Oaxaca.",
            "start": 188.0,
            "duration": 4.0
        },
        {
            "text": " Yo aprovecho para enviar un saludo de solidaridad a los maestros,",
            "start": 192.0,
            "duration": 7.0
        },
        {
            "text": " pero también para pedirles que nos reunamos.",
            "start": 199.0,
            "duration": 4.0
        },
        {
            "text": " Quiero hablar con ellos.",
            "start": 203.0,
            "duration": 2.0
        },
        {
            "text": " Quiero hablar con la directiva de los maestros de Oaxaca.",
            "start": 205.0,
            "duration": 7.0
        },
        {
            "text": " Estoy por este medio solicitando una audiencia,",
            "start": 212.0,
            "duration": 4.0
        },
        {
            "text": " una entrevista, un encuentro con los dirigentes de los maestros en Oaxaca.",
            "start": 216.0,
            "duration": 7.0
        },
        {
            "text": " Yo tengo un compromiso con el pueblo de Oaxaca,",
            "start": 223.0,
            "duration": 4.0
        },
        {
            "text": " conozco todos los municipios de Oaxaca,",
            "start": 227.0,
            "duration": 3.0
        },
        {
            "text": " los 570 municipios de Oaxaca,",
            "start": 230.0,
            "duration": 2.0
        },
        {
            "text": " la gente de Oaxaca siempre me ha dado su apoyo, su respaldo,",
            "start": 232.0,
            "duration": 5.0
        },
        {
            "text": " dos veces que he sido candidato a la presidencia,",
            "start": 237.0,
            "duration": 3.0
        },
        {
            "text": " he ganado en Oaxaca con amplio margen,",
            "start": 240.0,
            "duration": 4.0
        },
        {
            "text": " considero tener una representación",
            "start": 244.0,
            "duration": 3.0
        },
        {
            "text": " y creo que podemos llegar a un acuerdo amplio",
            "start": 247.0,
            "duration": 6.0
        },
        {
            "text": " para echar a andar una alianza de organizaciones sociales,",
            "start": 253.0,
            "duration": 5.0
        },
        {
            "text": " con Morena se los adelanto,",
            "start": 258.0,
            "duration": 3.0
        },
        {
            "text": " con miras a las elecciones próximas de Oaxaca,",
            "start": 261.0,
            "duration": 3.0
        },
        {
            "text": " para revertir todas estas decisiones.",
            "start": 264.0,
            "duration": 3.0
        },
        {
            "text": " Lo podemos lograr.",
            "start": 267.0,
            "duration": 2.0
        },
        {
            "text": " Se puede establecer en Oaxaca un gobierno del pueblo y para el pueblo, entre todos.",
            "start": 269.0,
            "duration": 9.0
        },
        {
            "text": " De esto quiero hablar con los maestros",
            "start": 278.0,
            "duration": 3.0
        },
        {
            "text": " y cuidado con la trampa de la violencia.",
            "start": 281.0,
            "duration": 4.0
        },
        {
            "text": " Todas estas son provocaciones.",
            "start": 285.0,
            "duration": 3.0
        },
        {
            "text": " Si se puede sacar a la vuelta a la violencia",
            "start": 288.0,
            "duration": 4.0
        },
        {
            "text": " y avanzar, triunfar por la vía pacífica",
            "start": 292.0,
            "duration": 5.0
        },
        {
            "text": " y también por la vía electoral,",
            "start": 297.0,
            "duration": 3.0
        },
        {
            "text": " no es correcto el llamado a no votar.",
            "start": 300.0,
            "duration": 4.0
        },
        {
            "text": " Respecto mucho a los que piensan de esa manera,",
            "start": 304.0,
            "duration": 2.0
        },
        {
            "text": " pero no comparto ese punto de vista.",
            "start": 306.0,
            "duration": 2.0
        },
        {
            "text": " Es el momento de la unidad para enfrentar al régimen.",
            "start": 308.0,
            "duration": 5.0
        },
        {
            "text": " Es el momento de la unidad para hacer valer",
            "start": 313.0,
            "duration": 4.0
        },
        {
            "text": " el derecho del pueblo a la educación pública.",
            "start": 317.0,
            "duration": 4.0
        }
    ],
    "transcription_text": "Ofrezco mi apoyo, como siempre, a los maestros de Oaxaca. Estoy con ellos en estos momentos en que los quieren borrar, en estos momentos en que se ha tomado una decisión para quitarles la posibilidad de participar en lo que tiene que ver con la política educativa en Oaxaca. Estoy a favor del movimiento magisterial, estoy a favor de la educación pública, gratuita, de calidad. Siempre he pensado que la educación no es un privilegio, es un derecho del pueblo de México. Y estoy en contra de los que quieren privatizar la educación, de los que han venido insistiendo en poner la educación al mercado como si fuese una mercancía para que puedan adquirirla los que tengan posibilidades, los que tengan recursos económicos, los que tengan para pagar colegiaturas. No estoy en contra de la educación privada, pero hubiera estado obligado a garantizar la educación pública, gratuita y de calidad en todos los niveles escolares. Es muy lamentable que Gabino, el gobernador de Oaxaca, haya claudicado, haya cedido, le haya dado el paso a quienes han venido insistiendo en golpear al magisterio democrático de Oaxaca. Lo lamento mucho. También que iba, estaba resistiendo, no estaba cayendo en provocaciones, le estaban pidiendo, tengo información, Peña, Chauvet, Claudio y Cris González, los integrantes de la mafia del poder que optara por la mano dura, por el uso de la fuerza, olvidando lo que decía Juárez, nada por la fuerza, todo por la razón y el derecho, cayó ahora redondo en la provocación Gabino. Es muy lamentable lo que hizo. Ahora, por eso, a Oaxaca le aplauden en los medios de información al servicio de la mafia del poder hasta la entrevista. Ya se volvió famoso para ellos, pero no actuó bien. Debió haber resistido y no optar por una medida como la que tomaron, para desaparecer este instituto de educación, quitar la participación de los maestros en Oaxaca. Yo aprovecho para enviar un saludo de solidaridad a los maestros, pero también para pedirles que nos reunamos. Quiero hablar con ellos. Quiero hablar con la directiva de los maestros de Oaxaca. Estoy por este medio solicitando una audiencia, una entrevista, un encuentro con los dirigentes de los maestros en Oaxaca. Yo tengo un compromiso con el pueblo de Oaxaca, conozco todos los municipios de Oaxaca, los 570 municipios de Oaxaca, la gente de Oaxaca siempre me ha dado su apoyo, su respaldo, dos veces que he sido candidato a la presidencia, he ganado en Oaxaca con amplio margen, considero tener una representación y creo que podemos llegar a un acuerdo amplio para echar a andar una alianza de organizaciones sociales, con Morena se los adelanto, con miras a las elecciones próximas de Oaxaca, para revertir todas estas decisiones. Lo podemos lograr. Se puede establecer en Oaxaca un gobierno del pueblo y para el pueblo, entre todos. De esto quiero hablar con los maestros y cuidado con la trampa de la violencia. Todas estas son provocaciones. Si se puede sacar a la vuelta a la violencia y avanzar, triunfar por la vía pacífica y también por la vía electoral, no es correcto el llamado a no votar. Respecto mucho a los que piensan de esa manera, pero no comparto ese punto de vista. Es el momento de la unidad para enfrentar al régimen. Es el momento de la unidad para hacer valer el derecho del pueblo a la educación pública.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "8 years ago",
    "retrieved_time": "2023-10-12 21:03:50.297659"
}