{
    "video_id": "e2f8nBgFT5Q",
    "video_thumbnail_url": "https://i.ytimg.com/vi/e2f8nBgFT5Q/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLB25ZESDFHp4C2FyBtA_iL8k63QSg",
    "video_url": "https://www.youtube.com/watch?v=e2f8nBgFT5Q",
    "video_title": "Que EPN tome la iniciativa frente a la actitud irresponsable y grosera de Trump: AMLO",
    "video_length_seconds": 291,
    "transcription_with_timestamps": [
        {
            "text": " Ayer, yo exhorté al presidente Peña de que fuera el encuentro del día 31 de este mes,",
            "start": 0.0,
            "duration": 17.8
        },
        {
            "text": " pero que antes se presentara una demanda en la ONU por violación de derechos humanos",
            "start": 17.8,
            "duration": 9.16
        },
        {
            "text": " y por discriminación racial, y que con mucho respeto, pero con firmeza,",
            "start": 26.96,
            "duration": 6.32
        },
        {
            "text": " el día del encuentro entregara copia de esa denuncia a Trump.",
            "start": 33.28,
            "duration": 6.799999999999997
        },
        {
            "text": " Sí, el Estado lo digo de una manera respetuosa porque no se trata en estos momentos de estar",
            "start": 40.08,
            "duration": 13.200000000000003
        },
        {
            "text": " criticando por criticar al presidente de México, que requiere el apoyo y necesita la fortaleza",
            "start": 53.28,
            "duration": 13.200000000000003
        },
        {
            "text": " para enfrentar esta agresión del extranjero, pero creo que se tardó porque ayer mismo",
            "start": 67.44,
            "duration": 13.240000000000009
        },
        {
            "text": " debió dar a conocer que se iba a presentar la demanda en la ONU.",
            "start": 82.0,
            "duration": 6.560000000000002
        },
        {
            "text": " Ajudí a tribunales internacionales, hay acuerdos entre naciones para que todos los gobiernos",
            "start": 88.56,
            "duration": 14.760000000000005
        },
        {
            "text": " garanticen los derechos humanos y que no haya discriminación racial.",
            "start": 106.16,
            "duration": 6.560000000000002
        },
        {
            "text": " Acuerdos que todos los países están obligados a cumplir, de modo que sí hay un marco legal para",
            "start": 112.72,
            "duration": 12.159999999999997
        },
        {
            "text": " actuar, acudir a instancias internacionales y también acudir en busca de la fraternidad internacional.",
            "start": 124.88,
            "duration": 17.28
        },
        {
            "text": " Se tardó el presidente Peña y hoy, de manera insolente, con la prepotencia que nos caracteriza,",
            "start": 143.12,
            "duration": 13.680000000000007
        },
        {
            "text": " pone Trump en su Twitter que si Peña no va a Estados Unidos a decir que México va a",
            "start": 156.8,
            "duration": 13.359999999999985
        },
        {
            "text": " pagar el muro, que ni vaya. Imaginen, es la aberración, es la insolencia, es cero diplomacia,",
            "start": 170.16,
            "duration": 13.919999999999987
        },
        {
            "text": " es algo nunca visto en el derecho internacional. Yo ayer, repito, decía que vaya Peña y que entregue",
            "start": 184.07999999999998,
            "duration": 15.04000000000002
        },
        {
            "text": " la copia de la diluncia en manos de Trump. Hoy, después de ese Twitter alevoso, ya mi punto de vista es",
            "start": 199.12,
            "duration": 14.400000000000006
        },
        {
            "text": " de que no vaya. Hace unos momentos, el presidente Peña dio a conocer que ya no asistiría al encuentro",
            "start": 213.52,
            "duration": 11.359999999999985
        },
        {
            "text": " contra Trump. Y bueno, es lo menos que se tiene que hacer. Imagínense esa insolencia, ese acto prepotente",
            "start": 225.35999999999999,
            "duration": 11.920000000000016
        },
        {
            "text": " de decir que suicidas y luego hablamos. Bueno, pero es lo mismo no asistir en protesto, pero no quedarnos en eso.",
            "start": 237.92,
            "duration": 20.32000000000002
        },
        {
            "text": " Hay que interponer la denuncia ante la ONU. Hoy mismo hay que convocar a especialistas en el derecho internacional,",
            "start": 259.2,
            "duration": 12.480000000000018
        },
        {
            "text": " académicos, para que se elabore esa denuncia y que vaya Peña personalmente a entregarla.",
            "start": 272.96000000000004,
            "duration": 10.159999999999968
        },
        {
            "text": " Eso era lo que quería comentar.",
            "start": 283.12,
            "duration": 4.8799999999999955
        }
    ],
    "transcription_text": "Ayer, yo exhorté al presidente Peña de que fuera el encuentro del día 31 de este mes, pero que antes se presentara una demanda en la ONU por violación de derechos humanos y por discriminación racial, y que con mucho respeto, pero con firmeza, el día del encuentro entregara copia de esa denuncia a Trump. Sí, el Estado lo digo de una manera respetuosa porque no se trata en estos momentos de estar criticando por criticar al presidente de México, que requiere el apoyo y necesita la fortaleza para enfrentar esta agresión del extranjero, pero creo que se tardó porque ayer mismo debió dar a conocer que se iba a presentar la demanda en la ONU. Ajudí a tribunales internacionales, hay acuerdos entre naciones para que todos los gobiernos garanticen los derechos humanos y que no haya discriminación racial. Acuerdos que todos los países están obligados a cumplir, de modo que sí hay un marco legal para actuar, acudir a instancias internacionales y también acudir en busca de la fraternidad internacional. Se tardó el presidente Peña y hoy, de manera insolente, con la prepotencia que nos caracteriza, pone Trump en su Twitter que si Peña no va a Estados Unidos a decir que México va a pagar el muro, que ni vaya. Imaginen, es la aberración, es la insolencia, es cero diplomacia, es algo nunca visto en el derecho internacional. Yo ayer, repito, decía que vaya Peña y que entregue la copia de la diluncia en manos de Trump. Hoy, después de ese Twitter alevoso, ya mi punto de vista es de que no vaya. Hace unos momentos, el presidente Peña dio a conocer que ya no asistiría al encuentro contra Trump. Y bueno, es lo menos que se tiene que hacer. Imagínense esa insolencia, ese acto prepotente de decir que suicidas y luego hablamos. Bueno, pero es lo mismo no asistir en protesto, pero no quedarnos en eso. Hay que interponer la denuncia ante la ONU. Hoy mismo hay que convocar a especialistas en el derecho internacional, académicos, para que se elabore esa denuncia y que vaya Peña personalmente a entregarla. Eso era lo que quería comentar.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:51.507373"
}