{
    "video_id": "ePZzGrgfInQ",
    "video_thumbnail_url": "https://i.ytimg.com/vi/ePZzGrgfInQ/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBm7fy2KXjNpfLQSoQJ0iwqwkXZnA",
    "video_url": "https://www.youtube.com/watch?v=ePZzGrgfInQ",
    "video_title": "Cierre de campaña en Zacatecas",
    "video_length_seconds": 439,
    "transcription_with_timestamps": [
        {
            "text": " Por la participación desinteresada, amorosa del pueblo de Zacatecas.",
            "start": 0.0,
            "duration": 14.0
        },
        {
            "text": " Yo quiero decir que estamos enfrentando a una mafia de poder cada vez es más clara.",
            "start": 15.0,
            "duration": 14.0
        },
        {
            "text": " Solo hay dos partidos en México, Morena y todos los demás.",
            "start": 30.0,
            "duration": 11.0
        },
        {
            "text": " Porque la mafia controla",
            "start": 46.0,
            "duration": 5.0
        },
        {
            "text": " ¡Morena! ¡Morena! ¡Morena!",
            "start": 51.0,
            "duration": 7.0
        },
        {
            "text": " A todos los partidos, menos a Morena.",
            "start": 59.0,
            "duration": 8.0
        },
        {
            "text": " Ahora está quedando más claro que nunca, que el PRI y el PAN son lo mismo.",
            "start": 68.0,
            "duration": 10.0
        },
        {
            "text": " Que es una mafia a la que comanda Carlos Salinas de Cortal.",
            "start": 78.0,
            "duration": 9.0
        },
        {
            "text": " En la mesa Felipe Calderón, Peña Nieto.",
            "start": 88.0,
            "duration": 11.0
        },
        {
            "text": " Peña Nieto tiene y está a demostrar un pacto para detener a Morena.",
            "start": 99.0,
            "duration": 15.0
        },
        {
            "text": " Pero están desesperados, nerviosos porque no pueden detener a Morena.",
            "start": 115.0,
            "duration": 7.0
        },
        {
            "text": " Porque es todo un pueblo pidiendo justicia y democracia.",
            "start": 122.0,
            "duration": 7.0
        },
        {
            "text": " ¡El pueblo unido jamás será vencido!",
            "start": 130.0,
            "duration": 7.0
        },
        {
            "text": " ¡No será vencido!",
            "start": 137.0,
            "duration": 2.0
        },
        {
            "text": " Los corrientes de Calderón en ocho días, dos veces en Zacatecas.",
            "start": 140.0,
            "duration": 13.0
        },
        {
            "text": " No para apoyar al PAN y el PRD, para apoyar al PRI.",
            "start": 153.0,
            "duration": 13.0
        },
        {
            "text": " Porque viene atacar a David y viene atacar a Morena.",
            "start": 167.0,
            "duration": 9.0
        },
        {
            "text": " Es parte del acuerdo que tiene Peña Nieto y Calderón.",
            "start": 176.0,
            "duration": 12.0
        },
        {
            "text": " Y lo vienen a hacer de manera inmoral.",
            "start": 189.0,
            "duration": 10.0
        },
        {
            "text": " Lo decía el presidente Wallace, el triunfo de la reacción es moralmente imposible.",
            "start": 199.0,
            "duration": 14.0
        },
        {
            "text": " Y no solo lo decía el presidente Wallace, a mí me gustó mucho saber.",
            "start": 214.0,
            "duration": 10.0
        },
        {
            "text": " Fíjense lo que es la rectitud y la limpieza por encima de todo.",
            "start": 225.0,
            "duration": 12.0
        },
        {
            "text": " Me gustó mucho lo que dijo el obispo de Zacatecas el domingo pasado.",
            "start": 238.0,
            "duration": 9.0
        },
        {
            "text": " Una frase textual.",
            "start": 247.0,
            "duration": 8.0
        },
        {
            "text": " El candidato que usa medios sucios va a ser un gobierno sucio.",
            "start": 256.0,
            "duration": 11.0
        },
        {
            "text": " Esto ya es mi interpretación.",
            "start": 267.0,
            "duration": 8.0
        },
        {
            "text": " Estaba lo mismo según mi punto de vista.",
            "start": 276.0,
            "duration": 9.0
        },
        {
            "text": " Y ahora está haciendo un poco de historia sobre lo que sucedió en el 2006.",
            "start": 285.0,
            "duration": 10.0
        },
        {
            "text": " Cuando la mafia del poder impuso a Calderón con guerra sucia.",
            "start": 296.0,
            "duration": 10.0
        },
        {
            "text": " Y robándose la elección presidencial.",
            "start": 307.0,
            "duration": 7.0
        },
        {
            "text": " Y miren, llegaron por ese medio sucio.",
            "start": 315.0,
            "duration": 7.0
        },
        {
            "text": " Se robaron la elección y Calderón.",
            "start": 323.0,
            "duration": 4.0
        },
        {
            "text": " Y esto se puede probar.",
            "start": 328.0,
            "duration": 2.0
        },
        {
            "text": " La violencia entre otras cosas convirtió al país en un cementerio.",
            "start": 330.0,
            "duration": 10.0
        },
        {
            "text": " Desde esa imposición hasta nuestros días un millón de víctimas de la violencia.",
            "start": 341.0,
            "duration": 9.0
        },
        {
            "text": " Por eso no les va a servir su guerra sucia.",
            "start": 350.0,
            "duration": 9.0
        },
        {
            "text": " Nosotros siempre vamos a actuar con limpieza y con rectitud.",
            "start": 360.0,
            "duration": 9.0
        },
        {
            "text": " Y que no se olvide que se oiga bien y que se oiga fuerte.",
            "start": 370.0,
            "duration": 4.0
        },
        {
            "text": " Morena es un referente moral.",
            "start": 375.0,
            "duration": 3.0
        },
        {
            "text": " Por eso nunca vamos a poder con este movimiento.",
            "start": 378.0,
            "duration": 5.0
        },
        {
            "text": " Morena, Morena, Morena, Morena.",
            "start": 384.0,
            "duration": 7.0
        },
        {
            "text": " Morena, Morena, Morena.",
            "start": 391.0,
            "duration": 4.0
        },
        {
            "text": " Yo hago un llamado desde Zacatecas a todos los ciudadanos.",
            "start": 396.0,
            "duration": 9.0
        },
        {
            "text": " Mujeres y hombres de buena voluntad.",
            "start": 406.0,
            "duration": 3.0
        },
        {
            "text": " De todos los partidos para unirnos.",
            "start": 410.0,
            "duration": 5.0
        },
        {
            "text": " Y este domingo próximo ganarle a la mafia del poder.",
            "start": 415.0,
            "duration": 8.0
        },
        {
            "text": " Porque va a ser como el prólogo la introducción de lo que tendrá que venir en 2018.",
            "start": 424.0,
            "duration": 9.0
        },
        {
            "text": " La transformación de México.",
            "start": 434.0,
            "duration": 2.0
        }
    ],
    "transcription_text": "Por la participación desinteresada, amorosa del pueblo de Zacatecas. Yo quiero decir que estamos enfrentando a una mafia de poder cada vez es más clara. Solo hay dos partidos en México, Morena y todos los demás. Porque la mafia controla ¡Morena! ¡Morena! ¡Morena! A todos los partidos, menos a Morena. Ahora está quedando más claro que nunca, que el PRI y el PAN son lo mismo. Que es una mafia a la que comanda Carlos Salinas de Cortal. En la mesa Felipe Calderón, Peña Nieto. Peña Nieto tiene y está a demostrar un pacto para detener a Morena. Pero están desesperados, nerviosos porque no pueden detener a Morena. Porque es todo un pueblo pidiendo justicia y democracia. ¡El pueblo unido jamás será vencido! ¡No será vencido! Los corrientes de Calderón en ocho días, dos veces en Zacatecas. No para apoyar al PAN y el PRD, para apoyar al PRI. Porque viene atacar a David y viene atacar a Morena. Es parte del acuerdo que tiene Peña Nieto y Calderón. Y lo vienen a hacer de manera inmoral. Lo decía el presidente Wallace, el triunfo de la reacción es moralmente imposible. Y no solo lo decía el presidente Wallace, a mí me gustó mucho saber. Fíjense lo que es la rectitud y la limpieza por encima de todo. Me gustó mucho lo que dijo el obispo de Zacatecas el domingo pasado. Una frase textual. El candidato que usa medios sucios va a ser un gobierno sucio. Esto ya es mi interpretación. Estaba lo mismo según mi punto de vista. Y ahora está haciendo un poco de historia sobre lo que sucedió en el 2006. Cuando la mafia del poder impuso a Calderón con guerra sucia. Y robándose la elección presidencial. Y miren, llegaron por ese medio sucio. Se robaron la elección y Calderón. Y esto se puede probar. La violencia entre otras cosas convirtió al país en un cementerio. Desde esa imposición hasta nuestros días un millón de víctimas de la violencia. Por eso no les va a servir su guerra sucia. Nosotros siempre vamos a actuar con limpieza y con rectitud. Y que no se olvide que se oiga bien y que se oiga fuerte. Morena es un referente moral. Por eso nunca vamos a poder con este movimiento. Morena, Morena, Morena, Morena. Morena, Morena, Morena. Yo hago un llamado desde Zacatecas a todos los ciudadanos. Mujeres y hombres de buena voluntad. De todos los partidos para unirnos. Y este domingo próximo ganarle a la mafia del poder. Porque va a ser como el prólogo la introducción de lo que tendrá que venir en 2018. La transformación de México.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:51.117095"
}