{
    "video_id": "ewL9SgxU5gg",
    "video_thumbnail_url": "https://i.ytimg.com/vi/ewL9SgxU5gg/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLC0BLSkzE_WHmW6rRvexmgwM_6EtQ",
    "video_url": "https://www.youtube.com/watch?v=ewL9SgxU5gg",
    "video_title": "Continuará estrategia de control de COVID-19. Conferencia presidente AMLO",
    "video_length_seconds": 6667,
    "transcription_with_timestamps": [
        {
            "text": " Nos da mucho gusto estar aquí en los Cabos, Baja California Sur.",
            "start": 900.0,
            "duration": 8.0
        },
        {
            "text": " Acabamos de terminar la reunión de seguridad.",
            "start": 908.0,
            "duration": 7.0
        },
        {
            "text": " Como he sabido, todos los días de lunes a viernes nos reunimos, el Gabinete de Seguridad,",
            "start": 915.0,
            "duration": 14.240000000000009
        },
        {
            "text": " por lo general en Palacio Nacional, en la Ciudad de México, pero también en ocasiones",
            "start": 929.24,
            "duration": 10.840000000000032
        },
        {
            "text": " hacemos la reunión de seguridad en los estados.",
            "start": 940.08,
            "duration": 5.67999999999995
        },
        {
            "text": " En martes de esta semana hemos llevado a cabo estas reuniones en los estados de Nayarit,",
            "start": 945.76,
            "duration": 14.0
        },
        {
            "text": " de Sinaloa, Sonora y hoy aquí en Baja California Sur.",
            "start": 959.76,
            "duration": 9.440000000000055
        },
        {
            "text": " El propósito es reforzar el trabajo que se está llevando a cabo de manera coordinada",
            "start": 969.8000000000001,
            "duration": 9.199999999999932
        },
        {
            "text": " entre los gobiernos municipales, los gobiernos de los estados y el gobierno federal.",
            "start": 979.0,
            "duration": 9.120000000000005
        },
        {
            "text": " Si hacemos un poco de memoria, antes no había esta coordinación, inclusive en el gobierno",
            "start": 988.12,
            "duration": 14.0
        },
        {
            "text": " federal, no habían estas reuniones periódicas y cada institución, cada dependencia encargada",
            "start": 1002.12,
            "duration": 18.039999999999964
        },
        {
            "text": " de la seguridad actuaba por su lado.",
            "start": 1020.16,
            "duration": 7.360000000000014
        },
        {
            "text": " Era lo que le correspondía la Secretaría de la Defensa, por otro lado la Secretaría",
            "start": 1027.52,
            "duration": 7.279999999999973
        },
        {
            "text": " de Marina, la antigua Policía Federal, la fiscalía anteriormente procuraduría.",
            "start": 1034.8,
            "duration": 14.600000000000136
        },
        {
            "text": " Ahora, respetando las competencias de cada institución, se trabaja de manera conjunta",
            "start": 1050.2800000000002,
            "duration": 14.439999999999827
        },
        {
            "text": " en forma coordinada, se suman esfuerzos, se suman recursos, se suman voluntades, desde",
            "start": 1064.72,
            "duration": 10.960000000000036
        },
        {
            "text": " luego información que es muy importante, inteligencia más que fuerza.",
            "start": 1075.68,
            "duration": 14.720000000000027
        },
        {
            "text": " Además de esta coordinación que nos ayuda mucho es también de destacar la perseverancia,",
            "start": 1090.4,
            "duration": 11.399999999999864
        },
        {
            "text": " reunirnos todos los días, porque lo que se hace a nivel federal se replica en los estados,",
            "start": 1101.9199999999998,
            "duration": 11.200000000000045
        },
        {
            "text": " los gobernadores, secretarios de gobierno, fiscales estatales, representantes de la Fiscalía",
            "start": 1113.12,
            "duration": 12.600000000000136
        },
        {
            "text": " General, los comandantes de zonas, tanto del Ejército como de la Marina, en cada estado,",
            "start": 1126.64,
            "duration": 15.319999999999936
        },
        {
            "text": " en cada región, están constantemente trabajando y reuniéndose todos los días.",
            "start": 1141.96,
            "duration": 10.079999999999927
        },
        {
            "text": " ¿Qué delitos se cometen?, ¿cómo va creciendo la delincuencia en los distintos delitos?,",
            "start": 1152.36,
            "duration": 21.200000000000045
        },
        {
            "text": " ¿cómo vamos bajando también la incidencia delictiva?",
            "start": 1174.08,
            "duration": 4.039999999999964
        },
        {
            "text": " En fin, es un trabajo profesional el que se lleva a cabo desde que se inició el nuevo",
            "start": 1178.12,
            "duration": 9.680000000000064
        },
        {
            "text": " gobierno.",
            "start": 1187.8,
            "duration": 1.0
        },
        {
            "text": " Aquí, en el caso de Baja California Sur, los resultados son notables, muy buenos,",
            "start": 1189.04,
            "duration": 12.6400000000001
        },
        {
            "text": " aquí hace dos años, un poco más, había una situación de inseguridad muy extrema,",
            "start": 1202.5600000000002,
            "duration": 17.0
        },
        {
            "text": " fuera de control, muchos homicidios.",
            "start": 1219.5600000000002,
            "duration": 3.6799999999998363
        },
        {
            "text": " Y el gobernador Carlos Mendoza se aplicó a fondo con una buena estrategia y ya son",
            "start": 1223.8,
            "duration": 20.799999999999955
        },
        {
            "text": " otros los resultados en dos años.",
            "start": 1244.9599999999998,
            "duration": 4.920000000000073
        },
        {
            "text": " Y esto es importantísimo, esto a veces no se aprecia o se padece cuando hay mucha violencia",
            "start": 1249.8799999999999,
            "duration": 20.440000000000055
        },
        {
            "text": " y entonces sí es tema y preocupación, pero cuando ya no hay se ve como algo normal y",
            "start": 1271.04,
            "duration": 12.799999999999955
        },
        {
            "text": " resulta que es muy importante la paz y la tranquilidad.",
            "start": 1283.84,
            "duration": 4.599999999999909
        },
        {
            "text": " Ahora estamos enfrentando la pandemia y es muy lamentable por todo el dolor que produce,",
            "start": 1288.56,
            "duration": 20.080000000000155
        },
        {
            "text": " esto va a pasar, esta pandemia tiene que ceder, ya está sucediendo, aún con lentitud",
            "start": 1308.8400000000001,
            "duration": 27.480000000000018
        },
        {
            "text": " ya está bajando, quisiéramos que avanzáramos más, que desapareciera la pandemia para",
            "start": 1337.0,
            "duration": 11.0
        },
        {
            "text": " que no se causaran sufrimientos, pero bueno, tenemos que enfrentar esta pandemia y lo estamos",
            "start": 1348.0,
            "duration": 13.11999999999989
        },
        {
            "text": " haciendo, pero si además de la pandemia se padeciera de la otra pandemia, de la inseguridad,",
            "start": 1361.9199999999998,
            "duration": 17.0
        },
        {
            "text": " entonces se termina la crisis sanitaria y no se podría reactivar la economía.",
            "start": 1378.9199999999998,
            "duration": 7.7999999999999545
        },
        {
            "text": " Por ejemplo, en un sitio turístico tan importante como Los Cabos, aquí pasando la pandemia",
            "start": 1387.32,
            "duration": 16.320000000000164
        },
        {
            "text": " ya con la infraestructura turística que existe se va pronto a reactivar la economía, por",
            "start": 1403.64,
            "duration": 11.480000000000018
        },
        {
            "text": " eso sí es importante mantener la paz y la tranquilidad.",
            "start": 1415.52,
            "duration": 4.0
        },
        {
            "text": " Yo celebro este avance en Baja California Sur y el reconocimiento al ciudadano gobernador",
            "start": 1422.52,
            "duration": 11.0
        },
        {
            "text": " Carlos Mendoza por su trabajo y hemos logrado hacerlo de manera conjunta ayudando a nosotros",
            "start": 1433.92,
            "duration": 13.0
        },
        {
            "text": " en lo que nos corresponde.",
            "start": 1446.92,
            "duration": 3.0
        },
        {
            "text": " Vamos a informarles sobre esta materia, primero el gobernador y posteriormente el almirante",
            "start": 1450.3200000000002,
            "duration": 14.0
        },
        {
            "text": " José Rafael Ojeda Durán, secretario de Marina, porque nos ayudan estas dos instituciones",
            "start": 1464.3200000000002,
            "duration": 10.799999999999955
        },
        {
            "text": " que antes no podían participar de manera directa en materia de seguridad pública,",
            "start": 1475.32,
            "duration": 11.0
        },
        {
            "text": " la Secretaría de la Defensa y la Secretaría de Marina, con la reforma constitucional",
            "start": 1486.32,
            "duration": 5.2000000000000455
        },
        {
            "text": " que se logró, ahora contamos con el apoyo de estas dos instituciones que son fundamentales",
            "start": 1491.52,
            "duration": 8.799999999999955
        },
        {
            "text": " para garantizar la paz y la tranquilidad, y aquí en particular, en Baja California",
            "start": 1500.52,
            "duration": 7.0
        },
        {
            "text": " Sur, es muy destacada la labor de la Secretaría de Marina, por eso el informe en nombre del",
            "start": 1507.52,
            "duration": 12.0
        },
        {
            "text": " gobierno federal va a estar a cargo del almirante José Rafael Ojeda Durán, secretario de Marina.",
            "start": 1519.52,
            "duration": 8.0
        },
        {
            "text": " Y terminando, el secretario de Marina, ya abrimos para las preguntas y las respuestas",
            "start": 1527.72,
            "duration": 10.0
        },
        {
            "text": " que se necesiten, que se requieran, y vamos a escuchar al gobernador.",
            "start": 1537.72,
            "duration": 6.0
        },
        {
            "text": " Muchas gracias señor presidente, señoras y señores, muy buenos días, me da mucho",
            "start": 1550.72,
            "duration": 5.2000000000000455
        },
        {
            "text": " gusto saludarles. En primer lugar celebramos la visita del señor presidente de la república",
            "start": 1556.3200000000002,
            "duration": 6.0
        },
        {
            "text": " a Baja California Sur, una vez más señor presidente viene usted a visitar este estado",
            "start": 1562.3200000000002,
            "duration": 7.0
        },
        {
            "text": " en donde se le quiere, en donde se le recibe, por supuesto con las puertas abiertas y en",
            "start": 1569.3200000000002,
            "duration": 5.0
        },
        {
            "text": " donde estamos muy satisfechos de poder colaborar y trabajar en beneficio del asilo sudcaliforniano",
            "start": 1574.3200000000002,
            "duration": 7.0
        },
        {
            "text": " y de aquí aportar juntos nuestro granito de arena para engrandecer a México.",
            "start": 1581.72,
            "duration": 4.0
        },
        {
            "text": " Hemos informado con puntualidad al señor presidente de la república, a su gabinete",
            "start": 1585.72,
            "duration": 5.0
        },
        {
            "text": " de seguridad, a propósito de los resultados que hemos obtenido en Baja California Sur",
            "start": 1590.72,
            "duration": 6.0
        },
        {
            "text": " en materia de contención de la incidencia delictiva. Algo fundamental que hemos alcanzado",
            "start": 1596.72,
            "duration": 5.0
        },
        {
            "text": " en Baja California Sur es contener la violencia, hemos logrado que los homicidios violentos,",
            "start": 1601.72,
            "duration": 8.0
        },
        {
            "text": " dolosos relacionados con la delincuencia organizada, fundamentalmente con el tema de narcotráfico",
            "start": 1610.32,
            "duration": 6.2000000000000455
        },
        {
            "text": " y de narcomenudeo, se hayan disminuido de manera importante. De haber tenido su nivel",
            "start": 1616.52,
            "duration": 7.0
        },
        {
            "text": " más alto en el año de 2017, hoy afortunadamente Baja California Sur es el segundo estado con",
            "start": 1624.28,
            "duration": 7.0
        },
        {
            "text": " menos homicidios de todo el país y somos el estado que en el primer semestre del año",
            "start": 1631.94,
            "duration": 5.119999999999891
        },
        {
            "text": " más ha disminuido la incidencia delictiva en este tema. Afortunadamente hoy en Baja",
            "start": 1637.06,
            "duration": 7.0
        },
        {
            "text": " California Sur se respira tranquilidad y el trabajo coordinado del gobierno, los gobiernos",
            "start": 1644.1799999999998,
            "duration": 6.120000000000118
        },
        {
            "text": " municipales del gobierno del estado y por supuesto del gobierno federal marcadamente,",
            "start": 1650.3,
            "duration": 6.279999999999973
        },
        {
            "text": " debo decirlo y agradecer la Secretaría de la Defensa Nacional y la Secretaría de Marina",
            "start": 1656.58,
            "duration": 7.0
        },
        {
            "text": " como encargada y responsable de este estado, han permitido que demos estos resultados.",
            "start": 1663.58,
            "duration": 7.0
        },
        {
            "text": " Seguramente ninguno de los tres niveles de gobierno pudiera estar hablando de este éxito",
            "start": 1670.58,
            "duration": 6.0
        },
        {
            "text": " si no hubiésemos trabajado de manera conjunta. En materia de seguridad pública en Baja California",
            "start": 1676.58,
            "duration": 6.5
        },
        {
            "text": " Sur no hay diferencias y todos trabajamos en un objetivo común. De manera personal",
            "start": 1683.08,
            "duration": 7.0
        },
        {
            "text": " me honro en presidir la mesa de seguridad todos los días de la semana y estamos con",
            "start": 1691.08,
            "duration": 7.0
        },
        {
            "text": " mucha atención dando seguimiento al movimiento de la delincuencia organizada y por supuesto",
            "start": 1698.9199999999998,
            "duration": 7.0
        },
        {
            "text": " para tener una respuesta ad hoc y contundente a los movimientos que ellos hacen desde la",
            "start": 1708.4399999999998,
            "duration": 6.240000000000009
        },
        {
            "text": " perspectiva de seguridad pública. Si bien es cierto, tenemos también incidencia delictiva",
            "start": 1714.68,
            "duration": 5.759999999999991
        },
        {
            "text": " de delitos del orden común que es importante y que lastima muchísimo a la gente. También",
            "start": 1720.44,
            "duration": 6.7999999999999545
        },
        {
            "text": " hemos informado al señor presidente que esta incidencia, el robo a casa habitación, el",
            "start": 1727.24,
            "duration": 5.2000000000000455
        },
        {
            "text": " robo de vehículo, el asalto a transeúntes, los delitos de orden familiar y demás, esta",
            "start": 1732.44,
            "duration": 6.319999999999936
        },
        {
            "text": " incidencia también va a la baja y también hemos informado de cómo hemos ido mejorando",
            "start": 1738.76,
            "duration": 6.599999999999909
        },
        {
            "text": " en materia de lucha contra la impunidad. Lo que queremos en Baja California Sur es que",
            "start": 1745.36,
            "duration": 5.880000000000109
        },
        {
            "text": " aquí el que la haga la pague y que el costo no sea cero de quien decida cometer un delito.",
            "start": 1751.24,
            "duration": 7.0
        },
        {
            "text": " Le hemos mostrado, señor presidente, cómo ahora consignamos más carpetas de averiguación,",
            "start": 1758.24,
            "duration": 7.0
        },
        {
            "text": " cómo obtenemos más órdenes de aprehensión, cómo es que estas órdenes las cumplimentamos",
            "start": 1765.36,
            "duration": 5.6400000000001
        },
        {
            "text": " y cómo es que se vincula a proceso a las personas que son sujetos responsables de delito.",
            "start": 1771.0,
            "duration": 6.680000000000064
        },
        {
            "text": " Incluso tenemos un operativo muy fuerte gracias a nuestra relación con el gobierno federal",
            "start": 1777.68,
            "duration": 5.0
        },
        {
            "text": " para estar trayendo frente a la justicia a aquellas personas que no viven en Baja California",
            "start": 1782.68,
            "duration": 7.0
        },
        {
            "text": " y que en algún momento vinieron a delinquir a este estado.",
            "start": 1789.68,
            "duration": 5.720000000000027
        },
        {
            "text": " Por otro lado también hemos informado a propósito de la pandemia al señor presidente de los",
            "start": 1795.4,
            "duration": 4.720000000000027
        },
        {
            "text": " resultados que tenemos en Baja California Sur y hay que señalarlo porque es cierto",
            "start": 1800.1200000000001,
            "duration": 5.1599999999998545
        },
        {
            "text": " además Baja California Sur es de los estados que está teniendo un nivel de contagios más",
            "start": 1805.28,
            "duration": 6.040000000000191
        },
        {
            "text": " alto pero le informaba al señor presidente que esto tiene una razón, somos también",
            "start": 1811.3200000000002,
            "duration": 5.479999999999791
        },
        {
            "text": " el estado que más pruebas está realizando al día de hoy en relación con la población",
            "start": 1816.8799999999999,
            "duration": 4.720000000000027
        },
        {
            "text": " que tiene. Yo lo he dicho en algunas ocasiones que el que busca encuentra y lo que estamos",
            "start": 1821.6,
            "duration": 5.960000000000036
        },
        {
            "text": " haciendo en Baja California Sur es una búsqueda intencionada de los contagiados para poder",
            "start": 1827.56,
            "duration": 6.759999999999991
        },
        {
            "text": " ubicarlos porque el virus ahí está, el tema es saber en dónde está y al haberlos ubicado",
            "start": 1834.32,
            "duration": 6.160000000000082
        },
        {
            "text": " poder por supuesto cuarentenarlos, aislarlos para que no sigan contagiando y lo más importante",
            "start": 1840.68,
            "duration": 6.639999999999873
        },
        {
            "text": " darles un monitoreo médico y un seguimiento para que en caso de que requieran atención",
            "start": 1847.32,
            "duration": 4.320000000000164
        },
        {
            "text": " médica poderselas dar con oportunidad. Me siento satisfecho con la estrategia que estamos",
            "start": 1851.64,
            "duration": 5.959999999999809
        },
        {
            "text": " siguiendo de la mano del Issste, de la mano del Seguro Social, de la mano de los servicios",
            "start": 1857.6,
            "duration": 5.120000000000118
        },
        {
            "text": " médicos de las Fuerzas Armadas y por supuesto la Secretaría de Salud porque puedo informar",
            "start": 1862.72,
            "duration": 5.039999999999964
        },
        {
            "text": " como lo he hecho al señor presidente de la República que Baja California Sur es afortunadamente",
            "start": 1867.76,
            "duration": 7.0
        },
        {
            "text": " el estado en donde se da la tasa de letalidad más baja. Tenemos menos de la mitad de la",
            "start": 1875.08,
            "duration": 5.920000000000073
        },
        {
            "text": " media nacional en tasa de letalidad. ¿Qué implica la tasa de letalidad? Que somos el",
            "start": 1881.0,
            "duration": 5.079999999999927
        },
        {
            "text": " estado en donde menos personas fallecen de las que se contagian. Quiere decir que nuestra",
            "start": 1886.08,
            "duration": 6.320000000000164
        },
        {
            "text": " política de ubicar, de ser agresivos, de hacer pruebas debe de estar funcionando y",
            "start": 1892.4,
            "duration": 6.400000000000091
        },
        {
            "text": " vamos a seguir por supuesto en beneficio de la gente de Baja California Sur y de aquellos",
            "start": 1898.8000000000002,
            "duration": 5.0
        },
        {
            "text": " que vienen también a visitarnos, así como decía el señor presidente de la seguridad",
            "start": 1903.8000000000002,
            "duration": 4.839999999999918
        },
        {
            "text": " que en efecto en algún momento cuando hubo una violencia generalizada en el estado pues",
            "start": 1908.64,
            "duration": 6.160000000000082
        },
        {
            "text": " disminuyó la llegada de visitante, señor presidente, porque en su sano juicio pues",
            "start": 1914.8000000000002,
            "duration": 4.319999999999936
        },
        {
            "text": " quién va a pagar para ir de vacaciones a un lugar donde no se siente seguro. Pues lo mismo",
            "start": 1919.12,
            "duration": 4.559999999999945
        },
        {
            "text": " queremos que suceda con la pandemia en tanto podemos encontrar una vacuna. Queremos que",
            "start": 1923.6799999999998,
            "duration": 5.8400000000001455
        },
        {
            "text": " quienes vengan a Baja California Sur se sientan seguros, que vengan a vacacionar, que tomen por",
            "start": 1929.52,
            "duration": 5.519999999999982
        },
        {
            "text": " supuesto las providencias necesarias como lo hacemos nosotros, pero que sigamos siendo ese",
            "start": 1935.04,
            "duration": 5.919999999999845
        },
        {
            "text": " estado de bienvenida que abre de manera muy generosa los brazos a México y al mundo para",
            "start": 1940.9599999999998,
            "duration": 7.920000000000073
        },
        {
            "text": " venirnos por supuesto a visitar. Afortunadamente nuestra industria turística con todas las",
            "start": 1948.88,
            "duration": 5.960000000000036
        },
        {
            "text": " previsiones del caso, con todas las medidas preventivas que ya conocemos ha venido poco a",
            "start": 1954.8400000000001,
            "duration": 7.480000000000018
        },
        {
            "text": " poco recapitulando y hoy tenemos en el estado tasas de ocupación del 25% aproximadamente.",
            "start": 1962.3200000000002,
            "duration": 8.200000000000045
        },
        {
            "text": " Que dadas las circunstancias debo decirles me parece que no son nada desdeñables y por supuesto",
            "start": 1970.5200000000002,
            "duration": 6.279999999999973
        },
        {
            "text": " permiten quizá no que haya las grandes utilidades, pero que la economía se siga moviendo, que se",
            "start": 1976.8,
            "duration": 5.319999999999936
        },
        {
            "text": " mantengan por supuesto las fuentes de empleo y que ese 70% de la economía del estado que está",
            "start": 1982.12,
            "duration": 7.600000000000136
        },
        {
            "text": " relacionada directa o indirectamente con la industria turística en el estado pues no se nos",
            "start": 1989.72,
            "duration": 5.240000000000009
        },
        {
            "text": " desmantele y esperar señor presidente como usted lo ha dicho que esto pase que nuestra",
            "start": 1994.96,
            "duration": 5.639999999999873
        },
        {
            "text": " infraestructura tanto material como humana quede intacta y que nuestro despegue sea pronto.",
            "start": 2000.6,
            "duration": 6.680000000000064
        },
        {
            "text": " Pues muchas gracias eso sería yo lo que tengo que informar y de nuevo darle la bienvenida",
            "start": 2007.28,
            "duration": 4.480000000000018
        },
        {
            "text": " señor presidente y agradecerle que esté de nuevo en Baja California Sur. Agradecer al señor",
            "start": 2011.76,
            "duration": 5.039999999999964
        },
        {
            "text": " secretario de Marina de manera muy puntual, al señor secretario de la Defensa, al señor",
            "start": 2016.8,
            "duration": 4.440000000000055
        },
        {
            "text": " secretario de Seguridad Pública, por supuesto a la Guardia Nacional y a mi amiga la alcaldesa",
            "start": 2021.24,
            "duration": 5.959999999999809
        },
        {
            "text": " de los Cabos con quien nos une no solo afecto sino un espíritu de coordinación y colaboración muy",
            "start": 2027.2,
            "duration": 5.279999999999973
        },
        {
            "text": " importante. Muchas gracias. Gracias.",
            "start": 2032.48,
            "duration": 2.6400000000001
        },
        {
            "text": " Con permiso señor presidente, compañeros de Gabinete muy buenos días,",
            "start": 2039.8,
            "duration": 4.600000000000136
        },
        {
            "text": " presidente municipal gracias por sus hospitalidades. Vamos a presentar la",
            "start": 2044.4,
            "duration": 5.0
        },
        {
            "text": " situación de seguridad pública en el estado de Baja California Sur. El estado de Baja California",
            "start": 2049.4,
            "duration": 5.880000000000109
        },
        {
            "text": " tiene cinco municipios como lo pueden ver con un aproximado de entre 700 y 800 mil habitantes.",
            "start": 2055.6800000000003,
            "duration": 7.679999999999836
        },
        {
            "text": " Estas son las distribución en los cinco municipios. La que sigue por favor. En lo que se refiere a la",
            "start": 2063.36,
            "duration": 6.720000000000255
        },
        {
            "text": " incidencia delictiva como pueden ver hay ciertos parámetros en por ejemplo el robo de negocio,",
            "start": 2070.0800000000004,
            "duration": 6.399999999999636
        },
        {
            "text": " robo de transporte, feminicidio y robo de tranceuntes que está tendiendo a ir a la alta pero no es tan",
            "start": 2076.48,
            "duration": 6.680000000000291
        },
        {
            "text": " dramático como se pudiera ver por el número de habitantes aquí. Lo vamos a ver a continuación.",
            "start": 2084.12,
            "duration": 5.119999999999891
        },
        {
            "text": " La que sigue por favor. En el robo de vehículo ocupa el lugar número 13 con una tendencia a la",
            "start": 2089.24,
            "duration": 7.2400000000002365
        },
        {
            "text": " baja hasta el mes de junio julio tenían 59 eventos relacionados a este caso. En lo que se",
            "start": 2096.48,
            "duration": 7.799999999999727
        },
        {
            "text": " refiere a homicidio doloso ocupa el lugar número 25 y como lo pueden ver van a la baja con tienen",
            "start": 2104.2799999999997,
            "duration": 7.360000000000127
        },
        {
            "text": " 25 eventos de este tipo en lo que va del año. Robo tranceunte ocupa el lugar número 15 también",
            "start": 2111.64,
            "duration": 7.1599999999998545
        },
        {
            "text": " con tendencia a la baja hubo una un tiempo que pues sí como lo podemos ver en la gráfica que",
            "start": 2118.7999999999997,
            "duration": 5.360000000000127
        },
        {
            "text": " estaba un poco elevado pero va con tendencia a la baja. En lo que se refiere a robo de negocios",
            "start": 2124.16,
            "duration": 5.960000000000036
        },
        {
            "text": " ocupa el lugar número 13 con una tendencia así un poco elevado pero no es tanto por como lo podemos",
            "start": 2130.12,
            "duration": 7.440000000000055
        },
        {
            "text": " ver. En lo que se refiere a robo de transporte ocupa el lugar número 15 y también aquí en lo",
            "start": 2137.64,
            "duration": 7.800000000000182
        },
        {
            "text": " que va del año son 34 eventos también hubo una temporada en que se subió un poco pero no tan",
            "start": 2145.44,
            "duration": 6.799999999999727
        },
        {
            "text": " exagerado. En lo que se refiere a extorsión en el mes de junio nada más hubo cuatro y también es",
            "start": 2152.24,
            "duration": 7.360000000000127
        },
        {
            "text": " un evento que está yendo a la baja. En lo que se refiere a feminicidio ocupa el lugar número 25",
            "start": 2159.6,
            "duration": 8.400000000000091
        },
        {
            "text": " como lo pueden ver pues la diferencia entre el año pasado y este año pues es la misma ha habido",
            "start": 2168.0,
            "duration": 5.519999999999982
        },
        {
            "text": " dos en lo que va del año. En lo que se refiere al secuestro ocupa el lugar número 18 con tendencia",
            "start": 2173.52,
            "duration": 7.1599999999998545
        },
        {
            "text": " a la baja nada más ha habido uno en lo que va del año. En narcomenudeo en narcomenudeo también",
            "start": 2180.68,
            "duration": 6.720000000000255
        },
        {
            "text": " ocupa el lugar número 12 con tendencia a la baja aunque también es uno de los flagelos que",
            "start": 2187.4,
            "duration": 5.480000000000018
        },
        {
            "text": " aquí es muy común. En lo que se refiere a todo el total de delitos de impacto a la fecha llevan",
            "start": 2192.88,
            "duration": 7.0
        },
        {
            "text": " 3.600 delitos con una tendencia a la baja en todo el estado. En homicidio doloso por entidad",
            "start": 2199.88,
            "duration": 7.559999999999945
        },
        {
            "text": " federativa en la presente administración al mes de junio ocupa el lugar número 31 de 32 únicamente",
            "start": 2207.44,
            "duration": 7.599999999999909
        },
        {
            "text": " está un poquito arriba del estado de yucatán. En lo que se refiere también al homicidio doloso",
            "start": 2215.08,
            "duration": 6.519999999999982
        },
        {
            "text": " por cada 100.000 habitantes ocupa el lugar número 25 de la clasificación de 32 con 14 punto de 45",
            "start": 2221.6,
            "duration": 9.360000000000127
        },
        {
            "text": " con la media que es de 41.52 delitos. Pasamos a la siguiente por favor municipios con mayor",
            "start": 2230.96,
            "duration": 7.920000000000073
        },
        {
            "text": " incidencia delictiva pues lógico que aquí son los dos más relevantes tanto los cabos como la",
            "start": 2238.88,
            "duration": 6.440000000000055
        },
        {
            "text": " paz porque son los que más tienen este habitantes en las cinco municipios establecidos. La que sigue",
            "start": 2245.32,
            "duration": 6.8400000000001455
        },
        {
            "text": " por favor en lo que se refiere a la seguridad pública del estado la que sigue en lo que se",
            "start": 2252.1600000000003,
            "duration": 7.1599999999998545
        },
        {
            "text": " refiere a seguridad pública del estado en los cinco municipios aquí podemos decir que con respecto",
            "start": 2259.32,
            "duration": 6.639999999999873
        },
        {
            "text": " al promedio de la ONU este estado está arriba de lo establecido como podemos ver tienen 2.187",
            "start": 2266.28,
            "duration": 7.879999999999654
        },
        {
            "text": " elementos tanto policías estatales como policías municipales y el promedio de la ONU lo marca como",
            "start": 2274.16,
            "duration": 6.2400000000002365
        },
        {
            "text": " 1.282 entonces si se encuentra arriba. Aquí el gobierno del estado todos los recursos que ha",
            "start": 2280.4,
            "duration": 7.360000000000127
        },
        {
            "text": " recibido para la cuestión de la seguridad pública los ha establecido muy bien y por eso es que se",
            "start": 2287.76,
            "duration": 7.039999999999964
        },
        {
            "text": " puede ver esta tendencia que es favorable para el estado. En lo que se refiere a fuerzas de",
            "start": 2294.8,
            "duration": 6.360000000000127
        },
        {
            "text": " seguridad aquí en el estado tanto la Secretaría de la Defensa como la Secretaría de Marina contamos",
            "start": 2301.1600000000003,
            "duration": 6.359999999999673
        },
        {
            "text": " la Secretaría de la Defensa Nacional con 2.980 elementos de los cuales 1.044 son los que se",
            "start": 2307.52,
            "duration": 6.5600000000004
        },
        {
            "text": " mantienen digamos que en el terreno haciendo su trabajo. La Secretaría de Marina cuenta con 1.683",
            "start": 2314.0800000000004,
            "duration": 10.319999999999709
        },
        {
            "text": " 702 son los que están operando igualmente la Guardia Nacional tienen todos sus elementos",
            "start": 2324.7200000000003,
            "duration": 5.799999999999727
        },
        {
            "text": " desplegados la policía estatal tiene un aproximado de 208 de los 449 están operando igual la policía",
            "start": 2330.52,
            "duration": 9.2800000000002
        },
        {
            "text": " municipal de los 1.738 764 están operando. Aquí en el estado van a ver cinco cuarteles de la",
            "start": 2339.8,
            "duration": 9.7199999999998
        },
        {
            "text": " Guardia Nacional ya se está proyectando para el 2021 2022 para hacer lo mismo igualmente dentro",
            "start": 2349.52,
            "duration": 8.11999999999989
        },
        {
            "text": " de las sucursales del Banco de Bienestar aquí van a haber ocho sucursales las cuales ya están",
            "start": 2357.64,
            "duration": 5.640000000000327
        },
        {
            "text": " establecidas únicamente se está haciendo la cuestión de ponerle la infraestructura.",
            "start": 2363.28,
            "duration": 5.199999999999818
        },
        {
            "text": " La que sigue por favor en lo que se refiere a aseguramiento en lo que va de este sexenio",
            "start": 2368.48,
            "duration": 6.079999999999927
        },
        {
            "text": " aquí podemos ver los numerarios hay detenidos 453 elementos es la cantidad de drogas lo que",
            "start": 2374.56,
            "duration": 8.159999999999854
        },
        {
            "text": " se refiere a marihuana metafentaminas cocaínas las armas largas y cortas que se han decomisado",
            "start": 2382.72,
            "duration": 5.8400000000001455
        },
        {
            "text": " los cartuchos el combustible que se ha decomisado aunque aquí no hay ese flagelo pero de una otra",
            "start": 2388.56,
            "duration": 6.400000000000091
        },
        {
            "text": " manera ha habido este tipo de eventos vehículos terrestres son todos los que se han contame este",
            "start": 2394.96,
            "duration": 5.360000000000127
        },
        {
            "text": " decomisado y lo que es el numerario tanto en recursos económicos de moneda nacional como en",
            "start": 2400.32,
            "duration": 8.159999999999854
        },
        {
            "text": " dólares. La que sigue por favor el sistema penitenciario aquí cuenta con cuatro este",
            "start": 2408.48,
            "duration": 6.400000000000091
        },
        {
            "text": " reclusorios en Santa Rosalía ciudad constitución la paz y san jose de los cabos todos son estatales",
            "start": 2414.88,
            "duration": 7.880000000000109
        },
        {
            "text": " tres son masculinos y uno es mixto existe cierta sobre población en tanto en Santa Rosalía",
            "start": 2422.76,
            "duration": 7.0
        },
        {
            "text": " como en ciudad constitución no es mucha pero ya se le dio al gobernador para que él como lo vea",
            "start": 2429.92,
            "duration": 8.0
        },
        {
            "text": " puedan tomar cartas en el asunto. La que sigue por favor en lo que se refiere a robo de hidrocarburos",
            "start": 2437.92,
            "duration": 6.0
        },
        {
            "text": " como lo podemos ver aquí no es un delito que se tenga que ver en lo que estamos viendo lo que",
            "start": 2443.92,
            "duration": 7.079999999999927
        },
        {
            "text": " se refiere a recursos federales de seguridad estos son los recursos federales y de coparticipación",
            "start": 2451.0,
            "duration": 7.600000000000364
        },
        {
            "text": " y todos estos han ido a parar a la compra de armas a la compra de vehículos etcétera etcétera.",
            "start": 2458.6,
            "duration": 7.960000000000036
        },
        {
            "text": " En lo que se refiere a beneficios de programas sociales aquí podemos ver que se benefician a",
            "start": 2466.56,
            "duration": 6.119999999999891
        },
        {
            "text": " 113 mil 122 personas con mil 363 millones de pesos tenemos las pensiones a adultos mayores",
            "start": 2472.68,
            "duration": 10.11999999999989
        },
        {
            "text": " los jóvenes construyendo el futuro la bien pesca discapacidad las escuelas en nuestra etcétera",
            "start": 2482.8,
            "duration": 6.199999999999818
        },
        {
            "text": " son todos los beneficios del programa social que se están dando aquí. En lo que se refiere al plan",
            "start": 2489.0,
            "duration": 5.440000000000055
        },
        {
            "text": " marina plan de defensa nacional y plan de la guardia nacional aquí ha habido nada más una",
            "start": 2494.44,
            "duration": 6.440000000000055
        },
        {
            "text": " activación o mejor dicho dos activaciones por caso de incendios afortunadamente no han existido otro",
            "start": 2500.88,
            "duration": 7.200000000000273
        },
        {
            "text": " tipo de eventos. En lo que se refiere y por último esto es las las estaciones de búsqueda de rescate",
            "start": 2508.08,
            "duration": 6.360000000000127
        },
        {
            "text": " como es la que estamos aquí en este sector naval aquí a la izquierda pueden ver dónde está la",
            "start": 2514.44,
            "duration": 5.519999999999982
        },
        {
            "text": " estación de búsqueda de rescate en el estado tenemos cinco en la paz aquí en los cabos en",
            "start": 2519.96,
            "duration": 5.480000000000018
        },
        {
            "text": " Santa Rosalía en puerto cortés y en Loreto baja california en donde existen a 10 embarcaciones de",
            "start": 2525.44,
            "duration": 8.079999999999927
        },
        {
            "text": " fender y una mlb esa embarcaciones de para digamos que mar gruesa como aquí en ciertos momentos del",
            "start": 2533.52,
            "duration": 8.519999999999982
        },
        {
            "text": " año se dan una temporada de vientos que ocasionan olas altas y entonces sale ese tipo de embarcación",
            "start": 2542.04,
            "duration": 6.559999999999945
        },
        {
            "text": " al rescate se han llevado en lo que va del año 95 operaciones rescatados 39 elementos y unas",
            "start": 2548.6,
            "duration": 8.320000000000164
        },
        {
            "text": " evacuaciones médicas 10 esto lo que podemos decir aquí lo que va en estado de baja california",
            "start": 2556.92,
            "duration": 6.199999999999818
        },
        {
            "text": " muchísimas gracias con permiso.",
            "start": 2563.12,
            "duration": 2.4400000000000546
        },
        {
            "text": " Bueno pues abrimos.",
            "start": 2568.88,
            "duration": 3.6399999999998727
        },
        {
            "text": " Hola presidente varias preguntas. Hace ya dos meses por ahí del 1 de junio había arrancado usted una",
            "start": 2572.52,
            "duration": 18.0
        },
        {
            "text": " pues una gira por los lugares por los puntos turísticos para un ejemplo de la reapertura que",
            "start": 2590.52,
            "duration": 6.960000000000036
        },
        {
            "text": " estaba en el país después de la epidemia de covid-19 preguntarle cómo van estos procesos de",
            "start": 2597.48,
            "duration": 4.639999999999873
        },
        {
            "text": " reapertura en los destinos turísticos que ha pasado a lo largo de estos dos meses porque la",
            "start": 2602.12,
            "duration": 5.960000000000036
        },
        {
            "text": " epidemia sigue pero también la reapertura sigue cuál es la información que tiene.",
            "start": 2608.08,
            "duration": 3.2400000000002365
        },
        {
            "text": " Pues lo que aquí estamos ahora constatando en los cabos como lo ha mencionado el gobernador",
            "start": 2611.32,
            "duration": 12.239999999999782
        },
        {
            "text": " de estar cerrados los hoteles ya hay una apertura y ya hay una afluencia turística",
            "start": 2623.88,
            "duration": 14.199999999999818
        },
        {
            "text": " él mencionó del 25 por ciento esto demuestra que empieza una recuperación podría ser",
            "start": 2640.88,
            "duration": 12.399999999999636
        },
        {
            "text": " mayor pero se está buscando el equilibrio cuidando la salud y al mismo tiempo la economía",
            "start": 2653.32,
            "duration": 10.840000000000146
        },
        {
            "text": " se están cumpliendo todos los protocolos de salud aquí en baja california azul y esto va a llevar",
            "start": 2664.1600000000003,
            "duration": 11.799999999999727
        },
        {
            "text": " tiempo es decir tenemos que ir poco a poco pero con pasos firmes y sin duda va a haber",
            "start": 2676.16,
            "duration": 14.360000000000127
        },
        {
            "text": " una recuperación hay muy buenos datos si ustedes recuerdan cuando comienza la pandemia",
            "start": 2690.52,
            "duration": 14.679999999999836
        },
        {
            "text": " se habló de la pérdida de empleos del sector formal de la economía nosotros desde entonces",
            "start": 2706.76,
            "duration": 11.4399999999996
        },
        {
            "text": " hicimos un pronóstico de que se iban a perder un millón de empleos de",
            "start": 2718.2,
            "duration": 10.600000000000364
        },
        {
            "text": " 20 millones 500 mil trabajadores inscritos en el seguro social pronosticamos que se iban a perder",
            "start": 2728.8,
            "duration": 12.599999999999909
        },
        {
            "text": " un millón de esos empleos y que íbamos a quedar en 19 millones 500 mil los expertos dijeron que no",
            "start": 2741.4,
            "duration": 12.2800000000002
        },
        {
            "text": " que iba a afectarnos mucho mucho más afortunadamente ya podemos probar",
            "start": 2754.3999999999996,
            "duration": 12.5600000000004
        },
        {
            "text": " que no se van a perder más de un millón de empleos en la economía formal porque les comento esto ya",
            "start": 2768.2799999999997,
            "duration": 13.88000000000011
        },
        {
            "text": " lo he repetido en otras ocasiones pero no está de más tenerlo presente el peor mes fue abril",
            "start": 2782.16,
            "duration": 10.11999999999989
        },
        {
            "text": " se perdieron 555 mil empleos que es cuando se cierran los cabos y cancún uno de los sectores",
            "start": 2794.04,
            "duration": 12.11999999999989
        },
        {
            "text": " más afectados fue el turismo eso también se puede probar se despidieron muchos trabajadores",
            "start": 2806.16,
            "duration": 10.559999999999945
        },
        {
            "text": " del sector turístico",
            "start": 2817.56,
            "duration": 2.6799999999998363
        },
        {
            "text": " 555 mil en abril ya para mayo la disminución fue de 340 mil",
            "start": 2822.44,
            "duration": 10.559999999999945
        },
        {
            "text": " en junio 82 mil",
            "start": 2836.2,
            "duration": 5.0
        },
        {
            "text": " en julio",
            "start": 2845.24,
            "duration": 0.9600000000000364
        },
        {
            "text": " apenas 3 mil y en lo que vamos llevamos de agosto hasta antier ya llevábamos",
            "start": 2848.44,
            "duration": 11.519999999999982
        },
        {
            "text": " 10 mil nuevos empleos o 10 mil recontrataciones",
            "start": 2859.96,
            "duration": 10.960000000000036
        },
        {
            "text": " si en 7 días en 7 días que es una muy buena noticia porque quiere decir que tocamos fondo y",
            "start": 2873.08,
            "duration": 14.320000000000164
        },
        {
            "text": " vamos saliendo que esto coincide con el dato que da el ciudadano gobernador sobre cómo poco a poco",
            "start": 2887.56,
            "duration": 10.200000000000273
        },
        {
            "text": " la actividad turística y así en otras actividades económicas a ver jesús si no tienes el dato del",
            "start": 2897.76,
            "duration": 10.239999999999782
        },
        {
            "text": " seguro social",
            "start": 2908.08,
            "duration": 0.7200000000002547
        },
        {
            "text": " no el nacional sobre los empleos perdidos y lo que se está recontratando hasta",
            "start": 2911.76,
            "duration": 14.0
        },
        {
            "text": " antier yo tengo el dato de ayer es un informe que",
            "start": 2927.92,
            "duration": 8.960000000000036
        },
        {
            "text": " se da a conocer cada mes pero yo lo llevo diario pido que me envíen el corte diario",
            "start": 2938.08,
            "duration": 11.760000000000218
        },
        {
            "text": " porque es fundamental estamos hablando de la economía formal entonces eso creo que",
            "start": 2950.72,
            "duration": 8.400000000000091
        },
        {
            "text": " contesta tu pregunta de cómo",
            "start": 2959.2,
            "duration": 3.6399999999998727
        },
        {
            "text": " los sitios turísticos del país van a ir recuperándose yo espero que para finales de este",
            "start": 2965.8399999999997,
            "duration": 16.640000000000327
        },
        {
            "text": " tercer trimestre",
            "start": 2985.44,
            "duration": 1.4400000000000546
        },
        {
            "text": " es decir para finales de septiembre ya estemos con mayor normalidad en el turismo y el último",
            "start": 2990.08,
            "duration": 10.679999999999836
        },
        {
            "text": " trimestre del año la apuesta el pronóstico es de que ya se haya logrado la normalidad en",
            "start": 3000.7599999999998,
            "duration": 10.240000000000236
        },
        {
            "text": " el sector turístico a finales de año ayer de acuerdo al conteo que hace el gobierno federal",
            "start": 3011.0,
            "duration": 7.079999999999927
        },
        {
            "text": " suman más de 50 mil muertos por covid-19 esto que representa para el gobierno federal habrá un",
            "start": 3018.12,
            "duration": 7.679999999999836
        },
        {
            "text": " cambio en el plan para contener la epidemia había dicho el hombre clave me parece en el",
            "start": 3025.7999999999997,
            "duration": 6.2400000000002365
        },
        {
            "text": " combate y lópez gatel iba a haber 10 mil muertos evidentemente ya no son 10.000 son 50.000 va a",
            "start": 3032.04,
            "duration": 5.880000000000109
        },
        {
            "text": " permanecer él como encargado de este plan habrá alguna modificación que es lo que está pensando",
            "start": 3037.92,
            "duration": 7.279999999999745
        },
        {
            "text": " usted después de estas cifras bueno que ha habido un manejo responsable de parte de",
            "start": 3045.3599999999997,
            "duration": 7.760000000000218
        },
        {
            "text": " los científicos los especialistas del sector salud quiero también hacer un poco de memoria",
            "start": 3054.64,
            "duration": 10.320000000000164
        },
        {
            "text": " porque a veces se olvidan las cosas cuando comenzó la pandemia",
            "start": 3066.3999999999996,
            "duration": 8.120000000000346
        },
        {
            "text": " yo día a conocer incluso en la reunión del grupo de los 20 del g20",
            "start": 3075.72,
            "duration": 12.519999999999982
        },
        {
            "text": " en una teleconferencia donde estuvieron los jefes de estados primeros ministros presidentes de las",
            "start": 3091.52,
            "duration": 12.0
        },
        {
            "text": " 20 naciones consideradas más importantes en lo económico bueno día conocer que la pandemia",
            "start": 3103.52,
            "duration": 11.159999999999854
        },
        {
            "text": " debía manejarse con responsabilidad y con profesionalismo y que los políticos no éramos",
            "start": 3114.68,
            "duration": 9.800000000000182
        },
        {
            "text": " todólogos sabelo todo que por eso teníamos que guiarnos apoyarnos asesorarnos",
            "start": 3125.44,
            "duration": 11.7199999999998
        },
        {
            "text": " por los científicos y eso fue lo que hicimos en méxico y por eso se decidió crear un grupo",
            "start": 3138.8,
            "duration": 11.960000000000036
        },
        {
            "text": " del sector salud",
            "start": 3150.92,
            "duration": 1.400000000000091
        },
        {
            "text": " integrado por eminencias son los mejores científicos del país los que están conduciendo",
            "start": 3154.6800000000003,
            "duration": 9.360000000000127
        },
        {
            "text": " la estrategia para enfrentar la pandemia estamos hablando de eméritos de investigadores destacadísimos",
            "start": 3164.0400000000004,
            "duration": 14.7199999999998
        },
        {
            "text": " y de especialistas no hay médicos generales lo digo con todo respeto",
            "start": 3178.76,
            "duration": 12.320000000000164
        },
        {
            "text": " estamos hablando de doctores pero pensando en nivel académico",
            "start": 3193.0800000000004,
            "duration": 7.440000000000055
        },
        {
            "text": " con los grados más altos entonces son muy buenos no hay en el mundo un equipo así que",
            "start": 3200.52,
            "duration": 12.88000000000011
        },
        {
            "text": " esté manejando la pandemia y gracias a ellos hemos podido enfrentar esta pandemia",
            "start": 3213.4,
            "duration": 11.920000000000073
        },
        {
            "text": " no me gustan las comparaciones siempre lo he dicho porque no se pueden comparar las",
            "start": 3225.32,
            "duration": 13.440000000000055
        },
        {
            "text": " desgracias de los pueblos de las naciones pero en el concierto de las naciones afectadas por la",
            "start": 3238.76,
            "duration": 11.259999999999764
        },
        {
            "text": " pandemia nosotros no hemos sido tan golpeados a pesar de que",
            "start": 3250.02,
            "duration": 14.639999999999873
        },
        {
            "text": " tenemos elementos que nos afectan sobre todo las enfermedades crónicas",
            "start": 3266.98,
            "duration": 10.7199999999998
        },
        {
            "text": " pueblo de méxico desgraciadamente es de los pueblos con más padecimientos por enfermedades crónicas",
            "start": 3280.1,
            "duration": 11.519999999999982
        },
        {
            "text": " que es lo que más ha afectado con la pandemia",
            "start": 3293.54,
            "duration": 5.519999999999982
        },
        {
            "text": " por eso es la cifra de 50 mil en parte es mucha hipertensión mucha diabetes mucha obesidad",
            "start": 3299.14,
            "duration": 12.240000000000236
        },
        {
            "text": " hace poco dije que en la entrevista que tuve con el presidente trump cuando tratamos el asunto",
            "start": 3314.18,
            "duration": 10.480000000000018
        },
        {
            "text": " le dije hay otra epidemia que está alentando el covid-19",
            "start": 3324.66,
            "duration": 10.840000000000146
        },
        {
            "text": " y es lamentable pero cierto le dije que ustedes ocupan el primer lugar en obesidad en el mundo",
            "start": 3337.1,
            "duration": 10.039999999999964
        },
        {
            "text": " y méxico tiene el segundo lugar en obesidad en el mundo y por dignidad y por principios",
            "start": 3347.14,
            "duration": 18.519999999999982
        },
        {
            "text": " me quedé callado y no hice otro comentario de que en obesidad infantil",
            "start": 3365.66,
            "duration": 14.079999999999927
        },
        {
            "text": " tenemos el primer lugar en méxico entonces esto nos ha afectado nos ayuda",
            "start": 3382.62,
            "duration": 12.679999999999836
        },
        {
            "text": " a diferencia de otros países porque se tienen que ver las cosas",
            "start": 3395.7799999999997,
            "duration": 5.2400000000002365
        },
        {
            "text": " con todas las circunstancias contextualizando bien no sacando de contexto",
            "start": 3406.22,
            "duration": 6.639999999999873
        },
        {
            "text": " nos ayuda así como nos perjudica a lo de las enfermedades crónicas nos ayuda que somos una",
            "start": 3414.66,
            "duration": 7.599999999999909
        },
        {
            "text": " población joven en promedio el promedio de edad del mexicano es menor al promedio de edad",
            "start": 3422.26,
            "duration": 11.88000000000011
        },
        {
            "text": " del estadounidense de el europeo y la pandemia afecta más a quienes padecemos de enfermedades",
            "start": 3434.14,
            "duration": 19.320000000000164
        },
        {
            "text": " crónicas y a los adultos mayores entonces esa es una situación pero por cuestiones políticas",
            "start": 3453.46,
            "duration": 14.159999999999854
        },
        {
            "text": " yo diría por politiquería",
            "start": 3469.86,
            "duration": 1.7999999999997272
        },
        {
            "text": " nuestros adversarios",
            "start": 3474.06,
            "duration": 1.7200000000002547
        },
        {
            "text": " o quienes no han estado de acuerdo con la estrategia que se ha seguido",
            "start": 3475.94,
            "duration": 8.240000000000236
        },
        {
            "text": " han lanzado una campaña en contra del doctor ugo lópez gater y yo lo considero un profesional",
            "start": 3484.1800000000003,
            "duration": 15.360000000000127
        },
        {
            "text": " de primer orden y tiene todo nuestro apoyo y si nos vamos a resultados",
            "start": 3500.42,
            "duration": 7.319999999999709
        },
        {
            "text": " si a pesar de todo decimos lo que cuentan son los resultados",
            "start": 3509.74,
            "duration": 8.88000000000011
        },
        {
            "text": " suele decirse en política lo que cuentan son los resultados yo les diría que el",
            "start": 3520.06,
            "duration": 8.320000000000164
        },
        {
            "text": " continente americano estamos en el quinto lugar en fallecimientos nos duele mucho",
            "start": 3528.38,
            "duration": 11.0
        },
        {
            "text": " y ya dije que es hasta de mal gusto lo de las comparaciones pero",
            "start": 3542.1400000000003,
            "duration": 6.599999999999909
        },
        {
            "text": " son más los fallecidos de acuerdo a la población en estados unidos en brasil",
            "start": 3548.74,
            "duration": 12.960000000000036
        },
        {
            "text": " en chile",
            "start": 3564.8199999999997,
            "duration": 0.9600000000000364
        },
        {
            "text": " en perú que en méxico y si nos comparamos con europa son más",
            "start": 3568.22,
            "duration": 10.11999999999989
        },
        {
            "text": " los fallecidos en españa en francia e inglaterra que en méxico",
            "start": 3579.22,
            "duration": 5.960000000000036
        },
        {
            "text": " que hicimos bien que hicieron bien los profesionales los expertos en salud",
            "start": 3587.8599999999997,
            "duration": 9.2800000000002
        },
        {
            "text": " pues se se aplanó la curva si nos llevó más tiempo pero no se saturaron los hospitales",
            "start": 3597.3399999999997,
            "duration": 12.360000000000127
        },
        {
            "text": " no ha habido casos de saturación de hospitales nadie se ha quedado sin ser atendido y esto nos",
            "start": 3609.7,
            "duration": 11.599999999999909
        },
        {
            "text": " hubiese pasado como sucedió en algunos países de europa incluso en nueva york",
            "start": 3621.34,
            "duration": 7.639999999999873
        },
        {
            "text": " y nos hubiese pasado porque el sistema de salud no estaba preparado para atender una",
            "start": 3631.94,
            "duration": 9.680000000000291
        },
        {
            "text": " emergencia de esta magnitud y que hemos hecho pues hemos levantado el sistema de salud no",
            "start": 3641.62,
            "duration": 9.88000000000011
        },
        {
            "text": " teníamos ventiladores no teníamos equipos no teníamos infraestructura hospitalaria",
            "start": 3651.5,
            "duration": 11.359999999999673
        },
        {
            "text": " tuvimos que reconvertir hospitales es decir hacer hospitales para atender a enfermos de covid",
            "start": 3662.86,
            "duration": 10.760000000000218
        },
        {
            "text": " nos ayudó mucho el contratar con empresas privadas hospitales privados el que atendieran",
            "start": 3673.6200000000003,
            "duration": 9.159999999999854
        },
        {
            "text": " enfermos no covid para tener nosotros espacios y atender a los enfermos por la pandemia",
            "start": 3682.78,
            "duration": 11.320000000000164
        },
        {
            "text": " ahora tenemos 12 mil camas de terapia intensiva y ocupadas sólo",
            "start": 3696.3,
            "duration": 13.0
        },
        {
            "text": " el 40% pero cuando empezó la pandemia teníamos 2800 camas de terapia intensiva",
            "start": 3709.3,
            "duration": 12.11999999999989
        },
        {
            "text": " y ahora tenemos 12 mil no teníamos especialistas los formamos los capacitamos a médicos generales",
            "start": 3721.42,
            "duration": 13.559999999999945
        },
        {
            "text": " que les agradezco mucho por todo lo que han hecho a todos los médicos a todas las enfermeras",
            "start": 3734.98,
            "duration": 6.960000000000036
        },
        {
            "text": " porque no teníamos no sólo no teníamos especialista que también eso se debería de tomar en cuenta",
            "start": 3743.62,
            "duration": 8.760000000000218
        },
        {
            "text": " cuando se hace un análisis sobre una determinada problemática cómo fue que nos quedamos sin médicos",
            "start": 3752.38,
            "duration": 11.559999999999945
        },
        {
            "text": " pues fue por la política absurda y responsable de rechazar a los jóvenes que querían estudiar",
            "start": 3765.46,
            "duration": 7.920000000000073
        },
        {
            "text": " en las escuelas de medicina y los excluían con la mentira de que no pasaban el examen de admisión",
            "start": 3773.38,
            "duration": 10.799999999999727
        },
        {
            "text": " cuando lo que sucedía es de que no había presupuesto público",
            "start": 3784.22,
            "duration": 7.559999999999945
        },
        {
            "text": " y ahora no tenemos los médicos que necesita el país",
            "start": 3794.18,
            "duration": 5.0
        },
        {
            "text": " es una remora un saldo negativo de la política económica que se impuso se abandonó la salud",
            "start": 3799.18,
            "duration": 18.23999999999978
        },
        {
            "text": " entonces afortunadamente también",
            "start": 3818.3,
            "duration": 3.9600000000000364
        },
        {
            "text": " y lamentando lo que pasó en otros países aquí no nos dio al inicio la pandemia nos dio tiempo",
            "start": 3825.02,
            "duration": 12.360000000000127
        },
        {
            "text": " de prepararnos además y esto fue la clave de que cuando se le pidió a la gente que se recluyera",
            "start": 3837.38,
            "duration": 10.840000000000146
        },
        {
            "text": " de que se cuidaran sus casas nos hicieron caso y la gente se portó muy bien",
            "start": 3849.7000000000003,
            "duration": 11.359999999999673
        },
        {
            "text": " y esto ayudó a disminuir los contagios y al mismo tiempo a darnos tiempo para prepararnos y tener",
            "start": 3861.06,
            "duration": 13.440000000000055
        },
        {
            "text": " la infraestructura hospitalaria necesaria entonces",
            "start": 3876.5,
            "duration": 7.519999999999982
        },
        {
            "text": " tanto el secretario de salud como el director del seguro social el director de liste trabajando",
            "start": 3884.54,
            "duration": 10.599999999999909
        },
        {
            "text": " en coordinación con los gobiernos de los estados y este equipo especial en donde",
            "start": 3895.14,
            "duration": 8.519999999999982
        },
        {
            "text": " y hubo lópez gatel lleva a cabo el trabajo de información a la gente han estado a la altura",
            "start": 3904.46,
            "duration": 14.559999999999945
        },
        {
            "text": " de las circunstancias y tienen todo nuestro apoyo todo nuestro respaldo saben por qué quisieran que",
            "start": 3919.02,
            "duration": 9.039999999999964
        },
        {
            "text": " ya no estuviese hubo lópez gatel porque entonces no habría información y reinaría el caos",
            "start": 3928.94,
            "duration": 13.679999999999836
        },
        {
            "text": " para qué también se inventó la política para poner orden en el caos entonces nuestros",
            "start": 3945.7,
            "duration": 10.079999999999927
        },
        {
            "text": " adversarios si no informáramos imagínense no quiero ni recordarlo",
            "start": 3955.78,
            "duration": 8.320000000000164
        },
        {
            "text": " pero lo voy a decir para ver si se serenan",
            "start": 3966.2200000000003,
            "duration": 6.199999999999818
        },
        {
            "text": " una vez",
            "start": 3977.1400000000003,
            "duration": 0.7999999999997272
        },
        {
            "text": " regresando de una gira en el aeropuerto me acecharon medios cámaras",
            "start": 3977.94,
            "duration": 10.0
        },
        {
            "text": " para preguntarme de que ya había fallecido una persona por covid el primer fallecido por covid",
            "start": 3992.02,
            "duration": 7.760000000000218
        },
        {
            "text": " afortunadamente no fue así pero ya era la nota",
            "start": 3999.78,
            "duration": 9.11999999999989
        },
        {
            "text": " el amarillismo luego en la revista proceso tampoco lo voy a dejar de decir la portada",
            "start": 4010.9,
            "duration": 8.920000000000073
        },
        {
            "text": " era un horno crematorio imagínense ni la alarma",
            "start": 4019.82,
            "duration": 9.039999999999964
        },
        {
            "text": " luego el reforma",
            "start": 4034.1400000000003,
            "duration": 1.319999999999709
        },
        {
            "text": " tantos muertos méxico en los primeros lugares una falta de profesionalismo",
            "start": 4038.7000000000003,
            "duration": 8.11999999999989
        },
        {
            "text": " notoria sin tomar en cuenta el número de habitantes",
            "start": 4049.9,
            "duration": 6.559999999999945
        },
        {
            "text": " y siguen con la campaña",
            "start": 4059.7400000000002,
            "duration": 3.9600000000000364
        },
        {
            "text": " ojalá y todos actuemos de manera responsable y que entre todos",
            "start": 4069.98,
            "duration": 7.2400000000002365
        },
        {
            "text": " sigamos haciéndole frente a la pandemia porque estamos mencionando",
            "start": 4077.22,
            "duration": 10.2800000000002
        },
        {
            "text": " lo no correcto pero han habido muestras de solidaridad extraordinarias el pueblo de",
            "start": 4090.62,
            "duration": 11.800000000000182
        },
        {
            "text": " méxico se ha aportado de manera ejemplar la gente los empresarios muchos",
            "start": 4102.42,
            "duration": 10.039999999999964
        },
        {
            "text": " a pesar de la crisis económica no corrieron a sus trabajadores los sostuvieron",
            "start": 4114.34,
            "duration": 7.319999999999709
        },
        {
            "text": " los",
            "start": 4127.9800000000005,
            "duration": 0.5999999999994543
        },
        {
            "text": " hospitales privados ayudaron",
            "start": 4128.58,
            "duration": 5.8400000000001455
        },
        {
            "text": " todo el personal médico de primera ahí están todavía con la fatiga cuesta salvando vidas",
            "start": 4138.34,
            "duration": 12.079999999999927
        },
        {
            "text": " ahora las televisoras que nos van a ayudar para que reinicien las clases eso en ningún país",
            "start": 4150.42,
            "duration": 20.31999999999971
        },
        {
            "text": " se aplica hay países en donde decidieron que como afortunadamente y eso también hay que",
            "start": 4170.82,
            "duration": 13.0
        },
        {
            "text": " tenerlo muy presente afortunadamente esta pandemia no afecta a los niños pero sí son",
            "start": 4183.82,
            "duration": 9.159999999999854
        },
        {
            "text": " transmisores y eran países en donde abrieron de nuevo para las clases presenciales ya están",
            "start": 4193.099999999999,
            "duration": 11.039999999999964
        },
        {
            "text": " cerrando porque aumentaron los contagios el modelo nuestro de regreso a clases que va a llegar a todo",
            "start": 4204.139999999999,
            "duration": 14.400000000000546
        },
        {
            "text": " el país por el apoyo de las televisoras es algo único en el mundo y fue una participación",
            "start": 4218.54,
            "duration": 11.319999999999709
        },
        {
            "text": " solidaria de las televisoras si hay un pago pero nada que ver con la tarifa política la",
            "start": 4231.38,
            "duration": 10.920000000000073
        },
        {
            "text": " tarifa gubernamental la tarifa comercial son cinco pesos por estudiante al mes",
            "start": 4242.34,
            "duration": 12.079999999999927
        },
        {
            "text": " 15 en total",
            "start": 4259.22,
            "duration": 2.680000000000291
        },
        {
            "text": " ya se informó sobre eso entonces ahí vamos",
            "start": 4261.9,
            "duration": 8.399999999999636
        },
        {
            "text": " que nos está regalando se queda pues la estrategia para contener el plan no hay ningún cambio no hay",
            "start": 4270.299999999999,
            "duration": 6.760000000000218
        },
        {
            "text": " ningún cambio va a desaparecer la cofe pris se tiene pensado desaparecer la prisa que asuma",
            "start": 4277.0599999999995,
            "duration": 5.360000000000582
        },
        {
            "text": " funciones la secretaría de salud de este órgano de no no no no este la cofe prisa continúa es muy",
            "start": 4282.42,
            "duration": 7.599999999999454
        },
        {
            "text": " importante la encargada de comprobar sobre la calidad de los medicamentos de los equipos médicos",
            "start": 4290.02,
            "duration": 11.11999999999989
        },
        {
            "text": " es fundamental la cofe pris",
            "start": 4302.46,
            "duration": 3.0800000000008367
        },
        {
            "text": " buenos días presidente isabela gonzález de reforma yo quería preguntarle sobre su reunión",
            "start": 4305.54,
            "duration": 14.88000000000011
        },
        {
            "text": " ayer con la comunidad ya aquí cuánto costará la modificación del trazo del gasoducto",
            "start": 4320.42,
            "duration": 5.680000000000291
        },
        {
            "text": " y si lo pagaría la cfe o si le estarían pidiendo a la empresa y en ova que asumiera",
            "start": 4327.1,
            "duration": 8.399999999999636
        },
        {
            "text": " este costo estamos este buscando hacer justicia a los yaquis es un plan general integral tiene",
            "start": 4335.5,
            "duration": 16.600000000000364
        },
        {
            "text": " que ver con la tierra tiene que ver con el agua tiene que ver con el bienestar y también",
            "start": 4352.14,
            "duration": 7.680000000000291
        },
        {
            "text": " con estos problemas que se han originado porque hay esta protesta porque no se les consultó",
            "start": 4361.46,
            "duration": 13.360000000000582
        },
        {
            "text": " se tomaron acuerdos en méxico",
            "start": 4376.42,
            "duration": 3.6400000000003274
        },
        {
            "text": " se",
            "start": 4382.660000000001,
            "duration": 0.5999999999994543
        },
        {
            "text": " hicieron negocios",
            "start": 4385.5,
            "duration": 1.360000000000582
        },
        {
            "text": " sobre todo empresas particulares",
            "start": 4389.54,
            "duration": 3.9600000000000364
        },
        {
            "text": " aseguraron la venta de gas a la comisión federal de electricidad",
            "start": 4395.38,
            "duration": 4.760000000000218
        },
        {
            "text": " gas que dicho sea de paso no se necesita",
            "start": 4402.740000000001,
            "duration": 4.199999999999818
        },
        {
            "text": " pero se fueron sobre los contratos y sobre los negocios el lucro",
            "start": 4406.94,
            "duration": 10.399999999999636
        },
        {
            "text": " entonces se firmaron contratos entre estas empresas y la comisión federal de electricidad para la",
            "start": 4419.339999999999,
            "duration": 7.200000000000728
        },
        {
            "text": " compra de gas y la construcción de estos gasoductos contratos la verdad leoninos",
            "start": 4426.54,
            "duration": 11.920000000000073
        },
        {
            "text": " muy buenos muy jugosos para las empresas muy malos para la hacienda pública porque al final",
            "start": 4439.5,
            "duration": 11.640000000000327
        },
        {
            "text": " cuando se terminen los contratos se compre el gas los gasoductos no van a ser de la comisión",
            "start": 4451.18,
            "duration": 8.600000000000364
        },
        {
            "text": " federal de electricidad sino le van a quedar a las empresas por poner un ejemplo a pesar de que",
            "start": 4459.780000000001,
            "duration": 10.719999999999345
        },
        {
            "text": " son financiados por la comisión federal así está el contrato lo otro si en la construcción del gasoducto",
            "start": 4470.5,
            "duration": 13.5600000000004
        },
        {
            "text": " se impide el paso se interrumpe la obra como sucedió en el caso los jackies",
            "start": 4486.22,
            "duration": 11.599999999999454
        },
        {
            "text": " tiene que pagar una multa la comisión federal de electricidad a la empresa la empresa no pierde",
            "start": 4497.82,
            "duration": 9.319999999999709
        },
        {
            "text": " entonces nos encontramos con esta situación estamos arreglándolo",
            "start": 4509.78,
            "duration": 6.359999999999673
        },
        {
            "text": " mediante el diálogo porque les pasaron el gasoducto pues en el pueblo",
            "start": 4516.660000000001,
            "duration": 10.959999999999127
        },
        {
            "text": " y todo se hacía por la fuerza no había diálogo no había convencimiento entonces ahora lo que se",
            "start": 4529.900000000001,
            "duration": 15.11999999999989
        },
        {
            "text": " está buscando es un acuerdo para cambiar el trazo en efecto porque no se puede usar el gasoducto",
            "start": 4545.02,
            "duration": 14.11999999999989
        },
        {
            "text": " y se está perdiendo más",
            "start": 4564.22,
            "duration": 1.5200000000004366
        },
        {
            "text": " entonces queremos llegar a un acuerdo con los pueblos jackies para cambiar el trazo",
            "start": 4565.74,
            "duration": 10.680000000000291
        },
        {
            "text": " y resolver el problema buscando que la comisión federal asuma la responsabilidad porque también",
            "start": 4578.7,
            "duration": 12.319999999999709
        },
        {
            "text": " los jackies no quieren nada con las empresas por el trato que recibieron porque querían",
            "start": 4591.18,
            "duration": 10.319999999999709
        },
        {
            "text": " con influyentismo por la fuerza imponerse hay detenidos hay presos entonces ellos aceptan",
            "start": 4603.700000000001,
            "duration": 12.759999999999309
        },
        {
            "text": " diálogo con nosotros nos tienen confianza por eso fui y vamos a buscar la solución para que no",
            "start": 4616.54,
            "duration": 11.480000000000473
        },
        {
            "text": " pierda más la hacienda pública ayer dije que todos tenemos que saber de que el presupuesto",
            "start": 4628.02,
            "duration": 13.759999999999309
        },
        {
            "text": " es dinero del pueblo no es dinero de los funcionarios los funcionarios somos simplemente",
            "start": 4641.98,
            "duration": 5.360000000000582
        },
        {
            "text": " administradores de los dineros del pueblo y antes se pensaba que el gobierno era una",
            "start": 4647.34,
            "duration": 6.4399999999996
        },
        {
            "text": " abstracción que el presupuesto era del gobierno no tiene nada que ver conmigo",
            "start": 4653.78,
            "duration": 5.359999999999673
        },
        {
            "text": " ciudadano claro que sí si es de todos porque el presupuesto se integra con los impuestos que todos",
            "start": 4660.099999999999,
            "duration": 9.360000000000582
        },
        {
            "text": " pagamos entonces tenemos que cuidar la hacienda pública cuidar el presupuesto es lo mismo de",
            "start": 4669.46,
            "duration": 9.88000000000011
        },
        {
            "text": " la corrupción se decía si roba el derriba por qué no voy a robar por qué no voy a tener una",
            "start": 4679.34,
            "duration": 13.239999999999782
        },
        {
            "text": " toma clandestina y a robar combustible y a llevar a cabo el huachicol en el robo de eductos",
            "start": 4692.58,
            "duration": 14.199999999999818
        },
        {
            "text": " ahora ya no se acepta no se permite que nadie robe es cero corrupción cero impunidad entonces",
            "start": 4708.3,
            "duration": 10.920000000000073
        },
        {
            "text": " si vamos a hacer ese rodeo nos va a costar pero nos cuesta más no hacer nada",
            "start": 4719.5,
            "duration": 6.440000000000509
        },
        {
            "text": " a la hacienda pública sí no todavía todavía pero sí queremos resolver el problema y así",
            "start": 4728.54,
            "duration": 8.680000000000291
        },
        {
            "text": " como ese tenemos otros porque es como enderezar en tuertos qué pasaba se dedicaron a saquear a",
            "start": 4737.22,
            "duration": 10.359999999999673
        },
        {
            "text": " robar y todo era con cargo al erario y pues tenemos que ir corrigiendo poco a poco toda",
            "start": 4747.58,
            "duration": 13.960000000000036
        },
        {
            "text": " esta situación saneando depurando purificando la vida pública y nada más para precisar lo de",
            "start": 4761.54,
            "duration": 12.680000000000291
        },
        {
            "text": " lamentablemente los 50 mil fallecidos quería saber si tienen nuevas proyecciones de cuántos",
            "start": 4774.54,
            "duration": 7.680000000000291
        },
        {
            "text": " mexicanos estarían falleciendo por el coronavirus no sé a final de año no pues yo quisiera no tener",
            "start": 4782.22,
            "duration": 8.159999999999854
        },
        {
            "text": " esa proyección yo quisiera que nadie perdiera la vida este no voy a dejar pasar la oportunidad",
            "start": 4790.38,
            "duration": 8.159999999999854
        },
        {
            "text": " para enviar pues nuestro pésame lo estamos haciendo todos los días ya se decidió que a",
            "start": 4798.58,
            "duration": 9.11999999999989
        },
        {
            "text": " las 12 del día toque de silencio guardamos un minuto de silencio porque",
            "start": 4807.7,
            "duration": 8.720000000000255
        },
        {
            "text": " cada pérdida de vida humana es una tragedia es una familia no son números no son datos entonces",
            "start": 4818.86,
            "duration": 8.840000000000146
        },
        {
            "text": " vamos a seguir trabajando como lo estamos haciendo para que se salven vidas",
            "start": 4828.54,
            "duration": 5.920000000000073
        },
        {
            "text": " el que se rinda un homenaje diario a las 12 es con ese propósito recordar a los que fallecieron",
            "start": 4837.66,
            "duration": 11.840000000000146
        },
        {
            "text": " fortalecer a sus familiares",
            "start": 4849.5,
            "duration": 5.399999999999636
        },
        {
            "text": " animar a los que están enfermos",
            "start": 4856.98,
            "duration": 2.360000000000582
        },
        {
            "text": " para que salgan adelante y reconocer a los médicos y a las enfermeras que están luchando",
            "start": 4862.26,
            "duration": 10.279999999999745
        },
        {
            "text": " por salvar vidas entonces es un minuto de silencio se toca también",
            "start": 4872.66,
            "duration": 7.319999999999709
        },
        {
            "text": " silencio con una corneta y al final de el minuto silencio se aplaude para animar",
            "start": 4883.26,
            "duration": 16.719999999999345
        },
        {
            "text": " esto ya lo estamos haciendo lo vamos a hacer hoy mañana todos los días donde estemos si yo",
            "start": 4900.82,
            "duration": 10.639999999999418
        },
        {
            "text": " estoy en camino en carretera me voy a detener me bajo de la camioneta y a guardar un minuto de silencio",
            "start": 4911.459999999999,
            "duration": 10.920000000000073
        },
        {
            "text": " en palacio nacional ya ayer se tocó silencio en todas las instituciones militares esto lo",
            "start": 4922.38,
            "duration": 14.640000000000327
        },
        {
            "text": " comenzó la secretaría de defensa hace más de dos meses pero eso lo estamos aplicando ya también",
            "start": 4937.02,
            "duration": 11.279999999999745
        },
        {
            "text": " me ha informado el almirante Ojeda que van a hacer lo propio en las bases de la secretaría de marina",
            "start": 4948.38,
            "duration": 10.319999999999709
        },
        {
            "text": " y algunos gobiernos civiles que también están adheridos sumados a este homenaje permanente",
            "start": 4960.54,
            "duration": 13.88000000000011
        },
        {
            "text": " ah ahorita ahora van las dos",
            "start": 4979.3,
            "duration": 4.119999999999891
        },
        {
            "text": " buenos días brenda lláñez de diario el independiente prensa local cuánto ha invertido",
            "start": 4987.900000000001,
            "duration": 4.8799999999992
        },
        {
            "text": " el gobierno federal para el combate a la pandemia de covid-19 aquí en baja california sur y dado",
            "start": 4992.78,
            "duration": 7.920000000000073
        },
        {
            "text": " que vamos en ascenso con los contagios día a día no se ha hecho la recomendación a través de la",
            "start": 5000.7,
            "duration": 5.8400000000001455
        },
        {
            "text": " secretaría de salud de que este estado baja california sur regrese al semáforo rojo puesto",
            "start": 5006.54,
            "duration": 6.800000000000182
        },
        {
            "text": " que estamos en naranja bien se ha ayudado mucho a todos los estados aquí la mitad de",
            "start": 5013.34,
            "duration": 14.11999999999989
        },
        {
            "text": " la infraestructura hospitalaria corresponde a",
            "start": 5029.7,
            "duration": 3.600000000000364
        },
        {
            "text": " el gobierno del estado la otra mitad tiene que ver con el gobierno federal que son hospitales",
            "start": 5033.3,
            "duration": 11.159999999999854
        },
        {
            "text": " del liste del seguro de la marina de defensa estamos trabajando de manera coordinada y",
            "start": 5044.46,
            "duration": 9.44000000000051
        },
        {
            "text": " todo lo que se hace",
            "start": 5056.34,
            "duration": 1.9600000000000364
        },
        {
            "text": " se aplica en el país donde se requiere donde se necesita la inversión del seguro del liste del",
            "start": 5058.3,
            "duration": 15.319999999999709
        },
        {
            "text": " insabi en términos generales en el país se han invertido alrededor de 30 mil millones de pesos",
            "start": 5073.62,
            "duration": 16.359999999999673
        },
        {
            "text": " se han contratado nada más en estos tres meses cerca de 50 mil trabajadores",
            "start": 5091.22,
            "duration": 7.599999999999454
        },
        {
            "text": " de la salud médicos enfermeras y otros trabajadores del sector salud no tengo el",
            "start": 5098.82,
            "duration": 11.920000000000073
        },
        {
            "text": " dato exacto sobre baja california sur pero sí ha habido una inversión",
            "start": 5110.74,
            "duration": 6.359999999999673
        },
        {
            "text": " este adicional tanto del gobierno del estado como del gobierno federal para garantizar",
            "start": 5117.099999999999,
            "duration": 9.680000000000291
        },
        {
            "text": " a todos el derecho a la salud",
            "start": 5129.74,
            "duration": 2.119999999999891
        },
        {
            "text": " ¿Y existe la posibilidad de que nos regresemos al semáforo rojo dado a que hay...",
            "start": 5131.86,
            "duration": 6.4399999999996
        },
        {
            "text": " Aquí hay un buen manejo de la pandemia el gobernador hoy nos los explicaba y",
            "start": 5138.299999999999,
            "duration": 8.240000000000691
        },
        {
            "text": " si hay más casos es porque aquí se están haciendo pruebas",
            "start": 5147.78,
            "duration": 5.760000000000218
        },
        {
            "text": " hay un mayor número de pruebas pero también con buenos resultados porque se está detectando a",
            "start": 5153.54,
            "duration": 14.11999999999989
        },
        {
            "text": " tiempo así como se está haciendo aquí baja california sur se está haciendo también en",
            "start": 5167.66,
            "duration": 6.640000000000327
        },
        {
            "text": " la ciudad de méxico para que el enfermo por covid no llegue ya de última hora al hospital",
            "start": 5174.3,
            "duration": 18.31999999999971
        },
        {
            "text": " sino que puede ser atendido a tiempo eso se está haciendo aquí y se está haciendo en la",
            "start": 5193.820000000001,
            "duration": 10.079999999999927
        },
        {
            "text": " ciudad de méxico y en otros lugares donde incluso se están llevando a cabo visitas",
            "start": 5203.9,
            "duration": 6.920000000000073
        },
        {
            "text": " domiciliarias para detectar a tiempo a infectados por covid y darles atención médica de inmediato",
            "start": 5210.82,
            "duration": 14.88000000000011
        },
        {
            "text": " a mí me gustaría que el gobernador nos explicara sobre eso",
            "start": 5225.7,
            "duration": 2.8400000000001455
        },
        {
            "text": " nada más para completar la pregunta que le hizo el compañero reportero sobre el empleo señor",
            "start": 5234.0599999999995,
            "duration": 5.680000000000291
        },
        {
            "text": " a marzo al mes de mayo baja california sur era el segundo estado en relación a su población que",
            "start": 5239.74,
            "duration": 7.519999999999527
        },
        {
            "text": " más empleos formales había perdido después de quintana ro los dos estados turísticos la buena",
            "start": 5247.259999999999,
            "duration": 6.5600000000004
        },
        {
            "text": " noticia es que en el mes de junio apenas el 15 de junio se abrió de nuevo nuestra infraestructura",
            "start": 5253.82,
            "duration": 5.1599999999998545
        },
        {
            "text": " hotelera al cierre del mes de junio baja california sur creó de los 18.000 empleos que",
            "start": 5259.339999999999,
            "duration": 7.3200000000006185
        },
        {
            "text": " perdió recuperó 2.278 solamente seis estados recuperaron empleo durante el mes de junio y",
            "start": 5266.66,
            "duration": 9.960000000000036
        },
        {
            "text": " relativo a la población baja california sur fue el que más creció de manera que como lo dijo el",
            "start": 5276.62,
            "duration": 5.4399999999996
        },
        {
            "text": " señor presidente en la industria turística viene remontando y hay que reconocer señor la gran",
            "start": 5282.0599999999995,
            "duration": 5.880000000000109
        },
        {
            "text": " solidaridad de los empresarios que a pesar de estar cerrados durante tres meses sostuvieron a",
            "start": 5287.94,
            "duration": 6.199999999999818
        },
        {
            "text": " la gran mayoría de los trabajadores relativo al covid lo que señala el presidente es cierto en",
            "start": 5294.139999999999,
            "duration": 6.680000000000291
        },
        {
            "text": " baja california sur le hemos apostado a dos cosas una a la prevención por supuesto y segundo a la",
            "start": 5300.82,
            "duration": 7.0
        },
        {
            "text": " ubicación de los contagiados por un lado como lo señala el presidente es cierto estamos dando",
            "start": 5307.82,
            "duration": 6.479999999999563
        },
        {
            "text": " monitoreo para poder llevar al hospital a aquellos en el momento oportuno pero además que solamente",
            "start": 5314.3,
            "duration": 6.600000000000364
        },
        {
            "text": " lleguen los que tienen que llegar al hospital para que no se te saturen tenemos un modelo de atención",
            "start": 5320.900000000001,
            "duration": 5.479999999999563
        },
        {
            "text": " domiciliaria en donde lo que decimos en baja california sur es si tiene síntomas no vayas",
            "start": 5326.38,
            "duration": 5.640000000000327
        },
        {
            "text": " a la unidad médica llama a un número que tenemos en donde le damos seguimiento en donde de ser",
            "start": 5332.02,
            "duration": 6.639999999999418
        },
        {
            "text": " necesario le mandamos a la brigada que le haga su prueba en su casa y los monitoreamos desde casa lo",
            "start": 5338.66,
            "duration": 6.920000000000073
        },
        {
            "text": " que queremos es contener a todos los enfermos en lo posible en su casa pero con un monitoreo",
            "start": 5345.58,
            "duration": 4.479999999999563
        },
        {
            "text": " diario puntual a través de un médico que en el momento en que comienza a presentar síntomas de",
            "start": 5350.0599999999995,
            "duration": 6.079999999999927
        },
        {
            "text": " agravamiento un paciente en ese momento nos lo llevamos al hospital somos además señor presidente",
            "start": 5356.139999999999,
            "duration": 6.160000000000764
        },
        {
            "text": " el estado que menos hospitaliza a sus pacientes aproximadamente en baja california sur entre el",
            "start": 5362.3,
            "duration": 7.359999999999673
        },
        {
            "text": " 9 y el 10 por ciento de los contagiados solamente llegan a los hospitales cuando la media nacional",
            "start": 5369.66,
            "duration": 5.400000000000546
        },
        {
            "text": " ronda el 30 por ciento que quiere decir esto que en baja california sur la gente sana en casa con",
            "start": 5375.06,
            "duration": 6.559999999999491
        },
        {
            "text": " un monitoreo por supuesto de atención médica hacemos telemedicina a través de de videoconferencias",
            "start": 5381.62,
            "duration": 8.079999999999927
        },
        {
            "text": " diariamente con todos nuestros pacientes y el resultado creo yo que está la vista de todos y",
            "start": 5389.7,
            "duration": 5.8400000000001455
        },
        {
            "text": " es lo que yo le señalaba tenemos si es cierto un alto número de contagiados porque los ubicamos",
            "start": 5395.54,
            "duration": 5.319999999999709
        },
        {
            "text": " porque somos el estado que más pruebas hace en relación con su población pero también somos el",
            "start": 5400.86,
            "duration": 5.440000000000509
        },
        {
            "text": " estado con mucho con la más baja letalidad del país menos de la mitad de la media nacional aquí",
            "start": 5406.3,
            "duration": 6.920000000000073
        },
        {
            "text": " en baja california sur como lo dice el señor presidente lamentable cada una de las muertes",
            "start": 5413.22,
            "duration": 5.0
        },
        {
            "text": " y nuestro pésame a los deudos y a los familiares pero afortunadamente baja california sur solamente",
            "start": 5418.26,
            "duration": 7.319999999999709
        },
        {
            "text": " fallece un número aproximado al 4.5 por ciento de los que se contagian muchas gracias",
            "start": 5425.58,
            "duration": 7.520000000000437
        },
        {
            "text": " también aquí en los cabos particularmente y en baja california sur tenemos muchos problemas de",
            "start": 5435.1,
            "duration": 5.920000000000073
        },
        {
            "text": " agua hay algún plan hídrico que el gobierno federal vaya a implementar también el lunes pasado",
            "start": 5441.02,
            "duration": 6.279999999999745
        },
        {
            "text": " se autorizó la construcción de una planta de saladora aquí en cabo san lucas es una asociación",
            "start": 5447.38,
            "duration": 6.800000000000182
        },
        {
            "text": " público privada no va por ahí algo detrás que se vaya a privatizar esta planta ya autorizada y",
            "start": 5454.18,
            "duration": 7.640000000000327
        },
        {
            "text": " el costo pues parece que se triplicó de mil millones a cuatro mil millones entonces cómo estamos en ese",
            "start": 5461.820000000001,
            "duration": 6.699999999999818
        },
        {
            "text": " tema bueno mire el gobierno federal está invirtiendo en todo el país y desde luego en baja california",
            "start": 5468.68,
            "duration": 9.720000000000255
        },
        {
            "text": " sur aquí puedo decir que se está ayudando a los jóvenes tengo aquí el reporte que 3 mil",
            "start": 5478.400000000001,
            "duration": 15.4399999999996
        },
        {
            "text": " 391 jóvenes mujeres y hombres están trabajando de aprendices estos casi cuatro mil jóvenes",
            "start": 5493.84,
            "duration": 19.159999999999854
        },
        {
            "text": " no casi 3 mil 400 jóvenes tienen un salario mínimo están trabajando en talleres en comercios en",
            "start": 5513.0,
            "duration": 20.4399999999996
        },
        {
            "text": " actividades productivas aquí dos mil 80 jóvenes baja california sur que están estudiando en el",
            "start": 5533.44,
            "duration": 9.680000000000291
        },
        {
            "text": " nivel superior tienen beca de dos mil 400 pesos mensuales dos mil 80 jóvenes en baja california",
            "start": 5543.12,
            "duration": 12.199999999999818
        },
        {
            "text": " todo los que estudian en preparatoria nivel medio superior tienen su beca 31 mil 961",
            "start": 5555.759999999999,
            "duration": 11.080000000000837
        },
        {
            "text": " aquí los que estudian el nivel básico de familias pobres tienen también beca son 20 mil 580 niños y",
            "start": 5568.84,
            "duration": 12.319999999999709
        },
        {
            "text": " adolescentes aquí ya se están entregando apoyos directos a las escuelas para el mantenimiento",
            "start": 5581.16,
            "duration": 12.159999999999854
        },
        {
            "text": " se entrega el dinero a las sociedades de padres de familia de acuerdo al número de alumnos que",
            "start": 5594.68,
            "duration": 6.8799999999992
        },
        {
            "text": " tiene cada escuela para que esos fondos los manejen los padres de familia ellos decidan si",
            "start": 5601.5599999999995,
            "duration": 7.880000000000109
        },
        {
            "text": " van a hacer una barda si van a ampliar un salón una aula si van a comprar mobiliario que se instale",
            "start": 5609.44,
            "duration": 13.960000000000036
        },
        {
            "text": " y que haya agua en las escuelas en fin pero se les está entregando ya a 94 escuelas de manera",
            "start": 5623.4,
            "duration": 11.479999999999563
        },
        {
            "text": " directa su presupuesto de mantenimiento desde la tesorería de la federación les llega el",
            "start": 5634.88,
            "duration": 9.079999999999927
        },
        {
            "text": " dinero a las escuelas aquí también casi 35 mil adultos mayores tienen su pensión ya se terminó",
            "start": 5643.96,
            "duration": 13.760000000000218
        },
        {
            "text": " de entregar la pensión de adelantada hasta octubre para que no salgan los adultos mayores",
            "start": 5657.72,
            "duration": 10.039999999999964
        },
        {
            "text": " también ya se entregó la pensión adelantada a niñas y niños con discapacidad",
            "start": 5670.84,
            "duration": 6.039999999999964
        },
        {
            "text": " 3 mil 281 niños y niñas reciben este apoyo en estancias infantiles de niñas niños que",
            "start": 5676.88,
            "duration": 13.720000000000255
        },
        {
            "text": " sus mamás trabajan se apoya a 551 niños acabamos de terminar de entregar apoyos a pescadores de",
            "start": 5690.6,
            "duration": 12.719999999999345
        },
        {
            "text": " manera directa se entregaron apoyos a 5 mil 570 pescadores de baja california sur también sigue",
            "start": 5703.32,
            "duration": 14.239999999999782
        },
        {
            "text": " el programa de producción para el bienestar que antes era porocampo para campesinos se les",
            "start": 5718.719999999999,
            "duration": 8.720000000000255
        },
        {
            "text": " están entregando apoyos como aquí lo mencionó el almirante estamos construyendo ya se terminaron",
            "start": 5727.44,
            "duration": 13.800000000000182
        },
        {
            "text": " falta equipar nueve sucursales del banco de bienestar en los cinco municipios de baja",
            "start": 5741.24,
            "duration": 9.079999999999927
        },
        {
            "text": " california sur porque pues aquí de bahía de tortuga guerrero negro o mulejé o",
            "start": 5750.32,
            "duration": 14.039999999999964
        },
        {
            "text": " constitución son tramos son distancias muy largas",
            "start": 5764.36,
            "duration": 11.88000000000011
        },
        {
            "text": " entonces son cinco municipios van a haber nueve sucursales del banco del bienestar para que la",
            "start": 5778.24,
            "duration": 11.079999999999927
        },
        {
            "text": " gente ahí reciba su apoyo que no se tengan que trasladar mucho tiempo",
            "start": 5789.32,
            "duration": 7.199999999999818
        },
        {
            "text": " yo creo que ahora ya mulejé es el municipio más grande más grande de méxico",
            "start": 5800.0,
            "duration": 5.039999999999964
        },
        {
            "text": " porque era en cenada el primer lugar en extensión territorial en baja california era en cenada pero",
            "start": 5805.04,
            "duration": 9.519999999999527
        },
        {
            "text": " ya se creó en cenada el municipio de san quintín y ahora es mulejé de baja california sur el",
            "start": 5815.04,
            "duration": 11.280000000000655
        },
        {
            "text": " demás extensión aquí tenemos un programa de desarrollo urbano aquí en los cabos hoy vamos a",
            "start": 5826.320000000001,
            "duration": 11.920000000000073
        },
        {
            "text": " hacer una gira para ver algunas obras que se están haciendo y también la planta de tratamiento de",
            "start": 5838.88,
            "duration": 6.920000000000073
        },
        {
            "text": " agua nos van a informar hoy acerca de lo que tú estás preguntando si va a ser privada es un",
            "start": 5845.8,
            "duration": 13.279999999999745
        },
        {
            "text": " un una inversión pública de saladora así es una de saladora y esto se gestionó con el gobernador",
            "start": 5859.92,
            "duration": 12.4399999999996
        },
        {
            "text": " y hay que ver los costos pero apenas se está licitando",
            "start": 5872.36,
            "duration": 4.880000000000109
        },
        {
            "text": " a ver aquí está pero blanca jiménez que es la de con agua si me acaba de mandar este reporte que",
            "start": 5877.24,
            "duration": 16.960000000000036
        },
        {
            "text": " son 1158 millones la planta pero nada más para quedar claro con la cantidad este tema lo hemos",
            "start": 5894.2,
            "duration": 11.88000000000011
        },
        {
            "text": " venido trabajando de manera muy cercana por supuesto el ayuntamiento de los cabos que es",
            "start": 5906.08,
            "duration": 4.119999999999891
        },
        {
            "text": " quien habrá de operarla con el respaldo y la garantía del gobierno del estado y por supuesto",
            "start": 5910.2,
            "duration": 5.520000000000437
        },
        {
            "text": " el gobierno federal cuando se habla de un monto tres veces superior en efecto se habla del costo",
            "start": 5915.72,
            "duration": 5.719999999999345
        },
        {
            "text": " financiero total del proyecto y no debe confundirse con el valor del proyecto que es exactamente el",
            "start": 5921.44,
            "duration": 6.880000000000109
        },
        {
            "text": " mismo en números muy aproximados del que se ha venido planteando desde que hizo se hizo por",
            "start": 5928.32,
            "duration": 6.440000000000509
        },
        {
            "text": " primera vez el proyecto hace ya varios años no no es que un costo sea más alto que el otro uno",
            "start": 5934.76,
            "duration": 5.640000000000327
        },
        {
            "text": " habla del costo financiero total que habrá de pagarse incluyendo intereses y demás y el otro",
            "start": 5940.400000000001,
            "duration": 4.759999999999309
        },
        {
            "text": " es el valor del proyecto que no que no está inflado ni dispara la presidenta la presidenta",
            "start": 5945.16,
            "duration": 9.840000000000146
        },
        {
            "text": " base administrar la planta bueno",
            "start": 5955.0,
            "duration": 4.1599999999998545
        },
        {
            "text": " en baja california sur la termo eléctrica en la paz contamina mucho nos van a poner ya el cable",
            "start": 5959.16,
            "duration": 8.359999999999673
        },
        {
            "text": " submarino este estamos trabajando sobre eso es parte de las prioridades que tenemos abastecer",
            "start": 5967.5199999999995,
            "duration": 8.960000000000036
        },
        {
            "text": " de energía eléctrica a los cabos que no falte la energía eléctrica y ya tenemos el compromiso de",
            "start": 5976.48,
            "duration": 11.920000000000073
        },
        {
            "text": " que se van a modernizar las plantas de la paz para suministrar para abastecer de energía eléctrica",
            "start": 5988.5599999999995,
            "duration": 12.44000000000051
        },
        {
            "text": " es un compromiso que tenemos está en el plan nacional de desarrollo tenemos dos prioridades",
            "start": 6001.0,
            "duration": 6.6799999999993815
        },
        {
            "text": " el abasto de energía eléctrica en la península de yucatán y baja california sur en particular",
            "start": 6007.68,
            "duration": 13.11999999999989
        },
        {
            "text": " los cabos muy bien les decía que estamos invirtiendo en un mejoramiento urbano aquí",
            "start": 6020.8,
            "duration": 14.039999999999964
        },
        {
            "text": " lo mismo en la paz",
            "start": 6035.24,
            "duration": 2.280000000000655
        },
        {
            "text": " en créditos es muy importante que se conozca ahora con la pandemia se decidieron otorgar créditos",
            "start": 6041.16,
            "duration": 12.079999999999927
        },
        {
            "text": " a las empresas que tienen trabajadores en el seguro social y que no los despedieron",
            "start": 6054.8,
            "duration": 6.1599999999998545
        },
        {
            "text": " y aquí se entregaron créditos",
            "start": 6060.96,
            "duration": 7.680000000000291
        },
        {
            "text": " a 4.358 pequeñas empresas que no despidieron a sus trabajadores de las que tienen de uno",
            "start": 6070.96,
            "duration": 9.399999999999636
        },
        {
            "text": " a 10 trabajadores pero los sostuvieron entonces se les dio este crédito se invirtieron cerca",
            "start": 6080.36,
            "duration": 10.1200000000008
        },
        {
            "text": " de 110 millones de pesos son créditos de 25 mil pesos a una tasa del 5.5 por ciento anual a pagar",
            "start": 6090.48,
            "duration": 8.800000000000182
        },
        {
            "text": " a tres años se les dio el dinero sin burocracia ya esto no es que se les va a dar ya se les entregó",
            "start": 6099.28,
            "duration": 10.279999999999745
        },
        {
            "text": " esto lo comenzamos en abril ya entregaron los 4.358 créditos",
            "start": 6110.04,
            "duration": 8.88000000000011
        },
        {
            "text": " se depositó el dinero en las cuentas de estas pequeñas empresas en tres meses no pagan",
            "start": 6122.76,
            "duration": 6.600000000000364
        },
        {
            "text": " al cuarto mes van a empezar a bonar menos de 800 pesos mensuales durante tres años más cerca",
            "start": 6129.36,
            "duration": 13.5600000000004
        },
        {
            "text": " de 6 mil créditos a la palabra igual para pequeñas empresas de la economía informal en total aquí",
            "start": 6142.92,
            "duration": 11.4399999999996
        },
        {
            "text": " en estos tres meses en créditos nada más se han destinado 160 millones de pesos para pequeñas",
            "start": 6155.12,
            "duration": 14.239999999999782
        },
        {
            "text": " empresas vamos a seguir mejorando viviendas aquí por el crecimiento económico por el auge económico",
            "start": 6169.36,
            "duration": 17.840000000000146
        },
        {
            "text": " generado por el turismo hay un crecimiento poblacional más que en ninguna otra parte",
            "start": 6188.719999999999,
            "duration": 9.600000000000364
        },
        {
            "text": " del país y esto implica servicios demanda de servicios públicos entonces por eso tenemos",
            "start": 6198.32,
            "duration": 12.159999999999854
        },
        {
            "text": " que ayudar en todo lo que podamos a baja california sur como se está haciendo para que tengan una",
            "start": 6210.48,
            "duration": 9.5600000000004
        },
        {
            "text": " idea en general aquí en baja california sur hay alrededor de 210 mil viviendas 210 mil viviendas",
            "start": 6220.04,
            "duration": 13.600000000000364
        },
        {
            "text": " y estamos ya ayudando en 120 mil viviendas 120 mil hogares de 210 mil estamos como en el 60%",
            "start": 6233.64,
            "duration": 18.4399999999996
        },
        {
            "text": " del total de los hogares en donde llega cuando menos un apoyo de bienestar al 60%",
            "start": 6252.08,
            "duration": 11.0
        },
        {
            "text": " de los hogares de baja california sur esto tiene que incrementarse porque la meta que tenemos",
            "start": 6263.24,
            "duration": 6.319999999999709
        },
        {
            "text": " es llegar a cuando menos el 75% de todos los hogares pero sí estamos invirtiendo y apoyando",
            "start": 6269.5599999999995,
            "duration": 11.44000000000051
        },
        {
            "text": " en baja california sur",
            "start": 6281.0,
            "duration": 1.0799999999999272
        },
        {
            "text": " El motivo de su visita pues es para atender la demanda social que hay aquí en el municipio y",
            "start": 6282.08,
            "duration": 13.4399999999996
        },
        {
            "text": " en baja california sur sin embargo mi pregunta es la siguiente los estados unidos acaba de emitir",
            "start": 6295.5199999999995,
            "duration": 5.5600000000004
        },
        {
            "text": " un mensaje a sus conciudadanos para evitar visita en méxico qué opinión le merece merece eso y mi",
            "start": 6301.08,
            "duration": 7.239999999999782
        },
        {
            "text": " segunda pregunta es la situación de empresarios de los cabos que están invitando al gobierno",
            "start": 6308.32,
            "duration": 6.760000000000218
        },
        {
            "text": " federal a formar parte del fideicomiso de infraestructura de obra social en donde",
            "start": 6315.08,
            "duration": 5.639999999999418
        },
        {
            "text": " gobierno del estado municipio y empresarios pues hacen sinergia para poder atender el",
            "start": 6320.719999999999,
            "duration": 7.240000000000691
        },
        {
            "text": " rezao que hay aquí en el municipio y le hacían la cordial invitación de manera pública qué",
            "start": 6327.96,
            "duration": 5.319999999999709
        },
        {
            "text": " opinión le merecen esas dos preguntas nada más",
            "start": 6333.28,
            "duration": 2.319999999999709
        },
        {
            "text": " Bueno acerca de las declaraciones del gobierno de estados unidos pues nosotros somos muy",
            "start": 6336.56,
            "duration": 9.88000000000011
        },
        {
            "text": " respetuosos de esas opiniones tenemos comunicación permanente con el gobierno de estados unidos con",
            "start": 6346.4400000000005,
            "duration": 18.639999999999418
        },
        {
            "text": " la embajada de estados unidos en méxico y no nos han notificado nada este",
            "start": 6365.08,
            "duration": 8.920000000000073
        },
        {
            "text": " adverso nada que signifique ir en contra de nuestro país no sabemos de estas alarmas de",
            "start": 6376.76,
            "duration": 15.079999999999927
        },
        {
            "text": " estas advertencias al contrario es muy buena la relación con el gobierno de estados unidos",
            "start": 6391.84,
            "duration": 8.88000000000011
        },
        {
            "text": " con el embajador acabo de hablar con él por teléfono hace tres días y constantemente",
            "start": 6400.72,
            "duration": 7.4399999999996
        },
        {
            "text": " tenemos comunicación y siguen habiendo relaciones y sigue habiendo comunicación",
            "start": 6408.16,
            "duration": 17.600000000000364
        },
        {
            "text": " y no se cerraron las fronteras para lo esencial ese acuerdo se mantiene no ha habido una modificación",
            "start": 6427.96,
            "duration": 9.88000000000011
        },
        {
            "text": " a ese acuerdo de modo que este esperemos que con más información de nuestra parte si hay",
            "start": 6438.5599999999995,
            "duration": 14.0
        },
        {
            "text": " alguna duda se vaya aclarando se hablaba por ejemplo de que en méxico había mucho contagio",
            "start": 6452.56,
            "duration": 13.840000000000146
        },
        {
            "text": " se había declarado en ese sentido lo cierto es que",
            "start": 6468.400000000001,
            "duration": 6.960000000000036
        },
        {
            "text": " nosotros y por eso ofrezco disculpa por anticipado tenemos menos",
            "start": 6475.36,
            "duration": 14.479999999999563
        },
        {
            "text": " problemas con la pandemia que los problemas que desgraciadamente ellos están enfrentando",
            "start": 6492.5199999999995,
            "duration": 12.11999999999989
        },
        {
            "text": " nuestros vecinos amigos entonces lamentamos mucho pero la situación nuestra aunque repito",
            "start": 6505.5199999999995,
            "duration": 10.360000000000582
        },
        {
            "text": " son pésimas de mal gusto las comparaciones es mejor la situación nuestra y lo lamentamos",
            "start": 6516.799999999999,
            "duration": 10.200000000000728
        },
        {
            "text": " porque ellos nos han ayudado el presidente tron nos mandó equipo nos mandó ventiladores y es muy",
            "start": 6527.0,
            "duration": 10.279999999999745
        },
        {
            "text": " buena la relación que tenemos eso es lo que puedo comentarte otra pregunta existe",
            "start": 6537.28,
            "duration": 8.44000000000051
        },
        {
            "text": " en donde dan una aportación de un peso por ejemplo y de ahí se hacen obras sociales para",
            "start": 6545.72,
            "duration": 17.039999999999964
        },
        {
            "text": " el beneficio de la comunidad en esta manera atender el rezagó como se hizo la carretera",
            "start": 6562.76,
            "duration": 4.079999999999927
        },
        {
            "text": " de cuatro carriles san jose cabo san lucas y como se hizo la situación de nueve calles en",
            "start": 6566.84,
            "duration": 5.680000000000291
        },
        {
            "text": " san jose de cabo nueve calles aquí en cabo san lucas para atender el rezagó se le estaba",
            "start": 6572.56,
            "duration": 5.359999999999673
        },
        {
            "text": " haciendo un empresario en específico de la zona del medano señalaba invitarla a usted a formar",
            "start": 6577.92,
            "duration": 7.0
        },
        {
            "text": " parte de este fideicomiso para que usted también aportará como gobierno federal un peso y también",
            "start": 6584.92,
            "duration": 5.880000000000109
        },
        {
            "text": " asegurar de que se llevarán a cabo las obras que fuera usted como gobierno federal vigilante a que",
            "start": 6590.8,
            "duration": 7.680000000000291
        },
        {
            "text": " estas obras se lleven a cabo yo estoy de acuerdo con eso terminando esta conferencia que ya está",
            "start": 6598.48,
            "duration": 6.960000000000036
        },
        {
            "text": " a punto de concluir tengo una reunión tengo un acuerdo vamos a tratar temas con el ciudadano",
            "start": 6605.44,
            "duration": 12.680000000000291
        },
        {
            "text": " gobernador entonces este ahí vamos a ver este asunto seguramente y muchas gracias ya terminamos",
            "start": 6618.12,
            "duration": 12.11999999999989
        },
        {
            "text": " este ya si ya está en el twitter pues ya es público bueno",
            "start": 6636.84,
            "duration": 5.359999999999673
        },
        {
            "text": " si este mejor nos vemos el lunes les invito vamos a estar revisando obras aquí si hay",
            "start": 6649.12,
            "duration": 13.0
        },
        {
            "text": " algo especial que lo amerite ahí hablamos muchas gracias",
            "start": 6662.12,
            "duration": 4.680000000000291
        }
    ],
    "transcription_text": "Nos da mucho gusto estar aquí en los Cabos, Baja California Sur. Acabamos de terminar la reunión de seguridad. Como he sabido, todos los días de lunes a viernes nos reunimos, el Gabinete de Seguridad, por lo general en Palacio Nacional, en la Ciudad de México, pero también en ocasiones hacemos la reunión de seguridad en los estados. En martes de esta semana hemos llevado a cabo estas reuniones en los estados de Nayarit, de Sinaloa, Sonora y hoy aquí en Baja California Sur. El propósito es reforzar el trabajo que se está llevando a cabo de manera coordinada entre los gobiernos municipales, los gobiernos de los estados y el gobierno federal. Si hacemos un poco de memoria, antes no había esta coordinación, inclusive en el gobierno federal, no habían estas reuniones periódicas y cada institución, cada dependencia encargada de la seguridad actuaba por su lado. Era lo que le correspondía la Secretaría de la Defensa, por otro lado la Secretaría de Marina, la antigua Policía Federal, la fiscalía anteriormente procuraduría. Ahora, respetando las competencias de cada institución, se trabaja de manera conjunta en forma coordinada, se suman esfuerzos, se suman recursos, se suman voluntades, desde luego información que es muy importante, inteligencia más que fuerza. Además de esta coordinación que nos ayuda mucho es también de destacar la perseverancia, reunirnos todos los días, porque lo que se hace a nivel federal se replica en los estados, los gobernadores, secretarios de gobierno, fiscales estatales, representantes de la Fiscalía General, los comandantes de zonas, tanto del Ejército como de la Marina, en cada estado, en cada región, están constantemente trabajando y reuniéndose todos los días. ¿Qué delitos se cometen?, ¿cómo va creciendo la delincuencia en los distintos delitos?, ¿cómo vamos bajando también la incidencia delictiva? En fin, es un trabajo profesional el que se lleva a cabo desde que se inició el nuevo gobierno. Aquí, en el caso de Baja California Sur, los resultados son notables, muy buenos, aquí hace dos años, un poco más, había una situación de inseguridad muy extrema, fuera de control, muchos homicidios. Y el gobernador Carlos Mendoza se aplicó a fondo con una buena estrategia y ya son otros los resultados en dos años. Y esto es importantísimo, esto a veces no se aprecia o se padece cuando hay mucha violencia y entonces sí es tema y preocupación, pero cuando ya no hay se ve como algo normal y resulta que es muy importante la paz y la tranquilidad. Ahora estamos enfrentando la pandemia y es muy lamentable por todo el dolor que produce, esto va a pasar, esta pandemia tiene que ceder, ya está sucediendo, aún con lentitud ya está bajando, quisiéramos que avanzáramos más, que desapareciera la pandemia para que no se causaran sufrimientos, pero bueno, tenemos que enfrentar esta pandemia y lo estamos haciendo, pero si además de la pandemia se padeciera de la otra pandemia, de la inseguridad, entonces se termina la crisis sanitaria y no se podría reactivar la economía. Por ejemplo, en un sitio turístico tan importante como Los Cabos, aquí pasando la pandemia ya con la infraestructura turística que existe se va pronto a reactivar la economía, por eso sí es importante mantener la paz y la tranquilidad. Yo celebro este avance en Baja California Sur y el reconocimiento al ciudadano gobernador Carlos Mendoza por su trabajo y hemos logrado hacerlo de manera conjunta ayudando a nosotros en lo que nos corresponde. Vamos a informarles sobre esta materia, primero el gobernador y posteriormente el almirante José Rafael Ojeda Durán, secretario de Marina, porque nos ayudan estas dos instituciones que antes no podían participar de manera directa en materia de seguridad pública, la Secretaría de la Defensa y la Secretaría de Marina, con la reforma constitucional que se logró, ahora contamos con el apoyo de estas dos instituciones que son fundamentales para garantizar la paz y la tranquilidad, y aquí en particular, en Baja California Sur, es muy destacada la labor de la Secretaría de Marina, por eso el informe en nombre del gobierno federal va a estar a cargo del almirante José Rafael Ojeda Durán, secretario de Marina. Y terminando, el secretario de Marina, ya abrimos para las preguntas y las respuestas que se necesiten, que se requieran, y vamos a escuchar al gobernador. Muchas gracias señor presidente, señoras y señores, muy buenos días, me da mucho gusto saludarles. En primer lugar celebramos la visita del señor presidente de la república a Baja California Sur, una vez más señor presidente viene usted a visitar este estado en donde se le quiere, en donde se le recibe, por supuesto con las puertas abiertas y en donde estamos muy satisfechos de poder colaborar y trabajar en beneficio del asilo sudcaliforniano y de aquí aportar juntos nuestro granito de arena para engrandecer a México. Hemos informado con puntualidad al señor presidente de la república, a su gabinete de seguridad, a propósito de los resultados que hemos obtenido en Baja California Sur en materia de contención de la incidencia delictiva. Algo fundamental que hemos alcanzado en Baja California Sur es contener la violencia, hemos logrado que los homicidios violentos, dolosos relacionados con la delincuencia organizada, fundamentalmente con el tema de narcotráfico y de narcomenudeo, se hayan disminuido de manera importante. De haber tenido su nivel más alto en el año de 2017, hoy afortunadamente Baja California Sur es el segundo estado con menos homicidios de todo el país y somos el estado que en el primer semestre del año más ha disminuido la incidencia delictiva en este tema. Afortunadamente hoy en Baja California Sur se respira tranquilidad y el trabajo coordinado del gobierno, los gobiernos municipales del gobierno del estado y por supuesto del gobierno federal marcadamente, debo decirlo y agradecer la Secretaría de la Defensa Nacional y la Secretaría de Marina como encargada y responsable de este estado, han permitido que demos estos resultados. Seguramente ninguno de los tres niveles de gobierno pudiera estar hablando de este éxito si no hubiésemos trabajado de manera conjunta. En materia de seguridad pública en Baja California Sur no hay diferencias y todos trabajamos en un objetivo común. De manera personal me honro en presidir la mesa de seguridad todos los días de la semana y estamos con mucha atención dando seguimiento al movimiento de la delincuencia organizada y por supuesto para tener una respuesta ad hoc y contundente a los movimientos que ellos hacen desde la perspectiva de seguridad pública. Si bien es cierto, tenemos también incidencia delictiva de delitos del orden común que es importante y que lastima muchísimo a la gente. También hemos informado al señor presidente que esta incidencia, el robo a casa habitación, el robo de vehículo, el asalto a transeúntes, los delitos de orden familiar y demás, esta incidencia también va a la baja y también hemos informado de cómo hemos ido mejorando en materia de lucha contra la impunidad. Lo que queremos en Baja California Sur es que aquí el que la haga la pague y que el costo no sea cero de quien decida cometer un delito. Le hemos mostrado, señor presidente, cómo ahora consignamos más carpetas de averiguación, cómo obtenemos más órdenes de aprehensión, cómo es que estas órdenes las cumplimentamos y cómo es que se vincula a proceso a las personas que son sujetos responsables de delito. Incluso tenemos un operativo muy fuerte gracias a nuestra relación con el gobierno federal para estar trayendo frente a la justicia a aquellas personas que no viven en Baja California y que en algún momento vinieron a delinquir a este estado. Por otro lado también hemos informado a propósito de la pandemia al señor presidente de los resultados que tenemos en Baja California Sur y hay que señalarlo porque es cierto además Baja California Sur es de los estados que está teniendo un nivel de contagios más alto pero le informaba al señor presidente que esto tiene una razón, somos también el estado que más pruebas está realizando al día de hoy en relación con la población que tiene. Yo lo he dicho en algunas ocasiones que el que busca encuentra y lo que estamos haciendo en Baja California Sur es una búsqueda intencionada de los contagiados para poder ubicarlos porque el virus ahí está, el tema es saber en dónde está y al haberlos ubicado poder por supuesto cuarentenarlos, aislarlos para que no sigan contagiando y lo más importante darles un monitoreo médico y un seguimiento para que en caso de que requieran atención médica poderselas dar con oportunidad. Me siento satisfecho con la estrategia que estamos siguiendo de la mano del Issste, de la mano del Seguro Social, de la mano de los servicios médicos de las Fuerzas Armadas y por supuesto la Secretaría de Salud porque puedo informar como lo he hecho al señor presidente de la República que Baja California Sur es afortunadamente el estado en donde se da la tasa de letalidad más baja. Tenemos menos de la mitad de la media nacional en tasa de letalidad. ¿Qué implica la tasa de letalidad? Que somos el estado en donde menos personas fallecen de las que se contagian. Quiere decir que nuestra política de ubicar, de ser agresivos, de hacer pruebas debe de estar funcionando y vamos a seguir por supuesto en beneficio de la gente de Baja California Sur y de aquellos que vienen también a visitarnos, así como decía el señor presidente de la seguridad que en efecto en algún momento cuando hubo una violencia generalizada en el estado pues disminuyó la llegada de visitante, señor presidente, porque en su sano juicio pues quién va a pagar para ir de vacaciones a un lugar donde no se siente seguro. Pues lo mismo queremos que suceda con la pandemia en tanto podemos encontrar una vacuna. Queremos que quienes vengan a Baja California Sur se sientan seguros, que vengan a vacacionar, que tomen por supuesto las providencias necesarias como lo hacemos nosotros, pero que sigamos siendo ese estado de bienvenida que abre de manera muy generosa los brazos a México y al mundo para venirnos por supuesto a visitar. Afortunadamente nuestra industria turística con todas las previsiones del caso, con todas las medidas preventivas que ya conocemos ha venido poco a poco recapitulando y hoy tenemos en el estado tasas de ocupación del 25% aproximadamente. Que dadas las circunstancias debo decirles me parece que no son nada desdeñables y por supuesto permiten quizá no que haya las grandes utilidades, pero que la economía se siga moviendo, que se mantengan por supuesto las fuentes de empleo y que ese 70% de la economía del estado que está relacionada directa o indirectamente con la industria turística en el estado pues no se nos desmantele y esperar señor presidente como usted lo ha dicho que esto pase que nuestra infraestructura tanto material como humana quede intacta y que nuestro despegue sea pronto. Pues muchas gracias eso sería yo lo que tengo que informar y de nuevo darle la bienvenida señor presidente y agradecerle que esté de nuevo en Baja California Sur. Agradecer al señor secretario de Marina de manera muy puntual, al señor secretario de la Defensa, al señor secretario de Seguridad Pública, por supuesto a la Guardia Nacional y a mi amiga la alcaldesa de los Cabos con quien nos une no solo afecto sino un espíritu de coordinación y colaboración muy importante. Muchas gracias. Gracias. Con permiso señor presidente, compañeros de Gabinete muy buenos días, presidente municipal gracias por sus hospitalidades. Vamos a presentar la situación de seguridad pública en el estado de Baja California Sur. El estado de Baja California tiene cinco municipios como lo pueden ver con un aproximado de entre 700 y 800 mil habitantes. Estas son las distribución en los cinco municipios. La que sigue por favor. En lo que se refiere a la incidencia delictiva como pueden ver hay ciertos parámetros en por ejemplo el robo de negocio, robo de transporte, feminicidio y robo de tranceuntes que está tendiendo a ir a la alta pero no es tan dramático como se pudiera ver por el número de habitantes aquí. Lo vamos a ver a continuación. La que sigue por favor. En el robo de vehículo ocupa el lugar número 13 con una tendencia a la baja hasta el mes de junio julio tenían 59 eventos relacionados a este caso. En lo que se refiere a homicidio doloso ocupa el lugar número 25 y como lo pueden ver van a la baja con tienen 25 eventos de este tipo en lo que va del año. Robo tranceunte ocupa el lugar número 15 también con tendencia a la baja hubo una un tiempo que pues sí como lo podemos ver en la gráfica que estaba un poco elevado pero va con tendencia a la baja. En lo que se refiere a robo de negocios ocupa el lugar número 13 con una tendencia así un poco elevado pero no es tanto por como lo podemos ver. En lo que se refiere a robo de transporte ocupa el lugar número 15 y también aquí en lo que va del año son 34 eventos también hubo una temporada en que se subió un poco pero no tan exagerado. En lo que se refiere a extorsión en el mes de junio nada más hubo cuatro y también es un evento que está yendo a la baja. En lo que se refiere a feminicidio ocupa el lugar número 25 como lo pueden ver pues la diferencia entre el año pasado y este año pues es la misma ha habido dos en lo que va del año. En lo que se refiere al secuestro ocupa el lugar número 18 con tendencia a la baja nada más ha habido uno en lo que va del año. En narcomenudeo en narcomenudeo también ocupa el lugar número 12 con tendencia a la baja aunque también es uno de los flagelos que aquí es muy común. En lo que se refiere a todo el total de delitos de impacto a la fecha llevan 3.600 delitos con una tendencia a la baja en todo el estado. En homicidio doloso por entidad federativa en la presente administración al mes de junio ocupa el lugar número 31 de 32 únicamente está un poquito arriba del estado de yucatán. En lo que se refiere también al homicidio doloso por cada 100.000 habitantes ocupa el lugar número 25 de la clasificación de 32 con 14 punto de 45 con la media que es de 41.52 delitos. Pasamos a la siguiente por favor municipios con mayor incidencia delictiva pues lógico que aquí son los dos más relevantes tanto los cabos como la paz porque son los que más tienen este habitantes en las cinco municipios establecidos. La que sigue por favor en lo que se refiere a la seguridad pública del estado la que sigue en lo que se refiere a seguridad pública del estado en los cinco municipios aquí podemos decir que con respecto al promedio de la ONU este estado está arriba de lo establecido como podemos ver tienen 2.187 elementos tanto policías estatales como policías municipales y el promedio de la ONU lo marca como 1.282 entonces si se encuentra arriba. Aquí el gobierno del estado todos los recursos que ha recibido para la cuestión de la seguridad pública los ha establecido muy bien y por eso es que se puede ver esta tendencia que es favorable para el estado. En lo que se refiere a fuerzas de seguridad aquí en el estado tanto la Secretaría de la Defensa como la Secretaría de Marina contamos la Secretaría de la Defensa Nacional con 2.980 elementos de los cuales 1.044 son los que se mantienen digamos que en el terreno haciendo su trabajo. La Secretaría de Marina cuenta con 1.683 702 son los que están operando igualmente la Guardia Nacional tienen todos sus elementos desplegados la policía estatal tiene un aproximado de 208 de los 449 están operando igual la policía municipal de los 1.738 764 están operando. Aquí en el estado van a ver cinco cuarteles de la Guardia Nacional ya se está proyectando para el 2021 2022 para hacer lo mismo igualmente dentro de las sucursales del Banco de Bienestar aquí van a haber ocho sucursales las cuales ya están establecidas únicamente se está haciendo la cuestión de ponerle la infraestructura. La que sigue por favor en lo que se refiere a aseguramiento en lo que va de este sexenio aquí podemos ver los numerarios hay detenidos 453 elementos es la cantidad de drogas lo que se refiere a marihuana metafentaminas cocaínas las armas largas y cortas que se han decomisado los cartuchos el combustible que se ha decomisado aunque aquí no hay ese flagelo pero de una otra manera ha habido este tipo de eventos vehículos terrestres son todos los que se han contame este decomisado y lo que es el numerario tanto en recursos económicos de moneda nacional como en dólares. La que sigue por favor el sistema penitenciario aquí cuenta con cuatro este reclusorios en Santa Rosalía ciudad constitución la paz y san jose de los cabos todos son estatales tres son masculinos y uno es mixto existe cierta sobre población en tanto en Santa Rosalía como en ciudad constitución no es mucha pero ya se le dio al gobernador para que él como lo vea puedan tomar cartas en el asunto. La que sigue por favor en lo que se refiere a robo de hidrocarburos como lo podemos ver aquí no es un delito que se tenga que ver en lo que estamos viendo lo que se refiere a recursos federales de seguridad estos son los recursos federales y de coparticipación y todos estos han ido a parar a la compra de armas a la compra de vehículos etcétera etcétera. En lo que se refiere a beneficios de programas sociales aquí podemos ver que se benefician a 113 mil 122 personas con mil 363 millones de pesos tenemos las pensiones a adultos mayores los jóvenes construyendo el futuro la bien pesca discapacidad las escuelas en nuestra etcétera son todos los beneficios del programa social que se están dando aquí. En lo que se refiere al plan marina plan de defensa nacional y plan de la guardia nacional aquí ha habido nada más una activación o mejor dicho dos activaciones por caso de incendios afortunadamente no han existido otro tipo de eventos. En lo que se refiere y por último esto es las las estaciones de búsqueda de rescate como es la que estamos aquí en este sector naval aquí a la izquierda pueden ver dónde está la estación de búsqueda de rescate en el estado tenemos cinco en la paz aquí en los cabos en Santa Rosalía en puerto cortés y en Loreto baja california en donde existen a 10 embarcaciones de fender y una mlb esa embarcaciones de para digamos que mar gruesa como aquí en ciertos momentos del año se dan una temporada de vientos que ocasionan olas altas y entonces sale ese tipo de embarcación al rescate se han llevado en lo que va del año 95 operaciones rescatados 39 elementos y unas evacuaciones médicas 10 esto lo que podemos decir aquí lo que va en estado de baja california muchísimas gracias con permiso. Bueno pues abrimos. Hola presidente varias preguntas. Hace ya dos meses por ahí del 1 de junio había arrancado usted una pues una gira por los lugares por los puntos turísticos para un ejemplo de la reapertura que estaba en el país después de la epidemia de covid-19 preguntarle cómo van estos procesos de reapertura en los destinos turísticos que ha pasado a lo largo de estos dos meses porque la epidemia sigue pero también la reapertura sigue cuál es la información que tiene. Pues lo que aquí estamos ahora constatando en los cabos como lo ha mencionado el gobernador de estar cerrados los hoteles ya hay una apertura y ya hay una afluencia turística él mencionó del 25 por ciento esto demuestra que empieza una recuperación podría ser mayor pero se está buscando el equilibrio cuidando la salud y al mismo tiempo la economía se están cumpliendo todos los protocolos de salud aquí en baja california azul y esto va a llevar tiempo es decir tenemos que ir poco a poco pero con pasos firmes y sin duda va a haber una recuperación hay muy buenos datos si ustedes recuerdan cuando comienza la pandemia se habló de la pérdida de empleos del sector formal de la economía nosotros desde entonces hicimos un pronóstico de que se iban a perder un millón de empleos de 20 millones 500 mil trabajadores inscritos en el seguro social pronosticamos que se iban a perder un millón de esos empleos y que íbamos a quedar en 19 millones 500 mil los expertos dijeron que no que iba a afectarnos mucho mucho más afortunadamente ya podemos probar que no se van a perder más de un millón de empleos en la economía formal porque les comento esto ya lo he repetido en otras ocasiones pero no está de más tenerlo presente el peor mes fue abril se perdieron 555 mil empleos que es cuando se cierran los cabos y cancún uno de los sectores más afectados fue el turismo eso también se puede probar se despidieron muchos trabajadores del sector turístico 555 mil en abril ya para mayo la disminución fue de 340 mil en junio 82 mil en julio apenas 3 mil y en lo que vamos llevamos de agosto hasta antier ya llevábamos 10 mil nuevos empleos o 10 mil recontrataciones si en 7 días en 7 días que es una muy buena noticia porque quiere decir que tocamos fondo y vamos saliendo que esto coincide con el dato que da el ciudadano gobernador sobre cómo poco a poco la actividad turística y así en otras actividades económicas a ver jesús si no tienes el dato del seguro social no el nacional sobre los empleos perdidos y lo que se está recontratando hasta antier yo tengo el dato de ayer es un informe que se da a conocer cada mes pero yo lo llevo diario pido que me envíen el corte diario porque es fundamental estamos hablando de la economía formal entonces eso creo que contesta tu pregunta de cómo los sitios turísticos del país van a ir recuperándose yo espero que para finales de este tercer trimestre es decir para finales de septiembre ya estemos con mayor normalidad en el turismo y el último trimestre del año la apuesta el pronóstico es de que ya se haya logrado la normalidad en el sector turístico a finales de año ayer de acuerdo al conteo que hace el gobierno federal suman más de 50 mil muertos por covid-19 esto que representa para el gobierno federal habrá un cambio en el plan para contener la epidemia había dicho el hombre clave me parece en el combate y lópez gatel iba a haber 10 mil muertos evidentemente ya no son 10.000 son 50.000 va a permanecer él como encargado de este plan habrá alguna modificación que es lo que está pensando usted después de estas cifras bueno que ha habido un manejo responsable de parte de los científicos los especialistas del sector salud quiero también hacer un poco de memoria porque a veces se olvidan las cosas cuando comenzó la pandemia yo día a conocer incluso en la reunión del grupo de los 20 del g20 en una teleconferencia donde estuvieron los jefes de estados primeros ministros presidentes de las 20 naciones consideradas más importantes en lo económico bueno día conocer que la pandemia debía manejarse con responsabilidad y con profesionalismo y que los políticos no éramos todólogos sabelo todo que por eso teníamos que guiarnos apoyarnos asesorarnos por los científicos y eso fue lo que hicimos en méxico y por eso se decidió crear un grupo del sector salud integrado por eminencias son los mejores científicos del país los que están conduciendo la estrategia para enfrentar la pandemia estamos hablando de eméritos de investigadores destacadísimos y de especialistas no hay médicos generales lo digo con todo respeto estamos hablando de doctores pero pensando en nivel académico con los grados más altos entonces son muy buenos no hay en el mundo un equipo así que esté manejando la pandemia y gracias a ellos hemos podido enfrentar esta pandemia no me gustan las comparaciones siempre lo he dicho porque no se pueden comparar las desgracias de los pueblos de las naciones pero en el concierto de las naciones afectadas por la pandemia nosotros no hemos sido tan golpeados a pesar de que tenemos elementos que nos afectan sobre todo las enfermedades crónicas pueblo de méxico desgraciadamente es de los pueblos con más padecimientos por enfermedades crónicas que es lo que más ha afectado con la pandemia por eso es la cifra de 50 mil en parte es mucha hipertensión mucha diabetes mucha obesidad hace poco dije que en la entrevista que tuve con el presidente trump cuando tratamos el asunto le dije hay otra epidemia que está alentando el covid-19 y es lamentable pero cierto le dije que ustedes ocupan el primer lugar en obesidad en el mundo y méxico tiene el segundo lugar en obesidad en el mundo y por dignidad y por principios me quedé callado y no hice otro comentario de que en obesidad infantil tenemos el primer lugar en méxico entonces esto nos ha afectado nos ayuda a diferencia de otros países porque se tienen que ver las cosas con todas las circunstancias contextualizando bien no sacando de contexto nos ayuda así como nos perjudica a lo de las enfermedades crónicas nos ayuda que somos una población joven en promedio el promedio de edad del mexicano es menor al promedio de edad del estadounidense de el europeo y la pandemia afecta más a quienes padecemos de enfermedades crónicas y a los adultos mayores entonces esa es una situación pero por cuestiones políticas yo diría por politiquería nuestros adversarios o quienes no han estado de acuerdo con la estrategia que se ha seguido han lanzado una campaña en contra del doctor ugo lópez gater y yo lo considero un profesional de primer orden y tiene todo nuestro apoyo y si nos vamos a resultados si a pesar de todo decimos lo que cuentan son los resultados suele decirse en política lo que cuentan son los resultados yo les diría que el continente americano estamos en el quinto lugar en fallecimientos nos duele mucho y ya dije que es hasta de mal gusto lo de las comparaciones pero son más los fallecidos de acuerdo a la población en estados unidos en brasil en chile en perú que en méxico y si nos comparamos con europa son más los fallecidos en españa en francia e inglaterra que en méxico que hicimos bien que hicieron bien los profesionales los expertos en salud pues se se aplanó la curva si nos llevó más tiempo pero no se saturaron los hospitales no ha habido casos de saturación de hospitales nadie se ha quedado sin ser atendido y esto nos hubiese pasado como sucedió en algunos países de europa incluso en nueva york y nos hubiese pasado porque el sistema de salud no estaba preparado para atender una emergencia de esta magnitud y que hemos hecho pues hemos levantado el sistema de salud no teníamos ventiladores no teníamos equipos no teníamos infraestructura hospitalaria tuvimos que reconvertir hospitales es decir hacer hospitales para atender a enfermos de covid nos ayudó mucho el contratar con empresas privadas hospitales privados el que atendieran enfermos no covid para tener nosotros espacios y atender a los enfermos por la pandemia ahora tenemos 12 mil camas de terapia intensiva y ocupadas sólo el 40% pero cuando empezó la pandemia teníamos 2800 camas de terapia intensiva y ahora tenemos 12 mil no teníamos especialistas los formamos los capacitamos a médicos generales que les agradezco mucho por todo lo que han hecho a todos los médicos a todas las enfermeras porque no teníamos no sólo no teníamos especialista que también eso se debería de tomar en cuenta cuando se hace un análisis sobre una determinada problemática cómo fue que nos quedamos sin médicos pues fue por la política absurda y responsable de rechazar a los jóvenes que querían estudiar en las escuelas de medicina y los excluían con la mentira de que no pasaban el examen de admisión cuando lo que sucedía es de que no había presupuesto público y ahora no tenemos los médicos que necesita el país es una remora un saldo negativo de la política económica que se impuso se abandonó la salud entonces afortunadamente también y lamentando lo que pasó en otros países aquí no nos dio al inicio la pandemia nos dio tiempo de prepararnos además y esto fue la clave de que cuando se le pidió a la gente que se recluyera de que se cuidaran sus casas nos hicieron caso y la gente se portó muy bien y esto ayudó a disminuir los contagios y al mismo tiempo a darnos tiempo para prepararnos y tener la infraestructura hospitalaria necesaria entonces tanto el secretario de salud como el director del seguro social el director de liste trabajando en coordinación con los gobiernos de los estados y este equipo especial en donde y hubo lópez gatel lleva a cabo el trabajo de información a la gente han estado a la altura de las circunstancias y tienen todo nuestro apoyo todo nuestro respaldo saben por qué quisieran que ya no estuviese hubo lópez gatel porque entonces no habría información y reinaría el caos para qué también se inventó la política para poner orden en el caos entonces nuestros adversarios si no informáramos imagínense no quiero ni recordarlo pero lo voy a decir para ver si se serenan una vez regresando de una gira en el aeropuerto me acecharon medios cámaras para preguntarme de que ya había fallecido una persona por covid el primer fallecido por covid afortunadamente no fue así pero ya era la nota el amarillismo luego en la revista proceso tampoco lo voy a dejar de decir la portada era un horno crematorio imagínense ni la alarma luego el reforma tantos muertos méxico en los primeros lugares una falta de profesionalismo notoria sin tomar en cuenta el número de habitantes y siguen con la campaña ojalá y todos actuemos de manera responsable y que entre todos sigamos haciéndole frente a la pandemia porque estamos mencionando lo no correcto pero han habido muestras de solidaridad extraordinarias el pueblo de méxico se ha aportado de manera ejemplar la gente los empresarios muchos a pesar de la crisis económica no corrieron a sus trabajadores los sostuvieron los hospitales privados ayudaron todo el personal médico de primera ahí están todavía con la fatiga cuesta salvando vidas ahora las televisoras que nos van a ayudar para que reinicien las clases eso en ningún país se aplica hay países en donde decidieron que como afortunadamente y eso también hay que tenerlo muy presente afortunadamente esta pandemia no afecta a los niños pero sí son transmisores y eran países en donde abrieron de nuevo para las clases presenciales ya están cerrando porque aumentaron los contagios el modelo nuestro de regreso a clases que va a llegar a todo el país por el apoyo de las televisoras es algo único en el mundo y fue una participación solidaria de las televisoras si hay un pago pero nada que ver con la tarifa política la tarifa gubernamental la tarifa comercial son cinco pesos por estudiante al mes 15 en total ya se informó sobre eso entonces ahí vamos que nos está regalando se queda pues la estrategia para contener el plan no hay ningún cambio no hay ningún cambio va a desaparecer la cofe pris se tiene pensado desaparecer la prisa que asuma funciones la secretaría de salud de este órgano de no no no no este la cofe prisa continúa es muy importante la encargada de comprobar sobre la calidad de los medicamentos de los equipos médicos es fundamental la cofe pris buenos días presidente isabela gonzález de reforma yo quería preguntarle sobre su reunión ayer con la comunidad ya aquí cuánto costará la modificación del trazo del gasoducto y si lo pagaría la cfe o si le estarían pidiendo a la empresa y en ova que asumiera este costo estamos este buscando hacer justicia a los yaquis es un plan general integral tiene que ver con la tierra tiene que ver con el agua tiene que ver con el bienestar y también con estos problemas que se han originado porque hay esta protesta porque no se les consultó se tomaron acuerdos en méxico se hicieron negocios sobre todo empresas particulares aseguraron la venta de gas a la comisión federal de electricidad gas que dicho sea de paso no se necesita pero se fueron sobre los contratos y sobre los negocios el lucro entonces se firmaron contratos entre estas empresas y la comisión federal de electricidad para la compra de gas y la construcción de estos gasoductos contratos la verdad leoninos muy buenos muy jugosos para las empresas muy malos para la hacienda pública porque al final cuando se terminen los contratos se compre el gas los gasoductos no van a ser de la comisión federal de electricidad sino le van a quedar a las empresas por poner un ejemplo a pesar de que son financiados por la comisión federal así está el contrato lo otro si en la construcción del gasoducto se impide el paso se interrumpe la obra como sucedió en el caso los jackies tiene que pagar una multa la comisión federal de electricidad a la empresa la empresa no pierde entonces nos encontramos con esta situación estamos arreglándolo mediante el diálogo porque les pasaron el gasoducto pues en el pueblo y todo se hacía por la fuerza no había diálogo no había convencimiento entonces ahora lo que se está buscando es un acuerdo para cambiar el trazo en efecto porque no se puede usar el gasoducto y se está perdiendo más entonces queremos llegar a un acuerdo con los pueblos jackies para cambiar el trazo y resolver el problema buscando que la comisión federal asuma la responsabilidad porque también los jackies no quieren nada con las empresas por el trato que recibieron porque querían con influyentismo por la fuerza imponerse hay detenidos hay presos entonces ellos aceptan diálogo con nosotros nos tienen confianza por eso fui y vamos a buscar la solución para que no pierda más la hacienda pública ayer dije que todos tenemos que saber de que el presupuesto es dinero del pueblo no es dinero de los funcionarios los funcionarios somos simplemente administradores de los dineros del pueblo y antes se pensaba que el gobierno era una abstracción que el presupuesto era del gobierno no tiene nada que ver conmigo ciudadano claro que sí si es de todos porque el presupuesto se integra con los impuestos que todos pagamos entonces tenemos que cuidar la hacienda pública cuidar el presupuesto es lo mismo de la corrupción se decía si roba el derriba por qué no voy a robar por qué no voy a tener una toma clandestina y a robar combustible y a llevar a cabo el huachicol en el robo de eductos ahora ya no se acepta no se permite que nadie robe es cero corrupción cero impunidad entonces si vamos a hacer ese rodeo nos va a costar pero nos cuesta más no hacer nada a la hacienda pública sí no todavía todavía pero sí queremos resolver el problema y así como ese tenemos otros porque es como enderezar en tuertos qué pasaba se dedicaron a saquear a robar y todo era con cargo al erario y pues tenemos que ir corrigiendo poco a poco toda esta situación saneando depurando purificando la vida pública y nada más para precisar lo de lamentablemente los 50 mil fallecidos quería saber si tienen nuevas proyecciones de cuántos mexicanos estarían falleciendo por el coronavirus no sé a final de año no pues yo quisiera no tener esa proyección yo quisiera que nadie perdiera la vida este no voy a dejar pasar la oportunidad para enviar pues nuestro pésame lo estamos haciendo todos los días ya se decidió que a las 12 del día toque de silencio guardamos un minuto de silencio porque cada pérdida de vida humana es una tragedia es una familia no son números no son datos entonces vamos a seguir trabajando como lo estamos haciendo para que se salven vidas el que se rinda un homenaje diario a las 12 es con ese propósito recordar a los que fallecieron fortalecer a sus familiares animar a los que están enfermos para que salgan adelante y reconocer a los médicos y a las enfermeras que están luchando por salvar vidas entonces es un minuto de silencio se toca también silencio con una corneta y al final de el minuto silencio se aplaude para animar esto ya lo estamos haciendo lo vamos a hacer hoy mañana todos los días donde estemos si yo estoy en camino en carretera me voy a detener me bajo de la camioneta y a guardar un minuto de silencio en palacio nacional ya ayer se tocó silencio en todas las instituciones militares esto lo comenzó la secretaría de defensa hace más de dos meses pero eso lo estamos aplicando ya también me ha informado el almirante Ojeda que van a hacer lo propio en las bases de la secretaría de marina y algunos gobiernos civiles que también están adheridos sumados a este homenaje permanente ah ahorita ahora van las dos buenos días brenda lláñez de diario el independiente prensa local cuánto ha invertido el gobierno federal para el combate a la pandemia de covid-19 aquí en baja california sur y dado que vamos en ascenso con los contagios día a día no se ha hecho la recomendación a través de la secretaría de salud de que este estado baja california sur regrese al semáforo rojo puesto que estamos en naranja bien se ha ayudado mucho a todos los estados aquí la mitad de la infraestructura hospitalaria corresponde a el gobierno del estado la otra mitad tiene que ver con el gobierno federal que son hospitales del liste del seguro de la marina de defensa estamos trabajando de manera coordinada y todo lo que se hace se aplica en el país donde se requiere donde se necesita la inversión del seguro del liste del insabi en términos generales en el país se han invertido alrededor de 30 mil millones de pesos se han contratado nada más en estos tres meses cerca de 50 mil trabajadores de la salud médicos enfermeras y otros trabajadores del sector salud no tengo el dato exacto sobre baja california sur pero sí ha habido una inversión este adicional tanto del gobierno del estado como del gobierno federal para garantizar a todos el derecho a la salud ¿Y existe la posibilidad de que nos regresemos al semáforo rojo dado a que hay... Aquí hay un buen manejo de la pandemia el gobernador hoy nos los explicaba y si hay más casos es porque aquí se están haciendo pruebas hay un mayor número de pruebas pero también con buenos resultados porque se está detectando a tiempo así como se está haciendo aquí baja california sur se está haciendo también en la ciudad de méxico para que el enfermo por covid no llegue ya de última hora al hospital sino que puede ser atendido a tiempo eso se está haciendo aquí y se está haciendo en la ciudad de méxico y en otros lugares donde incluso se están llevando a cabo visitas domiciliarias para detectar a tiempo a infectados por covid y darles atención médica de inmediato a mí me gustaría que el gobernador nos explicara sobre eso nada más para completar la pregunta que le hizo el compañero reportero sobre el empleo señor a marzo al mes de mayo baja california sur era el segundo estado en relación a su población que más empleos formales había perdido después de quintana ro los dos estados turísticos la buena noticia es que en el mes de junio apenas el 15 de junio se abrió de nuevo nuestra infraestructura hotelera al cierre del mes de junio baja california sur creó de los 18.000 empleos que perdió recuperó 2.278 solamente seis estados recuperaron empleo durante el mes de junio y relativo a la población baja california sur fue el que más creció de manera que como lo dijo el señor presidente en la industria turística viene remontando y hay que reconocer señor la gran solidaridad de los empresarios que a pesar de estar cerrados durante tres meses sostuvieron a la gran mayoría de los trabajadores relativo al covid lo que señala el presidente es cierto en baja california sur le hemos apostado a dos cosas una a la prevención por supuesto y segundo a la ubicación de los contagiados por un lado como lo señala el presidente es cierto estamos dando monitoreo para poder llevar al hospital a aquellos en el momento oportuno pero además que solamente lleguen los que tienen que llegar al hospital para que no se te saturen tenemos un modelo de atención domiciliaria en donde lo que decimos en baja california sur es si tiene síntomas no vayas a la unidad médica llama a un número que tenemos en donde le damos seguimiento en donde de ser necesario le mandamos a la brigada que le haga su prueba en su casa y los monitoreamos desde casa lo que queremos es contener a todos los enfermos en lo posible en su casa pero con un monitoreo diario puntual a través de un médico que en el momento en que comienza a presentar síntomas de agravamiento un paciente en ese momento nos lo llevamos al hospital somos además señor presidente el estado que menos hospitaliza a sus pacientes aproximadamente en baja california sur entre el 9 y el 10 por ciento de los contagiados solamente llegan a los hospitales cuando la media nacional ronda el 30 por ciento que quiere decir esto que en baja california sur la gente sana en casa con un monitoreo por supuesto de atención médica hacemos telemedicina a través de de videoconferencias diariamente con todos nuestros pacientes y el resultado creo yo que está la vista de todos y es lo que yo le señalaba tenemos si es cierto un alto número de contagiados porque los ubicamos porque somos el estado que más pruebas hace en relación con su población pero también somos el estado con mucho con la más baja letalidad del país menos de la mitad de la media nacional aquí en baja california sur como lo dice el señor presidente lamentable cada una de las muertes y nuestro pésame a los deudos y a los familiares pero afortunadamente baja california sur solamente fallece un número aproximado al 4.5 por ciento de los que se contagian muchas gracias también aquí en los cabos particularmente y en baja california sur tenemos muchos problemas de agua hay algún plan hídrico que el gobierno federal vaya a implementar también el lunes pasado se autorizó la construcción de una planta de saladora aquí en cabo san lucas es una asociación público privada no va por ahí algo detrás que se vaya a privatizar esta planta ya autorizada y el costo pues parece que se triplicó de mil millones a cuatro mil millones entonces cómo estamos en ese tema bueno mire el gobierno federal está invirtiendo en todo el país y desde luego en baja california sur aquí puedo decir que se está ayudando a los jóvenes tengo aquí el reporte que 3 mil 391 jóvenes mujeres y hombres están trabajando de aprendices estos casi cuatro mil jóvenes no casi 3 mil 400 jóvenes tienen un salario mínimo están trabajando en talleres en comercios en actividades productivas aquí dos mil 80 jóvenes baja california sur que están estudiando en el nivel superior tienen beca de dos mil 400 pesos mensuales dos mil 80 jóvenes en baja california todo los que estudian en preparatoria nivel medio superior tienen su beca 31 mil 961 aquí los que estudian el nivel básico de familias pobres tienen también beca son 20 mil 580 niños y adolescentes aquí ya se están entregando apoyos directos a las escuelas para el mantenimiento se entrega el dinero a las sociedades de padres de familia de acuerdo al número de alumnos que tiene cada escuela para que esos fondos los manejen los padres de familia ellos decidan si van a hacer una barda si van a ampliar un salón una aula si van a comprar mobiliario que se instale y que haya agua en las escuelas en fin pero se les está entregando ya a 94 escuelas de manera directa su presupuesto de mantenimiento desde la tesorería de la federación les llega el dinero a las escuelas aquí también casi 35 mil adultos mayores tienen su pensión ya se terminó de entregar la pensión de adelantada hasta octubre para que no salgan los adultos mayores también ya se entregó la pensión adelantada a niñas y niños con discapacidad 3 mil 281 niños y niñas reciben este apoyo en estancias infantiles de niñas niños que sus mamás trabajan se apoya a 551 niños acabamos de terminar de entregar apoyos a pescadores de manera directa se entregaron apoyos a 5 mil 570 pescadores de baja california sur también sigue el programa de producción para el bienestar que antes era porocampo para campesinos se les están entregando apoyos como aquí lo mencionó el almirante estamos construyendo ya se terminaron falta equipar nueve sucursales del banco de bienestar en los cinco municipios de baja california sur porque pues aquí de bahía de tortuga guerrero negro o mulejé o constitución son tramos son distancias muy largas entonces son cinco municipios van a haber nueve sucursales del banco del bienestar para que la gente ahí reciba su apoyo que no se tengan que trasladar mucho tiempo yo creo que ahora ya mulejé es el municipio más grande más grande de méxico porque era en cenada el primer lugar en extensión territorial en baja california era en cenada pero ya se creó en cenada el municipio de san quintín y ahora es mulejé de baja california sur el demás extensión aquí tenemos un programa de desarrollo urbano aquí en los cabos hoy vamos a hacer una gira para ver algunas obras que se están haciendo y también la planta de tratamiento de agua nos van a informar hoy acerca de lo que tú estás preguntando si va a ser privada es un un una inversión pública de saladora así es una de saladora y esto se gestionó con el gobernador y hay que ver los costos pero apenas se está licitando a ver aquí está pero blanca jiménez que es la de con agua si me acaba de mandar este reporte que son 1158 millones la planta pero nada más para quedar claro con la cantidad este tema lo hemos venido trabajando de manera muy cercana por supuesto el ayuntamiento de los cabos que es quien habrá de operarla con el respaldo y la garantía del gobierno del estado y por supuesto el gobierno federal cuando se habla de un monto tres veces superior en efecto se habla del costo financiero total del proyecto y no debe confundirse con el valor del proyecto que es exactamente el mismo en números muy aproximados del que se ha venido planteando desde que hizo se hizo por primera vez el proyecto hace ya varios años no no es que un costo sea más alto que el otro uno habla del costo financiero total que habrá de pagarse incluyendo intereses y demás y el otro es el valor del proyecto que no que no está inflado ni dispara la presidenta la presidenta base administrar la planta bueno en baja california sur la termo eléctrica en la paz contamina mucho nos van a poner ya el cable submarino este estamos trabajando sobre eso es parte de las prioridades que tenemos abastecer de energía eléctrica a los cabos que no falte la energía eléctrica y ya tenemos el compromiso de que se van a modernizar las plantas de la paz para suministrar para abastecer de energía eléctrica es un compromiso que tenemos está en el plan nacional de desarrollo tenemos dos prioridades el abasto de energía eléctrica en la península de yucatán y baja california sur en particular los cabos muy bien les decía que estamos invirtiendo en un mejoramiento urbano aquí lo mismo en la paz en créditos es muy importante que se conozca ahora con la pandemia se decidieron otorgar créditos a las empresas que tienen trabajadores en el seguro social y que no los despedieron y aquí se entregaron créditos a 4.358 pequeñas empresas que no despidieron a sus trabajadores de las que tienen de uno a 10 trabajadores pero los sostuvieron entonces se les dio este crédito se invirtieron cerca de 110 millones de pesos son créditos de 25 mil pesos a una tasa del 5.5 por ciento anual a pagar a tres años se les dio el dinero sin burocracia ya esto no es que se les va a dar ya se les entregó esto lo comenzamos en abril ya entregaron los 4.358 créditos se depositó el dinero en las cuentas de estas pequeñas empresas en tres meses no pagan al cuarto mes van a empezar a bonar menos de 800 pesos mensuales durante tres años más cerca de 6 mil créditos a la palabra igual para pequeñas empresas de la economía informal en total aquí en estos tres meses en créditos nada más se han destinado 160 millones de pesos para pequeñas empresas vamos a seguir mejorando viviendas aquí por el crecimiento económico por el auge económico generado por el turismo hay un crecimiento poblacional más que en ninguna otra parte del país y esto implica servicios demanda de servicios públicos entonces por eso tenemos que ayudar en todo lo que podamos a baja california sur como se está haciendo para que tengan una idea en general aquí en baja california sur hay alrededor de 210 mil viviendas 210 mil viviendas y estamos ya ayudando en 120 mil viviendas 120 mil hogares de 210 mil estamos como en el 60% del total de los hogares en donde llega cuando menos un apoyo de bienestar al 60% de los hogares de baja california sur esto tiene que incrementarse porque la meta que tenemos es llegar a cuando menos el 75% de todos los hogares pero sí estamos invirtiendo y apoyando en baja california sur El motivo de su visita pues es para atender la demanda social que hay aquí en el municipio y en baja california sur sin embargo mi pregunta es la siguiente los estados unidos acaba de emitir un mensaje a sus conciudadanos para evitar visita en méxico qué opinión le merece merece eso y mi segunda pregunta es la situación de empresarios de los cabos que están invitando al gobierno federal a formar parte del fideicomiso de infraestructura de obra social en donde gobierno del estado municipio y empresarios pues hacen sinergia para poder atender el rezao que hay aquí en el municipio y le hacían la cordial invitación de manera pública qué opinión le merecen esas dos preguntas nada más Bueno acerca de las declaraciones del gobierno de estados unidos pues nosotros somos muy respetuosos de esas opiniones tenemos comunicación permanente con el gobierno de estados unidos con la embajada de estados unidos en méxico y no nos han notificado nada este adverso nada que signifique ir en contra de nuestro país no sabemos de estas alarmas de estas advertencias al contrario es muy buena la relación con el gobierno de estados unidos con el embajador acabo de hablar con él por teléfono hace tres días y constantemente tenemos comunicación y siguen habiendo relaciones y sigue habiendo comunicación y no se cerraron las fronteras para lo esencial ese acuerdo se mantiene no ha habido una modificación a ese acuerdo de modo que este esperemos que con más información de nuestra parte si hay alguna duda se vaya aclarando se hablaba por ejemplo de que en méxico había mucho contagio se había declarado en ese sentido lo cierto es que nosotros y por eso ofrezco disculpa por anticipado tenemos menos problemas con la pandemia que los problemas que desgraciadamente ellos están enfrentando nuestros vecinos amigos entonces lamentamos mucho pero la situación nuestra aunque repito son pésimas de mal gusto las comparaciones es mejor la situación nuestra y lo lamentamos porque ellos nos han ayudado el presidente tron nos mandó equipo nos mandó ventiladores y es muy buena la relación que tenemos eso es lo que puedo comentarte otra pregunta existe en donde dan una aportación de un peso por ejemplo y de ahí se hacen obras sociales para el beneficio de la comunidad en esta manera atender el rezagó como se hizo la carretera de cuatro carriles san jose cabo san lucas y como se hizo la situación de nueve calles en san jose de cabo nueve calles aquí en cabo san lucas para atender el rezagó se le estaba haciendo un empresario en específico de la zona del medano señalaba invitarla a usted a formar parte de este fideicomiso para que usted también aportará como gobierno federal un peso y también asegurar de que se llevarán a cabo las obras que fuera usted como gobierno federal vigilante a que estas obras se lleven a cabo yo estoy de acuerdo con eso terminando esta conferencia que ya está a punto de concluir tengo una reunión tengo un acuerdo vamos a tratar temas con el ciudadano gobernador entonces este ahí vamos a ver este asunto seguramente y muchas gracias ya terminamos este ya si ya está en el twitter pues ya es público bueno si este mejor nos vemos el lunes les invito vamos a estar revisando obras aquí si hay algo especial que lo amerite ahí hablamos muchas gracias",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_296KTsVL0R6MEbpwJzD8ppA",
    "playlist_title": "Conferencias de prensa matutinas",
    "published_time_text": "Streamed 3 years ago",
    "retrieved_time": "2023-10-12 21:03:52.718172"
}