{
    "video_id": "g6OaqRKOe-o",
    "video_thumbnail_url": "https://i.ytimg.com/vi/g6OaqRKOe-o/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCEjdEZ4y9jl9aQWrKlZOfMMZ43_A",
    "video_url": "https://www.youtube.com/watch?v=g6OaqRKOe-o",
    "video_title": "Inauguración de instalaciones de la Guardia Nacional, desde Pénjamo, Guanajuato",
    "video_length_seconds": 2257,
    "transcription_with_timestamps": [
        {
            "text": " ¡Ajedo! ¡Ajedo! ¡Ajedo!",
            "start": 0.0,
            "duration": 14.0
        },
        {
            "text": " Damos inicio a esta ceremonia con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas.",
            "start": 14.0,
            "duration": 9.0
        },
        {
            "text": " ¡Ajedo!",
            "start": 120.0,
            "duration": 2.0
        },
        {
            "text": " ¡Ajedo!",
            "start": 122.0,
            "duration": 2.0
        },
        {
            "text": " ¡Ajedo!",
            "start": 124.0,
            "duration": 2.0
        },
        {
            "text": " ¡Ajedo!",
            "start": 126.0,
            "duration": 2.0
        },
        {
            "text": " ¡Ajedo!",
            "start": 128.0,
            "duration": 2.0
        },
        {
            "text": " Preside esta ceremonia de inauguración de las instalaciones de la Compañía de la Guardia Nacional,",
            "start": 130.0,
            "duration": 6.0
        },
        {
            "text": " el presidente constitucional de los Estados Unidos Mexicanos,",
            "start": 136.0,
            "duration": 4.0
        },
        {
            "text": " licenciado Andrés Manuel López Obrador.",
            "start": 140.0,
            "duration": 3.0
        },
        {
            "text": " ¡Ajedo!",
            "start": 143.0,
            "duration": 2.0
        },
        {
            "text": " ¡Ajedo!",
            "start": 145.0,
            "duration": 2.0
        },
        {
            "text": " Integra en la línea de honor el licenciado Diego Sinoé Rodríguez Vallejo, gobernador del Estado de Guanajuato.",
            "start": 152.0,
            "duration": 8.0
        },
        {
            "text": " ¡Ajedo! ¡Ajedo!",
            "start": 160.0,
            "duration": 8.0
        },
        {
            "text": " Doctor Alfonso Durazo Montaño, secretario de Seguridad y Protección Ciudadana.",
            "start": 169.0,
            "duration": 7.0
        },
        {
            "text": " General Luis Cresencio Sandoval González, secretario de la Defensa Nacional.",
            "start": 182.0,
            "duration": 6.0
        },
        {
            "text": " ¡Bravo!",
            "start": 188.0,
            "duration": 2.0
        },
        {
            "text": " Almirante José Rafael Ojeda Durán, secretario de Marina.",
            "start": 191.0,
            "duration": 6.0
        },
        {
            "text": " ¡Bravo!",
            "start": 197.0,
            "duration": 2.0
        },
        {
            "text": " Comisario General Luis Rodríguez Bucio, comandante de la Guardia Nacional.",
            "start": 202.0,
            "duration": 6.0
        },
        {
            "text": " ¡Bravo!",
            "start": 208.0,
            "duration": 2.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor Miguel Hurtado Ochoa,",
            "start": 212.0,
            "duration": 5.0
        },
        {
            "text": " comandante de la XII Región Militar.",
            "start": 217.0,
            "duration": 3.0
        },
        {
            "text": " ¡Bravo!",
            "start": 220.0,
            "duration": 2.0
        },
        {
            "text": " Doctor Juan José García López, presidente municipal de Pénjamo, Guanajuato.",
            "start": 224.0,
            "duration": 6.0
        },
        {
            "text": " ¡Bravo!",
            "start": 230.0,
            "duration": 2.0
        },
        {
            "text": " General de Brigada Diplomado de Estado Mayor Abelardo Garfias Casadero,",
            "start": 235.0,
            "duration": 5.0
        },
        {
            "text": " comandante de la XVI Zona Militar.",
            "start": 240.0,
            "duration": 2.0
        },
        {
            "text": " ¡Bravo!",
            "start": 242.0,
            "duration": 2.0
        },
        {
            "text": " Comisario José Martín Luna de la Luz, coordinador estatal de la Guardia Nacional.",
            "start": 247.0,
            "duration": 6.0
        },
        {
            "text": " ¡Bravo!",
            "start": 253.0,
            "duration": 2.0
        },
        {
            "text": " También nos acompañan generales, comisarios, jefes, inspectores, oficiales, tropa y Guardia Nacional,",
            "start": 258.0,
            "duration": 8.0
        },
        {
            "text": " representantes de medios de comunicación, público en general,",
            "start": 266.0,
            "duration": 4.0
        },
        {
            "text": " así como quienes nos siguen por Internet a través de las redes sociales en todo el mundo.",
            "start": 270.0,
            "duration": 6.0
        },
        {
            "text": " Reciban todos la más cordial bienvenida.",
            "start": 276.0,
            "duration": 3.0
        },
        {
            "text": " ¡Bravo!",
            "start": 279.0,
            "duration": 2.0
        },
        {
            "text": " El licenciado Diego Sinoé Rodríguez Vallejo, gobernador del Estado de Guanajuato, hará uso de la palabra.",
            "start": 286.0,
            "duration": 7.0
        },
        {
            "text": " ¡Vallejo!",
            "start": 293.0,
            "duration": 3.0
        },
        {
            "text": " ¡Vallejo!",
            "start": 296.0,
            "duration": 2.0
        },
        {
            "text": " Muy buenos días.",
            "start": 304.0,
            "duration": 2.0
        },
        {
            "text": " Le doy la bienvenida a Guanajuato nuevamente al señor presidente de la República,",
            "start": 306.0,
            "duration": 7.0
        },
        {
            "text": " el licenciado Andrés Manuel López Obrador.",
            "start": 313.0,
            "duration": 2.0
        },
        {
            "text": " Un fuerte aplauso para el presidente y toda la comitiva que nos acompaña.",
            "start": 315.0,
            "duration": 4.0
        },
        {
            "text": " Gracias, presidente.",
            "start": 319.0,
            "duration": 2.0
        },
        {
            "text": " Quiero agradecer mucho el trabajo que está realizando el Ejército Mexicano en nuestro Estado de Guanajuato,",
            "start": 321.0,
            "duration": 9.0
        },
        {
            "text": " general Cresen Sandoval. Gracias, gracias, porque estamos haciendo un trabajo coordinado con el general Hurtado,",
            "start": 330.0,
            "duration": 7.0
        },
        {
            "text": " con el general Garfias. Muchísimas gracias.",
            "start": 337.0,
            "duration": 3.0
        },
        {
            "text": " De igual manera, quiero agradecer al general Bucio por todo el trabajo que está haciendo la Guardia Nacional",
            "start": 340.0,
            "duration": 6.0
        },
        {
            "text": " y a través del general Luna, que estamos trabajando de manera muy coordinada aquí en el Estado de Guanajuato.",
            "start": 346.0,
            "duration": 5.0
        },
        {
            "text": " Por supuesto que también al secretario Durazo. Gracias, secretario Alfonso Durazo, bienvenido a Guanajuato por el apoyo,",
            "start": 351.0,
            "duration": 8.0
        },
        {
            "text": " porque nos ha estado brindando apoyo para algunos municipios puntualmente en Celaya y algunos otros",
            "start": 359.0,
            "duration": 5.0
        },
        {
            "text": " con el apoyo de las licencias de los elementos. Gracias también, por supuesto, al almirante Rafael Ojeda",
            "start": 364.0,
            "duration": 6.0
        },
        {
            "text": " y a la secretaria de Marina por el apoyo que nos están brindando y nos han brindado en Guanajuato.",
            "start": 370.0,
            "duration": 4.0
        },
        {
            "text": " Gracias al alcalde de Pénjamo, al doctor Juan José García, muy importante la coordinación entre Estado,",
            "start": 374.0,
            "duration": 8.0
        },
        {
            "text": " municipio y federación. Para mí es un honor recibirlo, señor presidente, es su casa, Guanajuato es su casa.",
            "start": 382.0,
            "duration": 7.0
        },
        {
            "text": " Guanajuato es un estado donde nació México, aquí inició la lucha de independencia precisamente con un habitante",
            "start": 389.0,
            "duration": 10.0
        },
        {
            "text": " que nació aquí en la hacienda corralesca en Pénjamo, el cura Hidalgo, un habitante de Pénjamo,",
            "start": 399.0,
            "duration": 5.0
        },
        {
            "text": " fue quien inició esta lucha, esta lucha de independencia, por eso es muy significativo para nosotros inaugurar hoy este cuartel de la guardia.",
            "start": 404.0,
            "duration": 7.0
        },
        {
            "text": " Por supuesto, hay que resaltar que los tres niveles de gobierno tenemos que trabajar de la mano en un tema tan importante",
            "start": 411.0,
            "duration": 9.0
        },
        {
            "text": " como lo es la seguridad de los mexicanos. En Guanajuato compartimos plenamente el objetivo del gobierno federal",
            "start": 420.0,
            "duration": 7.0
        },
        {
            "text": " de garantizar la paz, la tranquilidad para las familias mexicanas y guanajuatenses, porque sé que es una gran prioridad para el gobierno federal,",
            "start": 427.0,
            "duration": 8.0
        },
        {
            "text": " también lo es para el estado, la paz, de volver la paz en nuestro país. Por eso mismo quiero aprovechar nuevamente para agradecer el apoyo de todas las fuerzas federales.",
            "start": 435.0,
            "duration": 8.0
        },
        {
            "text": " Tenemos una gran vinculación con el ejército y con la marina y esto ha permitido la coordinación de esfuerzos y acciones para combatir a los grupos de la delincuencia organizada.",
            "start": 443.0,
            "duration": 10.0
        },
        {
            "text": " Gracias a dicha coordinación con las fuerzas armadas hemos tenido cada vez mejores resultados deteniendo a más criminales.",
            "start": 453.0,
            "duration": 7.0
        },
        {
            "text": " Reciban nuestro reconocimiento por todo ello, hemos también tenido el apoyo de la Guardia Nacional y agradecemos que ahora sea con mayor permanencia,",
            "start": 460.0,
            "duration": 10.0
        },
        {
            "text": " ya en instalaciones propias como las que hoy han venido a entregar el señor presidente de México.",
            "start": 470.0,
            "duration": 4.0
        },
        {
            "text": " De verdad, presidente, lo que quiero felicitar es una gran estrategia, porque nosotros somos testigos como estados y municipios,",
            "start": 474.0,
            "duration": 7.0
        },
        {
            "text": " la complejidad que tienen a veces los elementos que se desplegaban para poderse hospedar, para poder operar, siempre era un tema muy complejo que no tenían instalaciones propias y tenemos que estar apoyando de cuando.",
            "start": 481.0,
            "duration": 11.0
        },
        {
            "text": " Y creo que hoy los elementos tienen que sentirse más respaldados todavía por el gobierno federal con estas instalaciones propias. Es una gran estrategia y lo felicitamos.",
            "start": 492.0,
            "duration": 9.0
        },
        {
            "text": " Y por supuesto que agradecemos esta presencia que va a ser constante de la Guardia Nacional a través de estas nuevas instalaciones en Pénjamo,",
            "start": 501.0,
            "duration": 7.0
        },
        {
            "text": " que sabemos que serán 18 municipios de Guanajuato donde tendrán estas bases, pero que la cobertura será total en el estado de Guanajuato.",
            "start": 508.0,
            "duration": 7.0
        },
        {
            "text": " Reconocemos el interés de su gobierno, presidente, para apoyar la seguridad en Guanajuato y la presencia de usted y su Gabinete de Seguridad es muestra de ese compromiso con Guanajuato y así lo reconocemos en el estado.",
            "start": 515.0,
            "duration": 12.0
        },
        {
            "text": " Estamos convencidos, señor presidente, que la responsabilidad de devolverle la paz y la tranquilidad a los guanajuatenses y a los mexicanos nos corresponde a todos, no sólo a un nivel de gobierno.",
            "start": 527.0,
            "duration": 11.0
        },
        {
            "text": " Claro que las autoridades tenemos la responsabilidad de los tres niveles de gobierno. Aquí el municipio, el estado y la federación, ninguno de los tres niveles se puede sustraer de esa responsabilidad y tampoco podemos alejarnos de ella.",
            "start": 538.0,
            "duration": 13.0
        },
        {
            "text": " Sobre todo también la participación ciudadana, es muy importante la denuncia ciudadana, que la gente confíe en las autoridades, que nos ayude con esa denuncia para poder devolverle la paz.",
            "start": 551.0,
            "duration": 10.0
        },
        {
            "text": " Desarrollar estrategias conjuntas es algo que nos pide mucho la gente y por eso creo que es muy importante este evento, presidente.",
            "start": 561.0,
            "duration": 7.0
        },
        {
            "text": " Cuente con toda la colaboración de las autoridades de Guanajuato y yo le diría, señor presidente, en Guanajuato, sus instituciones son parte de la solución, no son parte del problema.",
            "start": 568.0,
            "duration": 11.0
        },
        {
            "text": " Queremos trabajar en conjunto y creo que lo podemos lograr si así lo seguimos haciendo.",
            "start": 579.0,
            "duration": 4.0
        },
        {
            "text": " Por eso siempre estaremos con la disposición del diálogo y del trabajo firme.",
            "start": 583.0,
            "duration": 5.0
        },
        {
            "text": " Y como lo dije también, en Guanajuato no hemos bajado la guardia.",
            "start": 588.0,
            "duration": 3.0
        },
        {
            "text": " Al igual que usted lo hace diariamente esforzándose por devolver esta paz, nosotros estamos también contribuyendo en el desarrollo económico estatal,",
            "start": 591.0,
            "duration": 9.0
        },
        {
            "text": " seguimos trabajando para reconstruir el tejido social, para construir un clima de paz y de seguridad desde lo local.",
            "start": 600.0,
            "duration": 7.0
        },
        {
            "text": " Estamos fortaleciendo a los policías municipales con un fondo estatal para que mejore su equipamiento, capacitación,",
            "start": 607.0,
            "duration": 6.0
        },
        {
            "text": " que además de pedirles a los municipios que leven el salario de sus policías.",
            "start": 613.0,
            "duration": 4.0
        },
        {
            "text": " Es importante que si queremos tener policías bien entregados a la población trabajando por los ciudadanos de bien, hay que pagarlos mejor.",
            "start": 617.0,
            "duration": 8.0
        },
        {
            "text": " Por eso el gobierno del estado creó un fondo de 600 millones de pesos para los municipios,",
            "start": 625.0,
            "duration": 5.0
        },
        {
            "text": " con la única condición de que les paguen mejor a sus policías municipales para tener mejores capacitaciones, mejor equipo.",
            "start": 630.0,
            "duration": 7.0
        },
        {
            "text": " Hay que pagarles a los policías municipales mejor.",
            "start": 637.0,
            "duration": 2.0
        },
        {
            "text": " Y desde enero, presidente, no podríamos exigirles a los municipios que paguen mejor a los policías municipales si nosotros no les pagamos bien a la policía estatal.",
            "start": 646.0,
            "duration": 8.0
        },
        {
            "text": " Desde este año, desde este enero, las policías estatales se convierten en las fuerzas estatales mejor pagadas de México.",
            "start": 654.0,
            "duration": 6.0
        },
        {
            "text": " Un policía estatal recibe 24 mil 400 pesos brutos, netos les llegan 20 mil pesos, más todas las prestaciones que ello implica.",
            "start": 660.0,
            "duration": 9.0
        },
        {
            "text": " Estamos abriendo mil plazas más para este año, para pasar de 3 mil 122 policías estatales a 4 mil 122.",
            "start": 669.0,
            "duration": 8.0
        },
        {
            "text": " Queremos apoyar con más fuerzas, con más elementos del estado.",
            "start": 677.0,
            "duration": 5.0
        },
        {
            "text": " Por todo ello, señor presidente, la presencia de la Guardia Nacional en Guanajuato representa un apoyo invaluable para lograr la tranquilidad y la seguridad de las familias.",
            "start": 683.0,
            "duration": 9.0
        },
        {
            "text": " Estoy cierto que todos los niveles de gobierno tenemos mucho que aportar, tenemos mucho que hacer todavía.",
            "start": 692.0,
            "duration": 5.0
        },
        {
            "text": " Y en Guanajuato queremos más y más colaboración porque así lo demanda el pueblo de Guanajuato.",
            "start": 697.0,
            "duration": 5.0
        },
        {
            "text": " Unidos podemos avanzar más rápido y llegar más lejos. Reciba nuestro reconocimiento por sus esfuerzos a favor de la seguridad.",
            "start": 702.0,
            "duration": 8.0
        },
        {
            "text": " Muchísimas gracias, presidente. Que Dios los bendiga. Buenos días.",
            "start": 710.0,
            "duration": 3.0
        },
        {
            "text": " Hace uso de la palabra el general Luis Cresencio Sandoval González, secretario de la Defensa Nacional.",
            "start": 730.0,
            "duration": 7.0
        },
        {
            "text": " Licenciado Andrés Manuel López Obrador, presidente de México y comandante supremo de las fuerzas armadas.",
            "start": 740.0,
            "duration": 12.0
        },
        {
            "text": " Integrantes del Gabinete de Seguridad, gobernador del estado, presidente municipal, compañeros de armas, público en general que nos acompaña, medios de comunicación, buenos días a todos.",
            "start": 752.0,
            "duration": 16.0
        },
        {
            "text": " Ante los retos y desafíos que ha enfrentado nuestro país a través de su historia, siempre ha sido indispensable el trabajo en unidad de todos los mexicanos para superarlos.",
            "start": 768.0,
            "duration": 12.0
        },
        {
            "text": " La problemática que en materia de seguridad pública se presenta actualmente en diversas partes del país precisa el compromiso y la voluntad de gobiernos, instituciones y ciudadanía.",
            "start": 780.0,
            "duration": 14.0
        },
        {
            "text": " Las fuerzas armadas, conscientes de ello, nos hemos sumado con determinación a la estrategia nacional de seguridad pública que impulsa la presente administración en todo el territorio nacional.",
            "start": 795.0,
            "duration": 13.0
        },
        {
            "text": " En este nuevo enfoque de la seguridad, la Guardia Nacional constituye un modelo de policía y el instrumento primordial del Ejecutivo de la Nación para prevenir el delito, preservar la seguridad pública, recuperar la paz y hacer frente a la delincuencia.",
            "start": 809.0,
            "duration": 22.0
        },
        {
            "text": " Por ello, es indispensable que cuente con instalaciones permanentes en todo el país que brinden a los integrantes de la Guardia Nacional alojamiento, servicios básicos, espacios para capacitación y ejercicio físico que les permita desarrollar las tareas asignadas en las mejores condiciones posibles como esta que hoy se inaugura aquí en Pénjamo, Guanajuato.",
            "start": 831.0,
            "duration": 28.0
        },
        {
            "text": " Señor Presidente, con estas nuevas instalaciones de la Guardia Nacional se demuestra con hechos concretos la determinación de su gobierno de trabajar por la paz y la seguridad de los mexicanos.",
            "start": 861.0,
            "duration": 16.0
        },
        {
            "text": " Las circunstancias exigen que trabajemos juntos, a autoridades y sociedad, con la visión de legar un mejor país a las nuevas generaciones.",
            "start": 952.0,
            "duration": 11.0
        },
        {
            "text": " Que ese objetivo sea para todos nosotros la mayor motivación para trabajar por el bien de México. Muchas gracias.",
            "start": 963.0,
            "duration": 10.0
        },
        {
            "text": " Escuchemos el mensaje que dirige el presidente de la República, licenciado Andrés Manuel López Obrador.",
            "start": 982.0,
            "duration": 17.0
        },
        {
            "text": " Amigas, amigos de Pénjamo, me da mucho gusto estar aquí con ustedes. Este fin de semana lo destinamos a inaugurar instalaciones como esta para la Guardia Nacional.",
            "start": 999.0,
            "duration": 28.0
        },
        {
            "text": " Aquí en Guanajuato son 18 ya terminados o en proceso.",
            "start": 1079.0,
            "duration": 14.0
        },
        {
            "text": " ¿Por qué se están construyendo estas instalaciones? Porque queremos que no les falte nada a la Guardia Nacional, que tenga los elementos suficientes.",
            "start": 1093.0,
            "duration": 20.0
        },
        {
            "text": " porque sólo llegó a tener en sus mejores tiempos 36 mil elementos y efectivos, realmente 10 mil, 26 mil dedicados a asuntos administrativos.",
            "start": 1192.0,
            "duration": 25.0
        },
        {
            "text": " Ahora la Guardia Nacional ya está cerca de contar con 80 mil elementos en 14 meses.",
            "start": 1217.0,
            "duration": 14.0
        },
        {
            "text": " También a diferencia de la Policía Federal, que no llegaron en 20 años a tener instalaciones, tenían los elementos de la Policía Federal que alojarse en hoteles, en campamentos, a la Interperie.",
            "start": 1231.0,
            "duration": 20.0
        },
        {
            "text": " Y ahora se están construyendo estos cuarteles que va a permitir alojar a todos los elementos de la Guardia Nacional.",
            "start": 1251.0,
            "duration": 13.0
        },
        {
            "text": " El propósito es llegar a 266 coordinaciones territoriales, 266 en las distintas regiones del país.",
            "start": 1264.0,
            "duration": 23.0
        },
        {
            "text": " Por eso celebramos estar aquí en Péncamo inaugurando esta instalación, decirles que no vamos a perder de vista que lo principal, lo mero principal para garantizar la paz y la tranquilidad es la justicia.",
            "start": 1287.0,
            "duration": 28.0
        },
        {
            "text": " No se puede enfrentar la violencia con la violencia, no se puede apagar el fuego con el fuego, no se puede enfrentar el mal con el mal, el mal hay que enfrentarlo haciendo el bien.",
            "start": 1317.0,
            "duration": 14.0
        },
        {
            "text": " Por eso tenemos que garantizar que haya oportunidades de trabajo para nuestro pueblo, que no haya desempleo, que el salario alcance para satisfacer necesidades básicas de la familia,",
            "start": 1331.0,
            "duration": 28.0
        },
        {
            "text": " Estamos, por eso, trabajando intensamente para garantizar que no falten los mínimos de bienestar.",
            "start": 1399.0,
            "duration": 17.0
        },
        {
            "text": " en beneficio de la gente. Y también profesionalizar todo lo relacionado con la seguridad pública.",
            "start": 1437.0,
            "duration": 14.0
        },
        {
            "text": " Les decía yo que la Policía Federal tenía 10.000 efectivos, ahora no solo se tienen cerca de 80.000 efectivos de la Guardia Nacional,",
            "start": 1451.0,
            "duration": 14.0
        },
        {
            "text": " ni la Marina ahora, por esa reforma constitucional, ya pueden participar soldados marinos en tareas de seguridad pública.",
            "start": 1492.0,
            "duration": 17.0
        },
        {
            "text": " Y esto suma voluntades, porque estamos hablando no solo de los elementos de la Guardia Nacional, sino de 230.000 elementos del Ejército, 65.000 de la Marina.",
            "start": 1509.0,
            "duration": 20.0
        },
        {
            "text": " Y ahora todos estamos juntos, unidos, para garantizar la paz y la tranquilidad en nuestro país.",
            "start": 1529.0,
            "duration": 14.0
        },
        {
            "text": " Por eso, estar aquí en Pénjamo inaugurando esta instalación es muy importante el que estemos llevando a cabo estas acciones para la seguridad pública.",
            "start": 1543.0,
            "duration": 22.0
        },
        {
            "text": " Creo que con lo que estamos haciendo para el bienestar del pueblo y con lo que estamos haciendo para trabajar juntos y garantizar la tranquilidad con la Guardia Nacional, con el Ejército, con la Marina,",
            "start": 1565.0,
            "duration": 21.0
        },
        {
            "text": " Y hay algo que considero básico, fundamental, esencial, el que no se permita la corrupción, el que no haya contubernio,",
            "start": 1596.0,
            "duration": 23.0
        },
        {
            "text": " el que pintemos con mucha claridad la línea divisoria, la frontera, por un lado la delincuencia y por otro lado la autoridad.",
            "start": 1619.0,
            "duration": 14.0
        },
        {
            "text": " Porque cuando se mezclan, cuando no sabe uno dónde termina la delincuencia y dónde empieza la autoridad, entonces no se avanza.",
            "start": 1633.0,
            "duration": 13.0
        },
        {
            "text": " Y también, como lo hice ayer en los Altos de Jalisco, un mensaje a los que se dedican a las actividades delictivas, que se escuche bien, que se escuche lejos.",
            "start": 1799.0,
            "duration": 17.0
        },
        {
            "text": " Y me van a sacar de la cárcel. Ya no va a ser así. Estamos limpiando de corrupción al gobierno. Ya no va a ser ese poderoso caballero, don Dinero, el que decida sobre la vida pública de México.",
            "start": 1846.0,
            "duration": 26.0
        },
        {
            "text": " Ya no es con influencias ni con dinero. No es el poder económico el que va a decidir sobre la vida pública en nuestro país.",
            "start": 1889.0,
            "duration": 14.0
        },
        {
            "text": " Y me dio mucho gusto estar aquí con ustedes. Y ya serénense. Ya dejen de estarse peleando.",
            "start": 1903.0,
            "duration": 8.0
        },
        {
            "text": " ¿Quieren seguir peleando?",
            "start": 1911.0,
            "duration": 10.0
        },
        {
            "text": " A ver, que levanten la mano los que quieran seguir peleando.",
            "start": 1921.0,
            "duration": 10.0
        },
        {
            "text": " A ver, que levanten la mano los que estén por la unidad del pueblo.",
            "start": 1931.0,
            "duration": 12.0
        },
        {
            "text": " Ya cuando vengan las campañas, hay que cada quien agarrar su partido y entonces sí, se ha permitido pelearse.",
            "start": 1943.0,
            "duration": 10.0
        },
        {
            "text": " Que no pase de rasguños nada más. Todo en paz.",
            "start": 1953.0,
            "duration": 9.0
        },
        {
            "text": " Un saludo afectuoso a toda la gente de Pénjamo de esta región de Guanajuato.",
            "start": 1962.0,
            "duration": 8.0
        },
        {
            "text": " Este pueblo trabajador, este pueblo progresista que vio nacer al padre de nuestra patria de aquí, en esta región de Guanajuato.",
            "start": 1970.0,
            "duration": 14.0
        },
        {
            "text": " Y agradecerle también al gobernador del estado por su apoyo, por su trabajo en coordinación con el gobierno federal.",
            "start": 2003.0,
            "duration": 11.0
        },
        {
            "text": " Muchas gracias, amigas y amigos. Muchas gracias.",
            "start": 2014.0,
            "duration": 4.0
        },
        {
            "text": " Se rendirán los honores correspondientes al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas.",
            "start": 2034.0,
            "duration": 9.0
        },
        {
            "text": " Se les invita a entonar nuestro himno nacional.",
            "start": 2043.0,
            "duration": 4.0
        },
        {
            "text": " ¡Dio patria con sienes de oliva de la paz del arcaje divino!",
            "start": 2091.0,
            "duration": 8.0
        },
        {
            "text": " ¡En el cielo tu eterno destino por el dedo de Dios se expidió!",
            "start": 2099.0,
            "duration": 7.0
        },
        {
            "text": " ¡Hacia el sable un extraño enemigo!",
            "start": 2106.0,
            "duration": 4.0
        },
        {
            "text": " ¡Profanar con su planta tu suelo!",
            "start": 2110.0,
            "duration": 3.0
        },
        {
            "text": " ¡Y eso patria, querida, que el cielo un soldado y cada hijo te dio!",
            "start": 2113.0,
            "duration": 7.0
        },
        {
            "text": " ¡Venganos al grito de guerra! ¡De la cera prestad del ridu!",
            "start": 2120.0,
            "duration": 7.0
        },
        {
            "text": " ¡Y retengan su centro de la tierra al sonoro ruptil del baño!",
            "start": 2127.0,
            "duration": 10.0
        },
        {
            "text": " ¡Y retengan su centro de la tierra al sonoro ruptil del baño!",
            "start": 2137.0,
            "duration": 8.0
        },
        {
            "text": " ¡Venganos al grito de guerra!",
            "start": 2150.0,
            "duration": 6.0
        },
        {
            "text": " El presidente de la República e integrantes de la línea de honor",
            "start": 2156.0,
            "duration": 4.0
        },
        {
            "text": " realizarán el corte de listón inaugural de las instalaciones de la compañía de la Guardia Nacional.",
            "start": 2160.0,
            "duration": 6.0
        },
        {
            "text": " ¡Aplausos!",
            "start": 2199.0,
            "duration": 10.0
        },
        {
            "text": " ¡Aplausos!",
            "start": 2229.0,
            "duration": 16.0
        },
        {
            "text": " Se hace una cordial invitación al presidente de la República",
            "start": 2245.0,
            "duration": 3.0
        },
        {
            "text": " para que realice un recorrido por las instalaciones inauguradas.",
            "start": 2248.0,
            "duration": 4.0
        },
        {
            "text": " ¡Aplausos!",
            "start": 2252.0,
            "duration": 5.0
        }
    ],
    "transcription_text": "¡Ajedo! ¡Ajedo! ¡Ajedo! Damos inicio a esta ceremonia con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. ¡Ajedo! ¡Ajedo! ¡Ajedo! ¡Ajedo! ¡Ajedo! Preside esta ceremonia de inauguración de las instalaciones de la Compañía de la Guardia Nacional, el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador. ¡Ajedo! ¡Ajedo! Integra en la línea de honor el licenciado Diego Sinoé Rodríguez Vallejo, gobernador del Estado de Guanajuato. ¡Ajedo! ¡Ajedo! Doctor Alfonso Durazo Montaño, secretario de Seguridad y Protección Ciudadana. General Luis Cresencio Sandoval González, secretario de la Defensa Nacional. ¡Bravo! Almirante José Rafael Ojeda Durán, secretario de Marina. ¡Bravo! Comisario General Luis Rodríguez Bucio, comandante de la Guardia Nacional. ¡Bravo! General de División Diplomado de Estado Mayor Miguel Hurtado Ochoa, comandante de la XII Región Militar. ¡Bravo! Doctor Juan José García López, presidente municipal de Pénjamo, Guanajuato. ¡Bravo! General de Brigada Diplomado de Estado Mayor Abelardo Garfias Casadero, comandante de la XVI Zona Militar. ¡Bravo! Comisario José Martín Luna de la Luz, coordinador estatal de la Guardia Nacional. ¡Bravo! También nos acompañan generales, comisarios, jefes, inspectores, oficiales, tropa y Guardia Nacional, representantes de medios de comunicación, público en general, así como quienes nos siguen por Internet a través de las redes sociales en todo el mundo. Reciban todos la más cordial bienvenida. ¡Bravo! El licenciado Diego Sinoé Rodríguez Vallejo, gobernador del Estado de Guanajuato, hará uso de la palabra. ¡Vallejo! ¡Vallejo! Muy buenos días. Le doy la bienvenida a Guanajuato nuevamente al señor presidente de la República, el licenciado Andrés Manuel López Obrador. Un fuerte aplauso para el presidente y toda la comitiva que nos acompaña. Gracias, presidente. Quiero agradecer mucho el trabajo que está realizando el Ejército Mexicano en nuestro Estado de Guanajuato, general Cresen Sandoval. Gracias, gracias, porque estamos haciendo un trabajo coordinado con el general Hurtado, con el general Garfias. Muchísimas gracias. De igual manera, quiero agradecer al general Bucio por todo el trabajo que está haciendo la Guardia Nacional y a través del general Luna, que estamos trabajando de manera muy coordinada aquí en el Estado de Guanajuato. Por supuesto que también al secretario Durazo. Gracias, secretario Alfonso Durazo, bienvenido a Guanajuato por el apoyo, porque nos ha estado brindando apoyo para algunos municipios puntualmente en Celaya y algunos otros con el apoyo de las licencias de los elementos. Gracias también, por supuesto, al almirante Rafael Ojeda y a la secretaria de Marina por el apoyo que nos están brindando y nos han brindado en Guanajuato. Gracias al alcalde de Pénjamo, al doctor Juan José García, muy importante la coordinación entre Estado, municipio y federación. Para mí es un honor recibirlo, señor presidente, es su casa, Guanajuato es su casa. Guanajuato es un estado donde nació México, aquí inició la lucha de independencia precisamente con un habitante que nació aquí en la hacienda corralesca en Pénjamo, el cura Hidalgo, un habitante de Pénjamo, fue quien inició esta lucha, esta lucha de independencia, por eso es muy significativo para nosotros inaugurar hoy este cuartel de la guardia. Por supuesto, hay que resaltar que los tres niveles de gobierno tenemos que trabajar de la mano en un tema tan importante como lo es la seguridad de los mexicanos. En Guanajuato compartimos plenamente el objetivo del gobierno federal de garantizar la paz, la tranquilidad para las familias mexicanas y guanajuatenses, porque sé que es una gran prioridad para el gobierno federal, también lo es para el estado, la paz, de volver la paz en nuestro país. Por eso mismo quiero aprovechar nuevamente para agradecer el apoyo de todas las fuerzas federales. Tenemos una gran vinculación con el ejército y con la marina y esto ha permitido la coordinación de esfuerzos y acciones para combatir a los grupos de la delincuencia organizada. Gracias a dicha coordinación con las fuerzas armadas hemos tenido cada vez mejores resultados deteniendo a más criminales. Reciban nuestro reconocimiento por todo ello, hemos también tenido el apoyo de la Guardia Nacional y agradecemos que ahora sea con mayor permanencia, ya en instalaciones propias como las que hoy han venido a entregar el señor presidente de México. De verdad, presidente, lo que quiero felicitar es una gran estrategia, porque nosotros somos testigos como estados y municipios, la complejidad que tienen a veces los elementos que se desplegaban para poderse hospedar, para poder operar, siempre era un tema muy complejo que no tenían instalaciones propias y tenemos que estar apoyando de cuando. Y creo que hoy los elementos tienen que sentirse más respaldados todavía por el gobierno federal con estas instalaciones propias. Es una gran estrategia y lo felicitamos. Y por supuesto que agradecemos esta presencia que va a ser constante de la Guardia Nacional a través de estas nuevas instalaciones en Pénjamo, que sabemos que serán 18 municipios de Guanajuato donde tendrán estas bases, pero que la cobertura será total en el estado de Guanajuato. Reconocemos el interés de su gobierno, presidente, para apoyar la seguridad en Guanajuato y la presencia de usted y su Gabinete de Seguridad es muestra de ese compromiso con Guanajuato y así lo reconocemos en el estado. Estamos convencidos, señor presidente, que la responsabilidad de devolverle la paz y la tranquilidad a los guanajuatenses y a los mexicanos nos corresponde a todos, no sólo a un nivel de gobierno. Claro que las autoridades tenemos la responsabilidad de los tres niveles de gobierno. Aquí el municipio, el estado y la federación, ninguno de los tres niveles se puede sustraer de esa responsabilidad y tampoco podemos alejarnos de ella. Sobre todo también la participación ciudadana, es muy importante la denuncia ciudadana, que la gente confíe en las autoridades, que nos ayude con esa denuncia para poder devolverle la paz. Desarrollar estrategias conjuntas es algo que nos pide mucho la gente y por eso creo que es muy importante este evento, presidente. Cuente con toda la colaboración de las autoridades de Guanajuato y yo le diría, señor presidente, en Guanajuato, sus instituciones son parte de la solución, no son parte del problema. Queremos trabajar en conjunto y creo que lo podemos lograr si así lo seguimos haciendo. Por eso siempre estaremos con la disposición del diálogo y del trabajo firme. Y como lo dije también, en Guanajuato no hemos bajado la guardia. Al igual que usted lo hace diariamente esforzándose por devolver esta paz, nosotros estamos también contribuyendo en el desarrollo económico estatal, seguimos trabajando para reconstruir el tejido social, para construir un clima de paz y de seguridad desde lo local. Estamos fortaleciendo a los policías municipales con un fondo estatal para que mejore su equipamiento, capacitación, que además de pedirles a los municipios que leven el salario de sus policías. Es importante que si queremos tener policías bien entregados a la población trabajando por los ciudadanos de bien, hay que pagarlos mejor. Por eso el gobierno del estado creó un fondo de 600 millones de pesos para los municipios, con la única condición de que les paguen mejor a sus policías municipales para tener mejores capacitaciones, mejor equipo. Hay que pagarles a los policías municipales mejor. Y desde enero, presidente, no podríamos exigirles a los municipios que paguen mejor a los policías municipales si nosotros no les pagamos bien a la policía estatal. Desde este año, desde este enero, las policías estatales se convierten en las fuerzas estatales mejor pagadas de México. Un policía estatal recibe 24 mil 400 pesos brutos, netos les llegan 20 mil pesos, más todas las prestaciones que ello implica. Estamos abriendo mil plazas más para este año, para pasar de 3 mil 122 policías estatales a 4 mil 122. Queremos apoyar con más fuerzas, con más elementos del estado. Por todo ello, señor presidente, la presencia de la Guardia Nacional en Guanajuato representa un apoyo invaluable para lograr la tranquilidad y la seguridad de las familias. Estoy cierto que todos los niveles de gobierno tenemos mucho que aportar, tenemos mucho que hacer todavía. Y en Guanajuato queremos más y más colaboración porque así lo demanda el pueblo de Guanajuato. Unidos podemos avanzar más rápido y llegar más lejos. Reciba nuestro reconocimiento por sus esfuerzos a favor de la seguridad. Muchísimas gracias, presidente. Que Dios los bendiga. Buenos días. Hace uso de la palabra el general Luis Cresencio Sandoval González, secretario de la Defensa Nacional. Licenciado Andrés Manuel López Obrador, presidente de México y comandante supremo de las fuerzas armadas. Integrantes del Gabinete de Seguridad, gobernador del estado, presidente municipal, compañeros de armas, público en general que nos acompaña, medios de comunicación, buenos días a todos. Ante los retos y desafíos que ha enfrentado nuestro país a través de su historia, siempre ha sido indispensable el trabajo en unidad de todos los mexicanos para superarlos. La problemática que en materia de seguridad pública se presenta actualmente en diversas partes del país precisa el compromiso y la voluntad de gobiernos, instituciones y ciudadanía. Las fuerzas armadas, conscientes de ello, nos hemos sumado con determinación a la estrategia nacional de seguridad pública que impulsa la presente administración en todo el territorio nacional. En este nuevo enfoque de la seguridad, la Guardia Nacional constituye un modelo de policía y el instrumento primordial del Ejecutivo de la Nación para prevenir el delito, preservar la seguridad pública, recuperar la paz y hacer frente a la delincuencia. Por ello, es indispensable que cuente con instalaciones permanentes en todo el país que brinden a los integrantes de la Guardia Nacional alojamiento, servicios básicos, espacios para capacitación y ejercicio físico que les permita desarrollar las tareas asignadas en las mejores condiciones posibles como esta que hoy se inaugura aquí en Pénjamo, Guanajuato. Señor Presidente, con estas nuevas instalaciones de la Guardia Nacional se demuestra con hechos concretos la determinación de su gobierno de trabajar por la paz y la seguridad de los mexicanos. Las circunstancias exigen que trabajemos juntos, a autoridades y sociedad, con la visión de legar un mejor país a las nuevas generaciones. Que ese objetivo sea para todos nosotros la mayor motivación para trabajar por el bien de México. Muchas gracias. Escuchemos el mensaje que dirige el presidente de la República, licenciado Andrés Manuel López Obrador. Amigas, amigos de Pénjamo, me da mucho gusto estar aquí con ustedes. Este fin de semana lo destinamos a inaugurar instalaciones como esta para la Guardia Nacional. Aquí en Guanajuato son 18 ya terminados o en proceso. ¿Por qué se están construyendo estas instalaciones? Porque queremos que no les falte nada a la Guardia Nacional, que tenga los elementos suficientes. porque sólo llegó a tener en sus mejores tiempos 36 mil elementos y efectivos, realmente 10 mil, 26 mil dedicados a asuntos administrativos. Ahora la Guardia Nacional ya está cerca de contar con 80 mil elementos en 14 meses. También a diferencia de la Policía Federal, que no llegaron en 20 años a tener instalaciones, tenían los elementos de la Policía Federal que alojarse en hoteles, en campamentos, a la Interperie. Y ahora se están construyendo estos cuarteles que va a permitir alojar a todos los elementos de la Guardia Nacional. El propósito es llegar a 266 coordinaciones territoriales, 266 en las distintas regiones del país. Por eso celebramos estar aquí en Péncamo inaugurando esta instalación, decirles que no vamos a perder de vista que lo principal, lo mero principal para garantizar la paz y la tranquilidad es la justicia. No se puede enfrentar la violencia con la violencia, no se puede apagar el fuego con el fuego, no se puede enfrentar el mal con el mal, el mal hay que enfrentarlo haciendo el bien. Por eso tenemos que garantizar que haya oportunidades de trabajo para nuestro pueblo, que no haya desempleo, que el salario alcance para satisfacer necesidades básicas de la familia, Estamos, por eso, trabajando intensamente para garantizar que no falten los mínimos de bienestar. en beneficio de la gente. Y también profesionalizar todo lo relacionado con la seguridad pública. Les decía yo que la Policía Federal tenía 10.000 efectivos, ahora no solo se tienen cerca de 80.000 efectivos de la Guardia Nacional, ni la Marina ahora, por esa reforma constitucional, ya pueden participar soldados marinos en tareas de seguridad pública. Y esto suma voluntades, porque estamos hablando no solo de los elementos de la Guardia Nacional, sino de 230.000 elementos del Ejército, 65.000 de la Marina. Y ahora todos estamos juntos, unidos, para garantizar la paz y la tranquilidad en nuestro país. Por eso, estar aquí en Pénjamo inaugurando esta instalación es muy importante el que estemos llevando a cabo estas acciones para la seguridad pública. Creo que con lo que estamos haciendo para el bienestar del pueblo y con lo que estamos haciendo para trabajar juntos y garantizar la tranquilidad con la Guardia Nacional, con el Ejército, con la Marina, Y hay algo que considero básico, fundamental, esencial, el que no se permita la corrupción, el que no haya contubernio, el que pintemos con mucha claridad la línea divisoria, la frontera, por un lado la delincuencia y por otro lado la autoridad. Porque cuando se mezclan, cuando no sabe uno dónde termina la delincuencia y dónde empieza la autoridad, entonces no se avanza. Y también, como lo hice ayer en los Altos de Jalisco, un mensaje a los que se dedican a las actividades delictivas, que se escuche bien, que se escuche lejos. Y me van a sacar de la cárcel. Ya no va a ser así. Estamos limpiando de corrupción al gobierno. Ya no va a ser ese poderoso caballero, don Dinero, el que decida sobre la vida pública de México. Ya no es con influencias ni con dinero. No es el poder económico el que va a decidir sobre la vida pública en nuestro país. Y me dio mucho gusto estar aquí con ustedes. Y ya serénense. Ya dejen de estarse peleando. ¿Quieren seguir peleando? A ver, que levanten la mano los que quieran seguir peleando. A ver, que levanten la mano los que estén por la unidad del pueblo. Ya cuando vengan las campañas, hay que cada quien agarrar su partido y entonces sí, se ha permitido pelearse. Que no pase de rasguños nada más. Todo en paz. Un saludo afectuoso a toda la gente de Pénjamo de esta región de Guanajuato. Este pueblo trabajador, este pueblo progresista que vio nacer al padre de nuestra patria de aquí, en esta región de Guanajuato. Y agradecerle también al gobernador del estado por su apoyo, por su trabajo en coordinación con el gobierno federal. Muchas gracias, amigas y amigos. Muchas gracias. Se rendirán los honores correspondientes al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Se les invita a entonar nuestro himno nacional. ¡Dio patria con sienes de oliva de la paz del arcaje divino! ¡En el cielo tu eterno destino por el dedo de Dios se expidió! ¡Hacia el sable un extraño enemigo! ¡Profanar con su planta tu suelo! ¡Y eso patria, querida, que el cielo un soldado y cada hijo te dio! ¡Venganos al grito de guerra! ¡De la cera prestad del ridu! ¡Y retengan su centro de la tierra al sonoro ruptil del baño! ¡Y retengan su centro de la tierra al sonoro ruptil del baño! ¡Venganos al grito de guerra! El presidente de la República e integrantes de la línea de honor realizarán el corte de listón inaugural de las instalaciones de la compañía de la Guardia Nacional. ¡Aplausos! ¡Aplausos! Se hace una cordial invitación al presidente de la República para que realice un recorrido por las instalaciones inauguradas. ¡Aplausos!",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_28GL15dNDICtaAh7BKVulzK",
    "playlist_title": "Seguridad, paz y justicia",
    "published_time_text": "Streamed 3 years ago",
    "retrieved_time": "2023-10-13 03:36:31.771837"
}