{
    "video_id": "gWkjKemJfzk",
    "video_thumbnail_url": "https://i.ytimg.com/vi/gWkjKemJfzk/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLC1d01puqHZjlZ-Q-wreCWtDZyOHQ",
    "video_url": "https://www.youtube.com/watch?v=gWkjKemJfzk",
    "video_title": "Ampliación del Hospital Rural San Quintín del IMSS Bienestar, desde Baja California",
    "video_length_seconds": 2255,
    "transcription_with_timestamps": [
        {
            "text": " Le acompaña el gobernador constitucional del estado de Baja California, Jaime Bonilla Valdés.",
            "start": 0.0,
            "duration": 8.4
        },
        {
            "text": " El director general del Instituto Mexicano del Seguro Social, Zoé Robledo.",
            "start": 8.4,
            "duration": 11.28
        },
        {
            "text": " La titular de la unidad del programa IMSBienestar, Gisela Lara Saldaña.",
            "start": 19.68,
            "duration": 8.760000000000002
        },
        {
            "text": " El presidente municipal de Ensenada Baja California, Armando Ayala Robles.",
            "start": 28.44,
            "duration": 7.599999999999998
        },
        {
            "text": " El presidente del Consejo Municipal Fundacional de San Quintín, Baja California, Jorge Alberto López Peralta.",
            "start": 36.04,
            "duration": 9.68
        },
        {
            "text": " Asimismo, damos la bienvenida a los representantes de los medios de comunicación",
            "start": 45.72,
            "duration": 4.640000000000001
        },
        {
            "text": " y a quienes nos siguen a través de las redes sociales en todo el mundo.",
            "start": 50.36,
            "duration": 4.320000000000007
        },
        {
            "text": " Todas y todos ustedes sean bienvenidos.",
            "start": 54.68,
            "duration": 3.200000000000003
        },
        {
            "text": " A continuación escuchemos el mensaje de bienvenida a cargo del gobernador constitucional del estado de Baja California, ingeniero Jaime Bonilla Valdés.",
            "start": 61.4,
            "duration": 9.839999999999996
        },
        {
            "text": " Muy buenos días a todos ustedes. Muchas gracias por estar aquí en los medios de comunicación.",
            "start": 77.4,
            "duration": 4.719999999999999
        },
        {
            "text": " Señor presidente de los Estados Unidos mexicanos, muchas gracias por estar aquí con nosotros.",
            "start": 82.12,
            "duration": 5.760000000000005
        },
        {
            "text": " Es un honor que nos visite ahora en el nuevo municipio de Baja California.",
            "start": 87.88000000000001,
            "duration": 7.200000000000003
        },
        {
            "text": " Le doy la bienvenida también al maestro Zoé Robledo, director general del Instituto Mexicano del Seguro Social.",
            "start": 95.08000000000001,
            "duration": 5.9199999999999875
        },
        {
            "text": " A la doctora Gisela Lara Saldaña, titular de la unidad del programa del IMSBienestar.",
            "start": 101.0,
            "duration": 7.760000000000005
        },
        {
            "text": " Al licenciado Armando Ayala, presidente municipal de Ensenada.",
            "start": 109.24000000000001,
            "duration": 6.8799999999999955
        },
        {
            "text": " Y al señor Jorge Alberto López Peralta, presidente del Consejo Fundacional Municipal del Nuevo Municipio.",
            "start": 116.12,
            "duration": 8.64
        },
        {
            "text": " Muy bienvenido.",
            "start": 124.76,
            "duration": 1.2000000000000028
        },
        {
            "text": " Bueno, este es el segundo día de gira del señor presidente.",
            "start": 125.96000000000001,
            "duration": 4.560000000000002
        },
        {
            "text": " Ayer tuvimos la oportunidad de estar en Mexicali y en Tecate.",
            "start": 130.52,
            "duration": 5.52000000000001
        },
        {
            "text": " Hoy abrimos el día dándole la bienvenida aquí al nuevo municipio que tanto deseó la población por tantos años.",
            "start": 136.12,
            "duration": 10.159999999999997
        },
        {
            "text": " Esta comunidad por muchos años pidió su independencia en el aspecto de su propio presupuesto.",
            "start": 146.28,
            "duration": 8.639999999999986
        },
        {
            "text": " Siempre pedían que ser representados por su gente.",
            "start": 154.92,
            "duration": 5.280000000000001
        },
        {
            "text": " Se le decía muy lejano el trato muy distante, el cariño que recibían desde Ensenada.",
            "start": 160.28,
            "duration": 8.799999999999983
        },
        {
            "text": " Por eso siempre fue la lucha de que fuera el municipio.",
            "start": 169.07999999999998,
            "duration": 3.039999999999992
        },
        {
            "text": " Fue una promesa del señor presidente de México en el 18, que cuando dio las peticiones de la gente de San Quintín, se hizo realidad, señor presidente.",
            "start": 172.11999999999998,
            "duration": 12.560000000000002
        },
        {
            "text": " El gobierno del estado trabajó arduamente con la comunidad de San Quintín para que se lograra el municipio que por tantos años se pedía.",
            "start": 184.92000000000002,
            "duration": 10.639999999999986
        },
        {
            "text": " Por razones políticas e intereses particulares no se daba.",
            "start": 195.56,
            "duration": 4.960000000000008
        },
        {
            "text": " Yo quiero reconocer al presidente municipal de Ensenada, que fue el que le tocó lidiar con la situación, el recorte del territorio de Ensenada, que por muchos años lo presumían como el más grande del mundo.",
            "start": 201.48000000000002,
            "duration": 16.560000000000002
        },
        {
            "text": " Le doy las gracias.",
            "start": 218.04000000000002,
            "duration": 2.799999999999983
        },
        {
            "text": " Y le deseo lo mejor al señor Alberto López, presidente del Consejo Municipal de San Quintín.",
            "start": 221.8,
            "duration": 10.079999999999984
        },
        {
            "text": " Señor presidente, le quiero decir que el gobierno del estado está trabajando mano a mano con él, el secretario del gobierno del estado de Baja California.",
            "start": 231.88,
            "duration": 7.840000000000003
        },
        {
            "text": " Hemos tenido ya muchas reuniones sobre el presupuesto del año que entra para ya integrarlo como ya un municipio y que tenga su apoyo.",
            "start": 239.72,
            "duration": 8.800000000000011
        },
        {
            "text": " En estos días hemos estado estableciendo las áreas de funcionamiento, como dónde va a estar el centro de gobierno y las demás secretarías y el secretario de seguridad,",
            "start": 248.76000000000002,
            "duration": 14.640000000000015
        },
        {
            "text": " que es tan importante para esta comunidad ya que como vemos ahorita que entramos hay mucho clamor de inseguridad.",
            "start": 263.40000000000003,
            "duration": 8.479999999999961
        },
        {
            "text": " Señor presidente, le doy la bienvenida. Muchas gracias por estar con nosotros.",
            "start": 271.88,
            "duration": 3.680000000000007
        },
        {
            "text": " Este, el nuevo municipio, lo abraza. Le doy las gracias por todo el apoyo que ha brindado usted a Baja California, en lo particular a San Quintín. Muchas gracias y usted bienvenido.",
            "start": 275.64,
            "duration": 10.640000000000043
        },
        {
            "text": " En seguida, hace uso de la palabra el director general del Instituto Mexicano del Seguro Social, Zoé Robledo.",
            "start": 293.48,
            "duration": 7.199999999999989
        },
        {
            "text": " Muchas gracias a todas y a todos. Con su permiso, señor presidente, saludo con mucho afecto al gobernador, al maestro Jaime Bonilla, gobernador de este gran estado de Baja California,",
            "start": 300.68,
            "duration": 18.079999999999984
        },
        {
            "text": " al presidente municipal de Ensenada, Armando Ayala Robles, al señor Jorge López Peralta, presidente de este consejo fundacional de San Quintín,",
            "start": 318.76,
            "duration": 10.240000000000009
        },
        {
            "text": " a la doctora Gisela Lara del programa Inns Bienestar.",
            "start": 329.08,
            "duration": 3.5200000000000387
        },
        {
            "text": " Y si me lo permite, presidente, quiero saludar a mi señora esposa que nos acompaña.",
            "start": 333.24,
            "duration": 3.3600000000000136
        },
        {
            "text": " Estamos cumpliendo 10 años de casados. Hace 10 años nos casamos del otro lado de la República, ahí en Chiapas, también frente al mar.",
            "start": 336.92,
            "duration": 8.159999999999968
        },
        {
            "text": " Y 10 años después aquí estamos en San Quintín. Hemos llegado lejos.",
            "start": 345.56,
            "duration": 3.1200000000000045
        },
        {
            "text": " Pues ya habíamos estado aquí antes y habíamos estado aquí antes con el señor presidente en San Quintín,",
            "start": 350.12,
            "duration": 4.8799999999999955
        },
        {
            "text": " porque podrá estar efectivamente lejos geográficamente, pero está siempre cerca de las prioridades y de la voluntad de este gobierno de la Cuarta Transformación.",
            "start": 355.48,
            "duration": 11.120000000000005
        },
        {
            "text": " Fue el pasado 12 de octubre de 2019 cuando en este lugar se dijo que la mejor etapa del Inns Bienestar estaba por venir.",
            "start": 367.16,
            "duration": 10.0
        },
        {
            "text": " Fue aquí donde el presidente aseguró que el programa sería fortalecido en cuatro aspectos fundamentales como el resto del sector salud.",
            "start": 377.64000000000004,
            "duration": 9.599999999999966
        },
        {
            "text": " Abasto de medicamentos, suficiencia de médicos, enfermeros y especialistas, optimización de la infraestructura y el equipo,",
            "start": 387.72,
            "duration": 6.480000000000018
        },
        {
            "text": " así como la regularización del estatus laboral de todos los trabajadores durante la duración del sexenio.",
            "start": 394.44000000000005,
            "duration": 8.319999999999993
        },
        {
            "text": " Luego de ese largo recorrido que hicimos el año pasado por los 80 hospitales del Inns Bienestar,",
            "start": 403.4,
            "duration": 6.480000000000018
        },
        {
            "text": " durante 106 días en 19.000 kilómetros, hay ya resultados.",
            "start": 410.36,
            "duration": 5.439999999999998
        },
        {
            "text": " 243 acciones dirigidas a hospitales rurales, ampliación de cobertura de especialidades,",
            "start": 416.2,
            "duration": 6.079999999999984
        },
        {
            "text": " basificación de 1.039 plazas, construcción de 23 albergues, sustitución ya también de dos hospitales en Coahuila",
            "start": 422.52,
            "duration": 10.159999999999968
        },
        {
            "text": " y la construcción de otros tantos proyectos que pronto serán realidad.",
            "start": 433.4,
            "duration": 5.360000000000014
        },
        {
            "text": " Y ese es el caso de este lugar, el Hospital de San Quintín.",
            "start": 439.08,
            "duration": 3.839999999999975
        },
        {
            "text": " Estamos planteando la ampliación del hospital, del equipo, de la plantilla laboral hacia cuatro nuevas especialidades,",
            "start": 443.23999999999995,
            "duration": 5.920000000000016
        },
        {
            "text": " como las traumatología, ortopedia, otorrinolaringología y oftalmología.",
            "start": 449.16,
            "duration": 4.8799999999999955
        },
        {
            "text": " Sin embargo, esto ya lo habíamos anunciado.",
            "start": 454.44,
            "duration": 2.0
        },
        {
            "text": " Lo que quiero comentarles es, de manera muy breve, qué pasó desde entonces.",
            "start": 456.76000000000005,
            "duration": 4.560000000000002
        },
        {
            "text": " En noviembre y diciembre del año pasado, nuestra Dirección de Prestaciones Médicas y la titular del programa,",
            "start": 461.8,
            "duration": 6.240000000000009
        },
        {
            "text": " la doctora Lara Saldaña, realizaron visitas a este hospital para verificar la viabilidad del programa de ampliación de servicios",
            "start": 468.36,
            "duration": 7.360000000000014
        },
        {
            "text": " y de crecimiento de 30 a 60 camas.",
            "start": 475.8,
            "duration": 3.6000000000000227
        },
        {
            "text": " Y así fue como comenzamos.",
            "start": 479.72,
            "duration": 1.3600000000000136
        },
        {
            "text": " Se amplió y mejoró la bahía de acceso de la zona de ambulancias y también se sustituyó la ambulancia de urgencias básicas,",
            "start": 481.40000000000003,
            "duration": 8.0
        },
        {
            "text": " pues que es de suma importancia para este lugar por los traslados que se tienen que hacer.",
            "start": 489.64000000000004,
            "duration": 5.1200000000000045
        },
        {
            "text": " Es una unidad completamente equipada.",
            "start": 495.0,
            "duration": 2.640000000000043
        },
        {
            "text": " En enero de este año ya hicimos un estudio de mercado para licitar el proyecto ejecutivo",
            "start": 498.36,
            "duration": 6.480000000000018
        },
        {
            "text": " y hoy hay que reconocerlo y ser muy transparentes en esto.",
            "start": 504.91999999999996,
            "duration": 4.0
        },
        {
            "text": " Ahí, en ese punto, fue donde nos atoramos durante cinco meses.",
            "start": 509.23999999999995,
            "duration": 4.480000000000075
        },
        {
            "text": " La emergencia, además, nos obligó a concentrarnos en ella y estuvo interrumpido este estudio durante ese tiempo",
            "start": 514.12,
            "duration": 7.839999999999918
        },
        {
            "text": " y además, para colmo de males, en el momento que salimos a licitar, el concurso del proyecto se quedó desierto.",
            "start": 522.28,
            "duration": 8.0
        },
        {
            "text": " Mientras esto estaba ocurriendo, no dejamos de trabajar para Baja California.",
            "start": 530.76,
            "duration": 4.639999999999986
        },
        {
            "text": " Aquí se reconvirtieron siete hospitales, 25 camas en Río Colorado, 177 en Mexicali,",
            "start": 535.72,
            "duration": 6.239999999999895
        },
        {
            "text": " en Tijuana, 195 en el HGZ1 y 70 en el 20, además de 33 en el Hospital de Ensenado.",
            "start": 542.28,
            "duration": 9.440000000000055
        },
        {
            "text": " Adicionalmente, aquí, en Baja California, construimos hospitales de expansión,",
            "start": 552.04,
            "duration": 4.560000000000059
        },
        {
            "text": " uno en Tijuana con 60 camas y otro en Mexicali con 38.",
            "start": 556.84,
            "duration": 3.3600000000000136
        },
        {
            "text": " Eso fue lo que nos permitió en el Estado llegar a 598 camas y 168 ventiladores para atender COVID",
            "start": 560.44,
            "duration": 7.919999999999959
        },
        {
            "text": " a 5,624 personas, hombres y mujeres que se han atendido, que han tenido hospitalización en el IMS",
            "start": 568.6,
            "duration": 7.279999999999973
        },
        {
            "text": " y que hoy nos permite tener la hospitalización en 50% de ocupación.",
            "start": 576.12,
            "duration": 6.080000000000041
        },
        {
            "text": " Pero volviendo al hospital, en junio se crearon 14 nuevas plazas,",
            "start": 582.6,
            "duration": 4.639999999999986
        },
        {
            "text": " pasamos de una plantilla de 116 trabajadores a una de 130.",
            "start": 587.48,
            "duration": 4.960000000000036
        },
        {
            "text": " Y lo debo también reconocer en las horas que les dejaba lo que estaban haciendo en la ampliación",
            "start": 592.6800000000001,
            "duration": 7.67999999999995
        },
        {
            "text": " y en la reconversión hospitalaria en la parte de infraestructura del IMS,",
            "start": 600.6,
            "duration": 3.6000000000000227
        },
        {
            "text": " los arquitectos del propio Seguro Social, encabezados por el arquitecto Delgado que está aquí presente,",
            "start": 604.44,
            "duration": 4.7999999999999545
        },
        {
            "text": " realizaron este proyecto ejecutivo que acabamos de presentarle al señor presidente",
            "start": 609.48,
            "duration": 5.2000000000000455
        },
        {
            "text": " y a toda la comunidad de San Quintín.",
            "start": 614.92,
            "duration": 2.0
        },
        {
            "text": " Es una inversión de 70.1 millones de pesos y la empresa ya inició trabajos,",
            "start": 617.16,
            "duration": 5.280000000000086
        },
        {
            "text": " aquí está la maquinaria y el equipo topográfico trabajando en los suelos y en la terracería.",
            "start": 622.6800000000001,
            "duration": 5.439999999999941
        },
        {
            "text": " Aquí, señor presidente, quiero anunciarle que esta obra, ese es nuestro compromiso,",
            "start": 628.36,
            "duration": 4.639999999999986
        },
        {
            "text": " estará finalizada el 30 de diciembre de este año",
            "start": 633.24,
            "duration": 3.3600000000000136
        },
        {
            "text": " y a más tardar, el día 10 de enero del 2021 estará en condiciones de resuivir a sus primeros pacientes",
            "start": 636.76,
            "duration": 7.2000000000000455
        },
        {
            "text": " en el área de ampliación. Es la palabra que hoy dejamos aquí empeñada.",
            "start": 644.2,
            "duration": 4.639999999999986
        },
        {
            "text": " Ya se ha dicho, lo comento, en qué consiste la obra, es la ampliación de nueve consultorios",
            "start": 649.08,
            "duration": 6.399999999999977
        },
        {
            "text": " para incorporar también las cuatro nuevas especialidades de oftalmología, otorrinolaringología,",
            "start": 655.72,
            "duration": 5.840000000000032
        },
        {
            "text": " traumatología y ortopedia, además de las que ya tenemos en medicina interna, cirugía general,",
            "start": 661.64,
            "duration": 6.159999999999968
        },
        {
            "text": " pediatría y el sistema de atención integral a la salud, además de telemedicina y psicología.",
            "start": 668.04,
            "duration": 6.399999999999977
        },
        {
            "text": " Es la ampliación de las 30 nuevas camas de hospitalización,",
            "start": 674.68,
            "duration": 3.1200000000000045
        },
        {
            "text": " la construcción del albergue comunitario con 30 camas que también van a contar con comedor, baño, lavandería,",
            "start": 678.04,
            "duration": 5.919999999999959
        },
        {
            "text": " recepción, oficinas administrativas y la ampliación de 12 camas para las residencias médicas.",
            "start": 684.1999999999999,
            "duration": 5.840000000000032
        },
        {
            "text": " Es otro de los grandes propósitos y de las instrucciones del señor presidente,",
            "start": 690.28,
            "duration": 3.439999999999941
        },
        {
            "text": " que ampliemos los espacios en donde se forman a los especialistas que tanta falta nos hacen en nuestro país.",
            "start": 693.9599999999999,
            "duration": 7.280000000000086
        },
        {
            "text": " Para alcanzar toda la meta habrá una inversión de 131 millones de pesos.",
            "start": 701.48,
            "duration": 5.67999999999995
        },
        {
            "text": " Y aprovecho para hacer un par de compromisos adicionales, uno sobre el tema del mobiliario,",
            "start": 707.4,
            "duration": 4.8799999999999955
        },
        {
            "text": " que lo tendremos aquí a más tardar el día 12 de diciembre, y sobre el tema del personal,",
            "start": 712.52,
            "duration": 5.039999999999964
        },
        {
            "text": " porque a esa ampliación que ya comentaba de 14 plazas estamos creciendo a 181,",
            "start": 717.8,
            "duration": 6.720000000000027
        },
        {
            "text": " de 130 a 181 trabajadores de la salud a partir del próximo 2 de enero.",
            "start": 724.76,
            "duration": 5.599999999999909
        },
        {
            "text": " Eso es lo que respecta al hospital.",
            "start": 730.5999999999999,
            "duration": 2.7200000000000273
        },
        {
            "text": " Ahora, un tema igual de importante, muy trascendente, pues para San Quintín,",
            "start": 733.56,
            "duration": 5.360000000000014
        },
        {
            "text": " pero para todo el valle, para toda Baja California y también para muchas otras partes del país.",
            "start": 739.16,
            "duration": 6.240000000000009
        },
        {
            "text": " El presidente nos ha instruido la ampliación por dos años más de la vigencia del decreto",
            "start": 745.8,
            "duration": 5.920000000000073
        },
        {
            "text": " por el que se otorgan beneficios especiales a trabajadores eventuales del campo, los jornaleros agrícolas.",
            "start": 751.9599999999999,
            "duration": 7.5200000000000955
        },
        {
            "text": " Esto será con esta ampliación del decreto hasta el 31 de diciembre del año 2023.",
            "start": 759.72,
            "duration": 6.239999999999895
        },
        {
            "text": " ¿Qué significa esto?",
            "start": 766.1999999999999,
            "duration": 1.3600000000000136
        },
        {
            "text": " Pues un beneficio que a la fecha ya están recibiendo 167 mil nuevos trabajadores.",
            "start": 767.8,
            "duration": 7.360000000000014
        },
        {
            "text": " Es decir, 142 millones de pesos que a través de este decreto",
            "start": 775.4,
            "duration": 5.279999999999973
        },
        {
            "text": " permite que reciban atención médica provisional y servicio de guardería.",
            "start": 780.92,
            "duration": 5.360000000000014
        },
        {
            "text": " Es muy clara el resultado de estos últimos dos años del decreto que firmó el presidente",
            "start": 786.52,
            "duration": 5.039999999999964
        },
        {
            "text": " en diciembre del 2018 porque ese incremento a 167 mil trabajadores es extraordinario",
            "start": 791.8,
            "duration": 7.920000000000073
        },
        {
            "text": " respecto a lo que se había tenido en años anteriores.",
            "start": 799.96,
            "duration": 3.599999999999909
        },
        {
            "text": " A estos empleados y sobre todo también a los empleadores a quienes los emplean,",
            "start": 803.88,
            "duration": 4.959999999999923
        },
        {
            "text": " les dé el derecho a una prórroga para que presenten todos los movimientos afiliatorios",
            "start": 809.0799999999999,
            "duration": 4.240000000000009
        },
        {
            "text": " y un beneficio para que tengan reducciones en el pago de cuotas",
            "start": 813.56,
            "duration": 4.240000000000009
        },
        {
            "text": " cuando los jornaleros agrícolas están bien pagados,",
            "start": 818.04,
            "duration": 4.240000000000009
        },
        {
            "text": " cuando están pagados respecto al incremento del salario mínimo que se ha observado",
            "start": 822.52,
            "duration": 4.8799999999999955
        },
        {
            "text": " y también al incremento de salario mínimo, en este caso, que recibe la frontera norte.",
            "start": 827.64,
            "duration": 5.519999999999982
        },
        {
            "text": " Eso además, quiero decirlo, se ha estado trabajando y tiene el aval tanto de Lifeforest,",
            "start": 833.16,
            "duration": 8.159999999999968
        },
        {
            "text": " la Asociación Hortifrutícola Internacional para el Fomento de la Responsabilidad Social,",
            "start": 841.56,
            "duration": 5.600000000000023
        },
        {
            "text": " el CNA, el Consejo Nacional Agropecuario y también el Consejo Agropecuario",
            "start": 847.4,
            "duration": 4.319999999999936
        },
        {
            "text": " de aquí de Baja California, con quienes hemos tenido diálogo y comunicación.",
            "start": 851.9599999999999,
            "duration": 4.160000000000082
        },
        {
            "text": " Señor presidente, señor gobernador, a todos y a todos,",
            "start": 856.36,
            "duration": 5.1200000000000045
        },
        {
            "text": " quiero decir que en la gira de trabajo que hicimos el año pasado,",
            "start": 861.64,
            "duration": 3.840000000000032
        },
        {
            "text": " fue justamente en octubre del año pasado cuando el director del hospital,",
            "start": 865.72,
            "duration": 5.1200000000000045
        },
        {
            "text": " Francisco Enrique Hidalgo, se refirió a San Quintín como un valle agrícola de gente trabajadora,",
            "start": 871.08,
            "duration": 5.759999999999991
        },
        {
            "text": " un ejemplo de transformación, el de una sociedad que en conjunto hizo florecer un desierto.",
            "start": 877.08,
            "duration": 6.159999999999968
        },
        {
            "text": " En 2020, uno de los años más difíciles para nuestro país, para la humanidad,",
            "start": 883.48,
            "duration": 5.360000000000014
        },
        {
            "text": " probaron ese dicho los de acá de San Quintín.",
            "start": 889.24,
            "duration": 2.6399999999999864
        },
        {
            "text": " Mientras el mundo se encontraba en incertidumbre, ustedes decidieron ver de frente a su destino",
            "start": 892.12,
            "duration": 4.960000000000036
        },
        {
            "text": " y caminar con rumbo al porvenir y a partir del 12 de febrero, que ya son un municipio libre,",
            "start": 897.32,
            "duration": 5.279999999999973
        },
        {
            "text": " por lo que ha dicho ya el gobernador, porque se lo ganaron como ustedes han hecho",
            "start": 902.84,
            "duration": 4.559999999999945
        },
        {
            "text": " que florezca este valle y tenga futuro.",
            "start": 907.64,
            "duration": 3.2000000000000455
        },
        {
            "text": " Por eso es que también nos congratula decir que muy pronto este valle de San Quintín",
            "start": 911.08,
            "duration": 5.519999999999982
        },
        {
            "text": " y este nuevo municipio, el más nuevo de nuestra nación, tendrá el hospital que merece.",
            "start": 916.6,
            "duration": 6.559999999999945
        },
        {
            "text": " Muchísimas gracias y muy buenos días.",
            "start": 923.4,
            "duration": 1.759999999999991
        },
        {
            "text": " En estos momentos, el presidente constitucional de los Estados Unidos mexicanos,",
            "start": 932.44,
            "duration": 4.480000000000018
        },
        {
            "text": " licenciado Andrés Manuel López Obrador, realizará la firma del decreto que modifica",
            "start": 937.16,
            "duration": 5.5200000000000955
        },
        {
            "text": " el diverso por el que se otorgan beneficios fiscales a los patrones y trabajadores eventuales del campo.",
            "start": 942.68,
            "duration": 6.159999999999968
        },
        {
            "text": " Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional",
            "start": 972.68,
            "duration": 15.279999999999973
        },
        {
            "text": " de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 988.1999999999999,
            "duration": 4.800000000000068
        },
        {
            "text": " Amigas, amigos de San Quintín, de este nuevo municipio de Baja California,",
            "start": 993.0,
            "duration": 15.279999999999973
        },
        {
            "text": " nos da mucho gusto estar de nuevo en San Quintín.",
            "start": 1008.52,
            "duration": 7.440000000000055
        },
        {
            "text": " He visitado varias veces este pueblo y vamos a seguir recorriendo y visitando San Quintín",
            "start": 1016.9200000000001,
            "duration": 15.920000000000073
        },
        {
            "text": " y todos los municipios de México.",
            "start": 1033.08,
            "duration": 4.240000000000009
        },
        {
            "text": " Estamos, como lo mencionó el gobernador Bonilla, haciendo esta gira por Baja California",
            "start": 1038.28,
            "duration": 8.799999999999955
        },
        {
            "text": " desde ayer, vamos a estar hasta mañana y el propósito es visitar los seis municipios",
            "start": 1047.32,
            "duration": 10.240000000000009
        },
        {
            "text": " de Baja California.",
            "start": 1057.56,
            "duration": 3.9200000000000728
        },
        {
            "text": " Es muy extraño y muy molesto el que no podamos acercarnos,",
            "start": 1061.72,
            "duration": 15.919999999999845
        },
        {
            "text": " el que no podamos saludarnos de mano, el que no podamos abrazarnos,",
            "start": 1077.8799999999999,
            "duration": 5.279999999999973
        },
        {
            "text": " pero tenemos también que guardar la sana distancia, cuidarnos y ya va a pasar esta pandemia",
            "start": 1084.1200000000001,
            "duration": 12.799999999999955
        },
        {
            "text": " y vamos a regresar a la normalidad plena, que ese es el propósito.",
            "start": 1097.16,
            "duration": 6.960000000000036
        },
        {
            "text": " Pero desde que estamos enfrentando esta pandemia decidimos con cuidado seguir recorriendo el país,",
            "start": 1105.08,
            "duration": 12.960000000000036
        },
        {
            "text": " no quedarnos en la Ciudad de México, en Palacio, guardarnos,",
            "start": 1119.0,
            "duration": 8.960000000000036
        },
        {
            "text": " porque tenemos que seguir adelante para llevar a cabo la transformación de la vida pública",
            "start": 1129.24,
            "duration": 10.559999999999945
        },
        {
            "text": " de nuestro país.",
            "start": 1140.04,
            "duration": 1.5199999999999818
        },
        {
            "text": " Por eso estamos aquí para comentar que vamos hacia adelante,",
            "start": 1142.52,
            "duration": 11.440000000000055
        },
        {
            "text": " enfrentando esta crisis doble, la crisis sanitaria y la crisis económica.",
            "start": 1154.52,
            "duration": 13.599999999999909
        },
        {
            "text": " Y vamos avanzando en la transformación con todos los obstáculos, con todas las resistencias,",
            "start": 1170.04,
            "duration": 11.440000000000055
        },
        {
            "text": " con las reacciones en contra de los conservadores que apuestan a mantener el mismo régimen",
            "start": 1183.08,
            "duration": 13.279999999999973
        },
        {
            "text": " de corrupción, de injusticias, de privilegios.",
            "start": 1197.0,
            "duration": 3.839999999999918
        },
        {
            "text": " Sin embargo, la gente ha entendido que hace falta este cambio y nos está respaldando.",
            "start": 1203.08,
            "duration": 10.639999999999873
        },
        {
            "text": " Quizá, lo he dicho en otras ocasiones, sea el presidente más atacado,",
            "start": 1216.04,
            "duration": 9.599999999999909
        },
        {
            "text": " desde que se cuestionó, se atacó de manera vil al apóstol de la democracia, a Francisco I. Madero,",
            "start": 1227.32,
            "duration": 15.680000000000064
        },
        {
            "text": " pero no ha pasado a mayores, porque la gente nos está respaldando.",
            "start": 1244.84,
            "duration": 9.599999999999909
        },
        {
            "text": " Están desesperados los conservadores, quieren, como dé lugar, frenar, detener la transformación.",
            "start": 1256.6,
            "duration": 13.440000000000055
        },
        {
            "text": " Se están agrupando, se están uniendo, porque piensan que van a lograr el retroceso,",
            "start": 1271.56,
            "duration": 12.240000000000009
        },
        {
            "text": " el que demos marcha atrás. No van a poder, porque nosotros tenemos una clave,",
            "start": 1284.44,
            "duration": 14.079999999999927
        },
        {
            "text": " una fórmula que nos está dando muy buen resultado. Esa clave consiste en combatir la corrupción",
            "start": 1301.08,
            "duration": 11.120000000000118
        },
        {
            "text": " y devolverle al pueblo lo robado. Si no hay corrupción y lo que se ahorra se le entrega al pueblo,",
            "start": 1312.2,
            "duration": 17.11999999999989
        },
        {
            "text": " con eso es más que suficiente. A veces algunos analistas se preguntan cómo es que nos están atacando",
            "start": 1329.32,
            "duration": 23.11999999999989
        },
        {
            "text": " tanto, un día sí y el otro también, y la gente sigue apoyando. Pues ese es el secreto.",
            "start": 1352.52,
            "duration": 10.800000000000182
        },
        {
            "text": " No permitimos la corrupción, no hay lujos en el gobierno y todo lo que se ahorra se le entrega al",
            "start": 1365.88,
            "duration": 9.11999999999989
        },
        {
            "text": " pueblo de manera directa, no a través de intermediarios. Por eso puedo decir que",
            "start": 1375.0,
            "duration": 12.160000000000082
        },
        {
            "text": " vamos a continuar apoyando a los jóvenes como no se hacía antes,",
            "start": 1388.12,
            "duration": 6.720000000000027
        },
        {
            "text": " que se hacía por los jóvenes en los gobiernos anteriores. Nada, absolutamente nada, solo",
            "start": 1394.9199999999998,
            "duration": 12.240000000000009
        },
        {
            "text": " acuñaron una frase discriminatoria para llamarles ninis que ni estudian ni trabajan,",
            "start": 1410.12,
            "duration": 10.559999999999945
        },
        {
            "text": " estudian ni trabajan. Ahora es distinto, los jóvenes están contratados trabajando como",
            "start": 1420.68,
            "duration": 12.319999999999936
        },
        {
            "text": " aprendices, se les paga un salario mínimo, ahora los que estudian tienen becas. ¿Cuándo",
            "start": 1433.0,
            "duration": 8.6400000000001
        },
        {
            "text": " se había visto que se entregaran 11 millones de becas a estudiantes de familias pobres,",
            "start": 1441.64,
            "duration": 12.240000000000009
        },
        {
            "text": " de escasos recursos económicos? ¿Por qué nos sentimos orgullosos? Porque todos los adultos",
            "start": 1453.88,
            "duration": 11.839999999999918
        },
        {
            "text": " mayores tienen una pensión, más de 8 millones de adultos mayores. Ahora con la pandemia se tomó",
            "start": 1465.72,
            "duration": 13.279999999999973
        },
        {
            "text": " la decisión de adelantar el apoyo a los adultos mayores para que se cuidaran y no tuviesen",
            "start": 1479.0,
            "duration": 8.6400000000001
        },
        {
            "text": " necesidad de salir de sus hogares, de sus casas. También para mí es una dicha enorme el poder",
            "start": 1487.64,
            "duration": 13.920000000000073
        },
        {
            "text": " decir que un millón de niñas y niños con discapacidad tienen pensión. ¿Acaso esto sucedía antes?",
            "start": 1501.5600000000002,
            "duration": 12.720000000000027
        },
        {
            "text": " No, y así muchas otras cosas. Se apoya a los campesinos, se apoya a los pescadores,",
            "start": 1514.28,
            "duration": 12.480000000000018
        },
        {
            "text": " también se apoya a los pequeños, medianos, empresarios. Ahora con la pandemia se entregaron",
            "start": 1526.76,
            "duration": 13.920000000000073
        },
        {
            "text": " créditos para pequeños talleres, para pequeñas empresas.",
            "start": 1541.5600000000002,
            "duration": 12.039999999999964
        },
        {
            "text": " Aquí estoy viendo, no sé si se refieren a San Quintín o a Todo Ensenada, pero puede ser que",
            "start": 1553.6,
            "duration": 18.039999999999964
        },
        {
            "text": " sea solo San Quintín, mil 339 créditos que se entregaron en ocho meses, créditos de 25 mil pesos.",
            "start": 1571.64,
            "duration": 12.11999999999989
        },
        {
            "text": " Y esto ayudó mucho para resistir la peor etapa de la crisis generada por la pandemia.",
            "start": 1585.4,
            "duration": 15.88000000000011
        },
        {
            "text": " Ahora estamos aquí de nuevo porque se va a ampliar este hospital del IMS bienestar.",
            "start": 1601.64,
            "duration": 10.88000000000011
        },
        {
            "text": " Ya escuchamos a Zoé de que se va a terminar a finales de este año, ese es el compromiso.",
            "start": 1612.5200000000002,
            "duration": 10.839999999999918
        },
        {
            "text": " Yo voy a regresar, no en diciembre, pero sí el próximo año cuando ya esté terminado este hospital,",
            "start": 1624.32,
            "duration": 12.799999999999955
        },
        {
            "text": " la ampliación de este hospital IMS bienestar. También aquí cerca, muy junto, se está",
            "start": 1637.12,
            "duration": 11.920000000000073
        },
        {
            "text": " construyendo un cuartel para la Guardia Nacional, que esto va a ayudar mucho a que haya seguridad",
            "start": 1649.04,
            "duration": 11.200000000000045
        },
        {
            "text": " en San Quintín. Van a estar de 150 a 300 elementos de manera permanente en San Quintín.",
            "start": 1660.24,
            "duration": 12.960000000000036
        },
        {
            "text": " Ya la Guardia Nacional en varios estados tiene más elementos que los policías estatales,",
            "start": 1673.2,
            "duration": 12.599999999999909
        },
        {
            "text": " es decir, ya con la Guardia Nacional se está cubriendo todo el territorio nacional,",
            "start": 1687.3600000000001,
            "duration": 6.0
        },
        {
            "text": " son 96 mil elementos en un año y medio y ya se han terminado más de 80 cuarteles y están",
            "start": 1693.36,
            "duration": 14.400000000000091
        },
        {
            "text": " en proceso de construcción, como es el caso del de San Quintín, 80 más. Y en el 2022 van a estar",
            "start": 1707.76,
            "duration": 12.480000000000018
        },
        {
            "text": " los 260 cuarteles porque van a haber 260 coordinaciones territoriales para la seguridad",
            "start": 1720.72,
            "duration": 9.759999999999991
        },
        {
            "text": " y la protección ciudadana en todo el país. Me da mucho gusto estar aquí en San Quintín,",
            "start": 1730.48,
            "duration": 8.720000000000027
        },
        {
            "text": " vamos a continuar apoyando estos municipios marginados donde hay muchos trabajadores agrícolas.",
            "start": 1740.16,
            "duration": 16.720000000000027
        },
        {
            "text": " También celebro el que estemos firmando esta Apliación de un Decreto para mejorar",
            "start": 1757.0400000000002,
            "duration": 9.759999999999991
        },
        {
            "text": " tanto a agricultores como a los trabajadores jornaleros agrícolas con seguridad social,",
            "start": 1766.8000000000002,
            "duration": 10.319999999999936
        },
        {
            "text": " con atención médica sobre todo. Y vamos a continuar trabajando de manera coordinada con",
            "start": 1778.08,
            "duration": 10.480000000000018
        },
        {
            "text": " el gobierno del Estado, con Jaime Bonilla, con el presidente municipal de Ensenada,",
            "start": 1788.56,
            "duration": 9.919999999999845
        },
        {
            "text": " que ayudó mucho para la constitución de este nuevo municipio porque en efecto Ensenada era",
            "start": 1798.48,
            "duration": 12.240000000000009
        },
        {
            "text": " el municipio con más extensión territorial en el país y ahora le cedió el primer lugar por la",
            "start": 1810.72,
            "duration": 10.480000000000018
        },
        {
            "text": " creación de San Quintín al municipio de Mulejé, de Baja California Sur. Pero ayudó mucho el que se",
            "start": 1821.2,
            "duration": 12.400000000000091
        },
        {
            "text": " haya constituido este nuevo municipio de San Quintín. Era pues una añeja de manda, un añejo",
            "start": 1833.6000000000001,
            "duration": 12.879999999999882
        },
        {
            "text": " y un antiguo anhelo porque les quedaba muy lejos en Senada para hacer sus trámites y además",
            "start": 1846.48,
            "duration": 9.839999999999918
        },
        {
            "text": " quería a la gente de San Quintín manejar su presupuesto, lo que por ley, por derecho les corresponde.",
            "start": 1856.32,
            "duration": 12.0
        },
        {
            "text": " Ofrecimos en campaña, íbamos a ayudar para que se creara este nuevo municipio y celebro que se",
            "start": 1869.28,
            "duration": 10.559999999999945
        },
        {
            "text": " haya cumplido con ese compromiso que hicimos durante la campaña. Vamos a continuar trabajando,",
            "start": 1879.84,
            "duration": 16.079999999999927
        },
        {
            "text": " repito, de manera coordinada con el gobierno del Estado, con las autoridades locales.",
            "start": 1896.16,
            "duration": 5.920000000000073
        },
        {
            "text": " Celebro que nos acompañe el presidente fundacional de San Quintín, de la comisión, del comité de",
            "start": 1903.92,
            "duration": 10.799999999999955
        },
        {
            "text": " autoridades de San Quintín y que ya pronto en las elecciones se tenga un ayuntamiento legal,",
            "start": 1914.72,
            "duration": 9.6400000000001
        },
        {
            "text": " legítimamente constituido. Vamos a seguir adelante, no voy a olvidar nunca que aquí en San Quintín,",
            "start": 1924.36,
            "duration": 12.960000000000036
        },
        {
            "text": " lo he dicho ya varias veces, hasta lo escribí en un libro, lo repetía y repetía en mensajes de radio",
            "start": 1937.32,
            "duration": 12.920000000000073
        },
        {
            "text": " y televisión durante la campaña y luego ya como presidente electo recordaba yo que aquí en San",
            "start": 1950.24,
            "duration": 9.519999999999982
        },
        {
            "text": " Quintín un adulto mayor, un maestro, un migrante, después de que terminamos un meeting entre la gente",
            "start": 1959.76,
            "duration": 13.360000000000127
        },
        {
            "text": " me buscó, quería hablar conmigo, lo escuché y lo que me dijo fue vamos a ganar,",
            "start": 1973.12,
            "duration": 9.559999999999945
        },
        {
            "text": " licenciado, vamos a ganar",
            "start": 1987.6,
            "duration": 2.0
        },
        {
            "text": " y ahora que triunfemos recuerde que así como el presidente Juárez se paró",
            "start": 1992.36,
            "duration": 8.0
        },
        {
            "text": " al estado de la iglesia porque a Dios lo que es de Dios y al César lo que es del César,",
            "start": 2000.36,
            "duration": 8.519999999999982
        },
        {
            "text": " lo que se necesita ahora es separar al poder económico del poder político para que el gobierno",
            "start": 2008.8799999999999,
            "duration": 12.319999999999936
        },
        {
            "text": " represente a todos, a ricos y a pobres, de todas las religiones, a libres pensadores,",
            "start": 2021.2,
            "duration": 9.3599999999999
        },
        {
            "text": " a todas las culturas, a todas las corrientes del pensamiento, que sea un gobierno de todos para",
            "start": 2033.52,
            "duration": 9.039999999999964
        },
        {
            "text": " todos, no un gobierno para unos cuantos, que no sea una oligarquía, el gobierno nada más de las",
            "start": 2042.56,
            "duration": 11.920000000000073
        },
        {
            "text": " minorías, que el gobierno no sea un comité al servicio de una minoría rapaz. Esa enseñanza,",
            "start": 2054.48,
            "duration": 10.319999999999709
        },
        {
            "text": " esa lección es la que estamos aplicando el gobierno, se está atendiendo a todos, se respeta a todos,",
            "start": 2065.04,
            "duration": 9.88000000000011
        },
        {
            "text": " pero se le da preferencia a la gente humilde, a la gente pobre, ya el gobierno no está secuestrado,",
            "start": 2076.1600000000003,
            "duration": 9.359999999999673
        },
        {
            "text": " no está tomado por una minoría, ya el gobierno representa a todos los mexicanos, esa es la",
            "start": 2085.52,
            "duration": 14.239999999999782
        },
        {
            "text": " transformación. Ese consejo surgió aquí en San Quintín y es la filosofía, es la doctrina que",
            "start": 2099.7599999999998,
            "duration": 8.360000000000127
        },
        {
            "text": " nos inspira para seguir llevando a cabo la transformación de México. Muchas gracias de todo corazón.",
            "start": 2108.12,
            "duration": 8.960000000000036
        },
        {
            "text": " Les solicitamos guardar el debido respeto para entonar nuestro himno nacional mexicano.",
            "start": 2123.8399999999997,
            "duration": 5.920000000000073
        },
        {
            "text": " De esta manera concluye este evento. Se despide de ustedes el presidente constitucional de los",
            "start": 2228.6,
            "duration": 6.920000000000073
        },
        {
            "text": " Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Agradecemos a ustedes",
            "start": 2235.52,
            "duration": 6.559999999999945
        },
        {
            "text": " su amable asistencia deseándoles que pasen una excelente tarde.",
            "start": 2242.08,
            "duration": 4.0
        }
    ],
    "transcription_text": "Le acompaña el gobernador constitucional del estado de Baja California, Jaime Bonilla Valdés. El director general del Instituto Mexicano del Seguro Social, Zoé Robledo. La titular de la unidad del programa IMSBienestar, Gisela Lara Saldaña. El presidente municipal de Ensenada Baja California, Armando Ayala Robles. El presidente del Consejo Municipal Fundacional de San Quintín, Baja California, Jorge Alberto López Peralta. Asimismo, damos la bienvenida a los representantes de los medios de comunicación y a quienes nos siguen a través de las redes sociales en todo el mundo. Todas y todos ustedes sean bienvenidos. A continuación escuchemos el mensaje de bienvenida a cargo del gobernador constitucional del estado de Baja California, ingeniero Jaime Bonilla Valdés. Muy buenos días a todos ustedes. Muchas gracias por estar aquí en los medios de comunicación. Señor presidente de los Estados Unidos mexicanos, muchas gracias por estar aquí con nosotros. Es un honor que nos visite ahora en el nuevo municipio de Baja California. Le doy la bienvenida también al maestro Zoé Robledo, director general del Instituto Mexicano del Seguro Social. A la doctora Gisela Lara Saldaña, titular de la unidad del programa del IMSBienestar. Al licenciado Armando Ayala, presidente municipal de Ensenada. Y al señor Jorge Alberto López Peralta, presidente del Consejo Fundacional Municipal del Nuevo Municipio. Muy bienvenido. Bueno, este es el segundo día de gira del señor presidente. Ayer tuvimos la oportunidad de estar en Mexicali y en Tecate. Hoy abrimos el día dándole la bienvenida aquí al nuevo municipio que tanto deseó la población por tantos años. Esta comunidad por muchos años pidió su independencia en el aspecto de su propio presupuesto. Siempre pedían que ser representados por su gente. Se le decía muy lejano el trato muy distante, el cariño que recibían desde Ensenada. Por eso siempre fue la lucha de que fuera el municipio. Fue una promesa del señor presidente de México en el 18, que cuando dio las peticiones de la gente de San Quintín, se hizo realidad, señor presidente. El gobierno del estado trabajó arduamente con la comunidad de San Quintín para que se lograra el municipio que por tantos años se pedía. Por razones políticas e intereses particulares no se daba. Yo quiero reconocer al presidente municipal de Ensenada, que fue el que le tocó lidiar con la situación, el recorte del territorio de Ensenada, que por muchos años lo presumían como el más grande del mundo. Le doy las gracias. Y le deseo lo mejor al señor Alberto López, presidente del Consejo Municipal de San Quintín. Señor presidente, le quiero decir que el gobierno del estado está trabajando mano a mano con él, el secretario del gobierno del estado de Baja California. Hemos tenido ya muchas reuniones sobre el presupuesto del año que entra para ya integrarlo como ya un municipio y que tenga su apoyo. En estos días hemos estado estableciendo las áreas de funcionamiento, como dónde va a estar el centro de gobierno y las demás secretarías y el secretario de seguridad, que es tan importante para esta comunidad ya que como vemos ahorita que entramos hay mucho clamor de inseguridad. Señor presidente, le doy la bienvenida. Muchas gracias por estar con nosotros. Este, el nuevo municipio, lo abraza. Le doy las gracias por todo el apoyo que ha brindado usted a Baja California, en lo particular a San Quintín. Muchas gracias y usted bienvenido. En seguida, hace uso de la palabra el director general del Instituto Mexicano del Seguro Social, Zoé Robledo. Muchas gracias a todas y a todos. Con su permiso, señor presidente, saludo con mucho afecto al gobernador, al maestro Jaime Bonilla, gobernador de este gran estado de Baja California, al presidente municipal de Ensenada, Armando Ayala Robles, al señor Jorge López Peralta, presidente de este consejo fundacional de San Quintín, a la doctora Gisela Lara del programa Inns Bienestar. Y si me lo permite, presidente, quiero saludar a mi señora esposa que nos acompaña. Estamos cumpliendo 10 años de casados. Hace 10 años nos casamos del otro lado de la República, ahí en Chiapas, también frente al mar. Y 10 años después aquí estamos en San Quintín. Hemos llegado lejos. Pues ya habíamos estado aquí antes y habíamos estado aquí antes con el señor presidente en San Quintín, porque podrá estar efectivamente lejos geográficamente, pero está siempre cerca de las prioridades y de la voluntad de este gobierno de la Cuarta Transformación. Fue el pasado 12 de octubre de 2019 cuando en este lugar se dijo que la mejor etapa del Inns Bienestar estaba por venir. Fue aquí donde el presidente aseguró que el programa sería fortalecido en cuatro aspectos fundamentales como el resto del sector salud. Abasto de medicamentos, suficiencia de médicos, enfermeros y especialistas, optimización de la infraestructura y el equipo, así como la regularización del estatus laboral de todos los trabajadores durante la duración del sexenio. Luego de ese largo recorrido que hicimos el año pasado por los 80 hospitales del Inns Bienestar, durante 106 días en 19.000 kilómetros, hay ya resultados. 243 acciones dirigidas a hospitales rurales, ampliación de cobertura de especialidades, basificación de 1.039 plazas, construcción de 23 albergues, sustitución ya también de dos hospitales en Coahuila y la construcción de otros tantos proyectos que pronto serán realidad. Y ese es el caso de este lugar, el Hospital de San Quintín. Estamos planteando la ampliación del hospital, del equipo, de la plantilla laboral hacia cuatro nuevas especialidades, como las traumatología, ortopedia, otorrinolaringología y oftalmología. Sin embargo, esto ya lo habíamos anunciado. Lo que quiero comentarles es, de manera muy breve, qué pasó desde entonces. En noviembre y diciembre del año pasado, nuestra Dirección de Prestaciones Médicas y la titular del programa, la doctora Lara Saldaña, realizaron visitas a este hospital para verificar la viabilidad del programa de ampliación de servicios y de crecimiento de 30 a 60 camas. Y así fue como comenzamos. Se amplió y mejoró la bahía de acceso de la zona de ambulancias y también se sustituyó la ambulancia de urgencias básicas, pues que es de suma importancia para este lugar por los traslados que se tienen que hacer. Es una unidad completamente equipada. En enero de este año ya hicimos un estudio de mercado para licitar el proyecto ejecutivo y hoy hay que reconocerlo y ser muy transparentes en esto. Ahí, en ese punto, fue donde nos atoramos durante cinco meses. La emergencia, además, nos obligó a concentrarnos en ella y estuvo interrumpido este estudio durante ese tiempo y además, para colmo de males, en el momento que salimos a licitar, el concurso del proyecto se quedó desierto. Mientras esto estaba ocurriendo, no dejamos de trabajar para Baja California. Aquí se reconvirtieron siete hospitales, 25 camas en Río Colorado, 177 en Mexicali, en Tijuana, 195 en el HGZ1 y 70 en el 20, además de 33 en el Hospital de Ensenado. Adicionalmente, aquí, en Baja California, construimos hospitales de expansión, uno en Tijuana con 60 camas y otro en Mexicali con 38. Eso fue lo que nos permitió en el Estado llegar a 598 camas y 168 ventiladores para atender COVID a 5,624 personas, hombres y mujeres que se han atendido, que han tenido hospitalización en el IMS y que hoy nos permite tener la hospitalización en 50% de ocupación. Pero volviendo al hospital, en junio se crearon 14 nuevas plazas, pasamos de una plantilla de 116 trabajadores a una de 130. Y lo debo también reconocer en las horas que les dejaba lo que estaban haciendo en la ampliación y en la reconversión hospitalaria en la parte de infraestructura del IMS, los arquitectos del propio Seguro Social, encabezados por el arquitecto Delgado que está aquí presente, realizaron este proyecto ejecutivo que acabamos de presentarle al señor presidente y a toda la comunidad de San Quintín. Es una inversión de 70.1 millones de pesos y la empresa ya inició trabajos, aquí está la maquinaria y el equipo topográfico trabajando en los suelos y en la terracería. Aquí, señor presidente, quiero anunciarle que esta obra, ese es nuestro compromiso, estará finalizada el 30 de diciembre de este año y a más tardar, el día 10 de enero del 2021 estará en condiciones de resuivir a sus primeros pacientes en el área de ampliación. Es la palabra que hoy dejamos aquí empeñada. Ya se ha dicho, lo comento, en qué consiste la obra, es la ampliación de nueve consultorios para incorporar también las cuatro nuevas especialidades de oftalmología, otorrinolaringología, traumatología y ortopedia, además de las que ya tenemos en medicina interna, cirugía general, pediatría y el sistema de atención integral a la salud, además de telemedicina y psicología. Es la ampliación de las 30 nuevas camas de hospitalización, la construcción del albergue comunitario con 30 camas que también van a contar con comedor, baño, lavandería, recepción, oficinas administrativas y la ampliación de 12 camas para las residencias médicas. Es otro de los grandes propósitos y de las instrucciones del señor presidente, que ampliemos los espacios en donde se forman a los especialistas que tanta falta nos hacen en nuestro país. Para alcanzar toda la meta habrá una inversión de 131 millones de pesos. Y aprovecho para hacer un par de compromisos adicionales, uno sobre el tema del mobiliario, que lo tendremos aquí a más tardar el día 12 de diciembre, y sobre el tema del personal, porque a esa ampliación que ya comentaba de 14 plazas estamos creciendo a 181, de 130 a 181 trabajadores de la salud a partir del próximo 2 de enero. Eso es lo que respecta al hospital. Ahora, un tema igual de importante, muy trascendente, pues para San Quintín, pero para todo el valle, para toda Baja California y también para muchas otras partes del país. El presidente nos ha instruido la ampliación por dos años más de la vigencia del decreto por el que se otorgan beneficios especiales a trabajadores eventuales del campo, los jornaleros agrícolas. Esto será con esta ampliación del decreto hasta el 31 de diciembre del año 2023. ¿Qué significa esto? Pues un beneficio que a la fecha ya están recibiendo 167 mil nuevos trabajadores. Es decir, 142 millones de pesos que a través de este decreto permite que reciban atención médica provisional y servicio de guardería. Es muy clara el resultado de estos últimos dos años del decreto que firmó el presidente en diciembre del 2018 porque ese incremento a 167 mil trabajadores es extraordinario respecto a lo que se había tenido en años anteriores. A estos empleados y sobre todo también a los empleadores a quienes los emplean, les dé el derecho a una prórroga para que presenten todos los movimientos afiliatorios y un beneficio para que tengan reducciones en el pago de cuotas cuando los jornaleros agrícolas están bien pagados, cuando están pagados respecto al incremento del salario mínimo que se ha observado y también al incremento de salario mínimo, en este caso, que recibe la frontera norte. Eso además, quiero decirlo, se ha estado trabajando y tiene el aval tanto de Lifeforest, la Asociación Hortifrutícola Internacional para el Fomento de la Responsabilidad Social, el CNA, el Consejo Nacional Agropecuario y también el Consejo Agropecuario de aquí de Baja California, con quienes hemos tenido diálogo y comunicación. Señor presidente, señor gobernador, a todos y a todos, quiero decir que en la gira de trabajo que hicimos el año pasado, fue justamente en octubre del año pasado cuando el director del hospital, Francisco Enrique Hidalgo, se refirió a San Quintín como un valle agrícola de gente trabajadora, un ejemplo de transformación, el de una sociedad que en conjunto hizo florecer un desierto. En 2020, uno de los años más difíciles para nuestro país, para la humanidad, probaron ese dicho los de acá de San Quintín. Mientras el mundo se encontraba en incertidumbre, ustedes decidieron ver de frente a su destino y caminar con rumbo al porvenir y a partir del 12 de febrero, que ya son un municipio libre, por lo que ha dicho ya el gobernador, porque se lo ganaron como ustedes han hecho que florezca este valle y tenga futuro. Por eso es que también nos congratula decir que muy pronto este valle de San Quintín y este nuevo municipio, el más nuevo de nuestra nación, tendrá el hospital que merece. Muchísimas gracias y muy buenos días. En estos momentos, el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador, realizará la firma del decreto que modifica el diverso por el que se otorgan beneficios fiscales a los patrones y trabajadores eventuales del campo. Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Amigas, amigos de San Quintín, de este nuevo municipio de Baja California, nos da mucho gusto estar de nuevo en San Quintín. He visitado varias veces este pueblo y vamos a seguir recorriendo y visitando San Quintín y todos los municipios de México. Estamos, como lo mencionó el gobernador Bonilla, haciendo esta gira por Baja California desde ayer, vamos a estar hasta mañana y el propósito es visitar los seis municipios de Baja California. Es muy extraño y muy molesto el que no podamos acercarnos, el que no podamos saludarnos de mano, el que no podamos abrazarnos, pero tenemos también que guardar la sana distancia, cuidarnos y ya va a pasar esta pandemia y vamos a regresar a la normalidad plena, que ese es el propósito. Pero desde que estamos enfrentando esta pandemia decidimos con cuidado seguir recorriendo el país, no quedarnos en la Ciudad de México, en Palacio, guardarnos, porque tenemos que seguir adelante para llevar a cabo la transformación de la vida pública de nuestro país. Por eso estamos aquí para comentar que vamos hacia adelante, enfrentando esta crisis doble, la crisis sanitaria y la crisis económica. Y vamos avanzando en la transformación con todos los obstáculos, con todas las resistencias, con las reacciones en contra de los conservadores que apuestan a mantener el mismo régimen de corrupción, de injusticias, de privilegios. Sin embargo, la gente ha entendido que hace falta este cambio y nos está respaldando. Quizá, lo he dicho en otras ocasiones, sea el presidente más atacado, desde que se cuestionó, se atacó de manera vil al apóstol de la democracia, a Francisco I. Madero, pero no ha pasado a mayores, porque la gente nos está respaldando. Están desesperados los conservadores, quieren, como dé lugar, frenar, detener la transformación. Se están agrupando, se están uniendo, porque piensan que van a lograr el retroceso, el que demos marcha atrás. No van a poder, porque nosotros tenemos una clave, una fórmula que nos está dando muy buen resultado. Esa clave consiste en combatir la corrupción y devolverle al pueblo lo robado. Si no hay corrupción y lo que se ahorra se le entrega al pueblo, con eso es más que suficiente. A veces algunos analistas se preguntan cómo es que nos están atacando tanto, un día sí y el otro también, y la gente sigue apoyando. Pues ese es el secreto. No permitimos la corrupción, no hay lujos en el gobierno y todo lo que se ahorra se le entrega al pueblo de manera directa, no a través de intermediarios. Por eso puedo decir que vamos a continuar apoyando a los jóvenes como no se hacía antes, que se hacía por los jóvenes en los gobiernos anteriores. Nada, absolutamente nada, solo acuñaron una frase discriminatoria para llamarles ninis que ni estudian ni trabajan, estudian ni trabajan. Ahora es distinto, los jóvenes están contratados trabajando como aprendices, se les paga un salario mínimo, ahora los que estudian tienen becas. ¿Cuándo se había visto que se entregaran 11 millones de becas a estudiantes de familias pobres, de escasos recursos económicos? ¿Por qué nos sentimos orgullosos? Porque todos los adultos mayores tienen una pensión, más de 8 millones de adultos mayores. Ahora con la pandemia se tomó la decisión de adelantar el apoyo a los adultos mayores para que se cuidaran y no tuviesen necesidad de salir de sus hogares, de sus casas. También para mí es una dicha enorme el poder decir que un millón de niñas y niños con discapacidad tienen pensión. ¿Acaso esto sucedía antes? No, y así muchas otras cosas. Se apoya a los campesinos, se apoya a los pescadores, también se apoya a los pequeños, medianos, empresarios. Ahora con la pandemia se entregaron créditos para pequeños talleres, para pequeñas empresas. Aquí estoy viendo, no sé si se refieren a San Quintín o a Todo Ensenada, pero puede ser que sea solo San Quintín, mil 339 créditos que se entregaron en ocho meses, créditos de 25 mil pesos. Y esto ayudó mucho para resistir la peor etapa de la crisis generada por la pandemia. Ahora estamos aquí de nuevo porque se va a ampliar este hospital del IMS bienestar. Ya escuchamos a Zoé de que se va a terminar a finales de este año, ese es el compromiso. Yo voy a regresar, no en diciembre, pero sí el próximo año cuando ya esté terminado este hospital, la ampliación de este hospital IMS bienestar. También aquí cerca, muy junto, se está construyendo un cuartel para la Guardia Nacional, que esto va a ayudar mucho a que haya seguridad en San Quintín. Van a estar de 150 a 300 elementos de manera permanente en San Quintín. Ya la Guardia Nacional en varios estados tiene más elementos que los policías estatales, es decir, ya con la Guardia Nacional se está cubriendo todo el territorio nacional, son 96 mil elementos en un año y medio y ya se han terminado más de 80 cuarteles y están en proceso de construcción, como es el caso del de San Quintín, 80 más. Y en el 2022 van a estar los 260 cuarteles porque van a haber 260 coordinaciones territoriales para la seguridad y la protección ciudadana en todo el país. Me da mucho gusto estar aquí en San Quintín, vamos a continuar apoyando estos municipios marginados donde hay muchos trabajadores agrícolas. También celebro el que estemos firmando esta Apliación de un Decreto para mejorar tanto a agricultores como a los trabajadores jornaleros agrícolas con seguridad social, con atención médica sobre todo. Y vamos a continuar trabajando de manera coordinada con el gobierno del Estado, con Jaime Bonilla, con el presidente municipal de Ensenada, que ayudó mucho para la constitución de este nuevo municipio porque en efecto Ensenada era el municipio con más extensión territorial en el país y ahora le cedió el primer lugar por la creación de San Quintín al municipio de Mulejé, de Baja California Sur. Pero ayudó mucho el que se haya constituido este nuevo municipio de San Quintín. Era pues una añeja de manda, un añejo y un antiguo anhelo porque les quedaba muy lejos en Senada para hacer sus trámites y además quería a la gente de San Quintín manejar su presupuesto, lo que por ley, por derecho les corresponde. Ofrecimos en campaña, íbamos a ayudar para que se creara este nuevo municipio y celebro que se haya cumplido con ese compromiso que hicimos durante la campaña. Vamos a continuar trabajando, repito, de manera coordinada con el gobierno del Estado, con las autoridades locales. Celebro que nos acompañe el presidente fundacional de San Quintín, de la comisión, del comité de autoridades de San Quintín y que ya pronto en las elecciones se tenga un ayuntamiento legal, legítimamente constituido. Vamos a seguir adelante, no voy a olvidar nunca que aquí en San Quintín, lo he dicho ya varias veces, hasta lo escribí en un libro, lo repetía y repetía en mensajes de radio y televisión durante la campaña y luego ya como presidente electo recordaba yo que aquí en San Quintín un adulto mayor, un maestro, un migrante, después de que terminamos un meeting entre la gente me buscó, quería hablar conmigo, lo escuché y lo que me dijo fue vamos a ganar, licenciado, vamos a ganar y ahora que triunfemos recuerde que así como el presidente Juárez se paró al estado de la iglesia porque a Dios lo que es de Dios y al César lo que es del César, lo que se necesita ahora es separar al poder económico del poder político para que el gobierno represente a todos, a ricos y a pobres, de todas las religiones, a libres pensadores, a todas las culturas, a todas las corrientes del pensamiento, que sea un gobierno de todos para todos, no un gobierno para unos cuantos, que no sea una oligarquía, el gobierno nada más de las minorías, que el gobierno no sea un comité al servicio de una minoría rapaz. Esa enseñanza, esa lección es la que estamos aplicando el gobierno, se está atendiendo a todos, se respeta a todos, pero se le da preferencia a la gente humilde, a la gente pobre, ya el gobierno no está secuestrado, no está tomado por una minoría, ya el gobierno representa a todos los mexicanos, esa es la transformación. Ese consejo surgió aquí en San Quintín y es la filosofía, es la doctrina que nos inspira para seguir llevando a cabo la transformación de México. Muchas gracias de todo corazón. Les solicitamos guardar el debido respeto para entonar nuestro himno nacional mexicano. De esta manera concluye este evento. Se despide de ustedes el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Agradecemos a ustedes su amable asistencia deseándoles que pasen una excelente tarde.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_2-w-vgyZwYCq8LoVUAghwjG",
    "playlist_title": "Salud para el Bienestar",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:52.261101"
}