{
    "video_id": "hats5_HZu7M",
    "video_thumbnail_url": "https://i.ytimg.com/vi/hats5_HZu7M/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLA-d2TwAkk-R1eAdGePMEZW-MVnDQ",
    "video_url": "https://www.youtube.com/watch?v=hats5_HZu7M",
    "video_title": "AMLO cierre de campaña en Tlaxcala 2016",
    "video_length_seconds": 639,
    "transcription_with_timestamps": [
        {
            "text": " y este pueblo con tanta historia con tanta cultura",
            "start": 0.0,
            "duration": 11.6
        },
        {
            "text": " este pueblo fundacional que dio lugar a la creación de México de nuestra",
            "start": 11.6,
            "duration": 13.320000000000002
        },
        {
            "text": " bandera aquí quiero dar a conocer a todo el país",
            "start": 24.92,
            "duration": 7.520000000000003
        },
        {
            "text": " lo que podríamos llamar el ABC del buen ciudadano",
            "start": 34.92,
            "duration": 7.920000000000002
        },
        {
            "text": " para estar informado y no dejarse manipular",
            "start": 44.6,
            "duration": 7.160000000000004
        },
        {
            "text": " primer tener claro que México nuestro querido país desgraciadamente está dominado",
            "start": 51.76,
            "duration": 15.559999999999995
        },
        {
            "text": " primer tener claro que México, nuestro querido país, безgraciadamente, está dominado",
            "start": 67.39999999999999,
            "duration": 12.960000000000008
        },
        {
            "text": " por cien grandes ladrones, una mafia de poder, y eso lo debemos de tener muy claro para no",
            "start": 80.36,
            "duration": 23.0
        },
        {
            "text": " dejarnos engañar. México está dominado por una mafia de políticos corruptos y",
            "start": 103.36,
            "duration": 13.599999999999994
        },
        {
            "text": " traficantes de inglés. No hay en México democracia. El gobierno no representa al pueblo. El gobierno",
            "start": 116.96,
            "duration": 15.83999999999999
        },
        {
            "text": " no es un comité al servicio de esa minoría rapaz. Eso debe de quedar multa. No existe en realidad un gobierno",
            "start": 132.8,
            "duration": 21.039999999999992
        },
        {
            "text": " En realidad el poder de los poderes es esa mafia. Eso lo debemos de tener muy claro.",
            "start": 173.84,
            "duration": 16.0
        },
        {
            "text": " P o dos. Esa mafia domina porque también tiene el control casi absoluto de los medios de información,",
            "start": 189.84,
            "duration": 24.0
        },
        {
            "text": " Los medios están controlados por la mafia del poder. Sobre todo los medios más influyentes están al servicio de la mafia del poder.",
            "start": 237.84,
            "duration": 18.0
        },
        {
            "text": " Así manipulan y administran perversamente la ignorancia en el país. Es muy importante tenerlo presente.",
            "start": 255.84,
            "duration": 16.00000000000003
        },
        {
            "text": " Porque han dominado durante siglos los conservadores corruptos, han oprimido al pueblo, siempre manejando a los medios de información.",
            "start": 271.84,
            "duration": 22.0
        },
        {
            "text": " No hay que olvidar que después de que nos quitaron más de la mitad de nuestro territorio, esa gran tragedia que fue la guerra de 1847,",
            "start": 293.84,
            "duration": 24.0
        },
        {
            "text": " Esa invasión se llevó a cabo porque había una actitud prepotente, expansionista, había una ambición de estadounidenses de quedarse con nuestro territorio.",
            "start": 331.84,
            "duration": 22.0
        },
        {
            "text": " Pero también había en México un mal gobierno, un dictador, Antonio López de Santana, que le despacilipó a los extranjeros ese salpazo, ese gran agrario.",
            "start": 353.84,
            "duration": 26.0
        },
        {
            "text": " Luego de esa triste historia en donde perdimos más de la mitad de nuestro territorio, se cometió un gran error.",
            "start": 379.84,
            "duration": 22.0
        },
        {
            "text": " Ya estaba en el exilio, ya sabía despertar Antonio López de Santana.",
            "start": 401.84,
            "duration": 10.0
        },
        {
            "text": " Y por la desinformación y porque los conservadores manejaban los medios, en aquel entonces los periódicos, se decidió ir de nuevo a Colombia, atraer a Santana,",
            "start": 411.84,
            "duration": 22.0
        },
        {
            "text": " para que siguiera gobernando el país. 11 veces fue presidente de México. Regresó Santana de toda la vida, de toda otra parte del territorio nacional, la mesilla.",
            "start": 433.84,
            "duration": 22.0
        },
        {
            "text": " Y se descaró como gobernante autoritario, profesor, lo que los buscaron los conservadores.",
            "start": 455.84,
            "duration": 14.0
        },
        {
            "text": " Y entró por la desinformación, le aplaudió en todos sus regresos, desde que llegó al puerto de Veracruz hasta la ciudad de México, por falta de información.",
            "start": 469.84,
            "duration": 22.0
        },
        {
            "text": " Por eso es importante informar, no hablar con contemplaciones.",
            "start": 491.84,
            "duration": 20.0
        },
        {
            "text": " Entonces, todos estamos enfrentando toda la distorsión que hacen los medios sobre lo que realmente sucede en nuestro país.",
            "start": 511.84,
            "duration": 15.999999999999943
        },
        {
            "text": " Los medios de información están al servicio de la mafia del poder. Ese es lo segundo.",
            "start": 527.84,
            "duration": 12.0
        },
        {
            "text": " Y lo tercero, que debe de quedar muy claro.",
            "start": 539.84,
            "duration": 8.0
        },
        {
            "text": " TRI, PAM, TRD, PT, Movimiento Ciudadanos, Los Independientes, Encuentro Social,",
            "start": 547.84,
            "duration": 20.0
        },
        {
            "text": " El único partido independiente de esa mafia, el único partido del pueblo y para el pueblo, es Morena.",
            "start": 581.84,
            "duration": 28.0
        },
        {
            "text": " El movimiento independiente de la mafia del poder es muy importante que estemos aquí.",
            "start": 609.84,
            "duration": 28.0
        }
    ],
    "transcription_text": "y este pueblo con tanta historia con tanta cultura este pueblo fundacional que dio lugar a la creación de México de nuestra bandera aquí quiero dar a conocer a todo el país lo que podríamos llamar el ABC del buen ciudadano para estar informado y no dejarse manipular primer tener claro que México nuestro querido país desgraciadamente está dominado primer tener claro que México, nuestro querido país, безgraciadamente, está dominado por cien grandes ladrones, una mafia de poder, y eso lo debemos de tener muy claro para no dejarnos engañar. México está dominado por una mafia de políticos corruptos y traficantes de inglés. No hay en México democracia. El gobierno no representa al pueblo. El gobierno no es un comité al servicio de esa minoría rapaz. Eso debe de quedar multa. No existe en realidad un gobierno En realidad el poder de los poderes es esa mafia. Eso lo debemos de tener muy claro. P o dos. Esa mafia domina porque también tiene el control casi absoluto de los medios de información, Los medios están controlados por la mafia del poder. Sobre todo los medios más influyentes están al servicio de la mafia del poder. Así manipulan y administran perversamente la ignorancia en el país. Es muy importante tenerlo presente. Porque han dominado durante siglos los conservadores corruptos, han oprimido al pueblo, siempre manejando a los medios de información. No hay que olvidar que después de que nos quitaron más de la mitad de nuestro territorio, esa gran tragedia que fue la guerra de 1847, Esa invasión se llevó a cabo porque había una actitud prepotente, expansionista, había una ambición de estadounidenses de quedarse con nuestro territorio. Pero también había en México un mal gobierno, un dictador, Antonio López de Santana, que le despacilipó a los extranjeros ese salpazo, ese gran agrario. Luego de esa triste historia en donde perdimos más de la mitad de nuestro territorio, se cometió un gran error. Ya estaba en el exilio, ya sabía despertar Antonio López de Santana. Y por la desinformación y porque los conservadores manejaban los medios, en aquel entonces los periódicos, se decidió ir de nuevo a Colombia, atraer a Santana, para que siguiera gobernando el país. 11 veces fue presidente de México. Regresó Santana de toda la vida, de toda otra parte del territorio nacional, la mesilla. Y se descaró como gobernante autoritario, profesor, lo que los buscaron los conservadores. Y entró por la desinformación, le aplaudió en todos sus regresos, desde que llegó al puerto de Veracruz hasta la ciudad de México, por falta de información. Por eso es importante informar, no hablar con contemplaciones. Entonces, todos estamos enfrentando toda la distorsión que hacen los medios sobre lo que realmente sucede en nuestro país. Los medios de información están al servicio de la mafia del poder. Ese es lo segundo. Y lo tercero, que debe de quedar muy claro. TRI, PAM, TRD, PT, Movimiento Ciudadanos, Los Independientes, Encuentro Social, El único partido independiente de esa mafia, el único partido del pueblo y para el pueblo, es Morena. El movimiento independiente de la mafia del poder es muy importante que estemos aquí.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:52.168041"
}