{
    "video_id": "hsTzCWfDzUM",
    "video_thumbnail_url": "https://i.ytimg.com/vi/hsTzCWfDzUM/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBZoJMbnpowVmbhOyLNrgsjIgtYJg",
    "video_url": "https://www.youtube.com/watch?v=hsTzCWfDzUM",
    "video_title": "176 Aniversario de la Gesta Heroica de los Niños Héroes de Chapultepec",
    "video_length_seconds": 3015,
    "transcription_with_timestamps": [
        {
            "text": " Damas y caballeros, se encuentra en este altar a la patria el presidente constitucional",
            "start": 0.0,
            "duration": 21.36
        },
        {
            "text": " de los Estados Unidos Mexicanos, quien se dirige a saludar a nuestro labaropatrio que",
            "start": 21.36,
            "duration": 6.400000000000002
        },
        {
            "text": " custodia la escolta de bandera del heroico colegio militar.",
            "start": 27.76,
            "duration": 3.719999999999999
        },
        {
            "text": " nos ha dado la oportunidad de presentar esta ceremonia.",
            "start": 113.06,
            "duration": 13.280000000000001
        },
        {
            "text": " Damos inicio a esta ceremonia con los honores plenos al presidente constitucional de los",
            "start": 126.34,
            "duration": 4.52000000000001
        },
        {
            "text": " Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas.",
            "start": 130.86,
            "duration": 4.519999999999982
        },
        {
            "text": " Se les invita a tomar asiento.",
            "start": 233.06,
            "duration": 7.0
        },
        {
            "text": " Preside esta ceremonia conmemorativa al 176 aniversario de la gesta heroica de los niños",
            "start": 254.38,
            "duration": 6.079999999999984
        },
        {
            "text": " de Chapultepec, el presidente constitucional de los Estados Unidos Mexicanos, licenciado",
            "start": 260.85999999999996,
            "duration": 6.800000000000011
        },
        {
            "text": " Andrés Manuel López Obrador.",
            "start": 267.65999999999997,
            "duration": 7.0
        },
        {
            "text": " Integra en el presidium la doctora Beatriz Gutiérrez Mühler, esposa del presidente",
            "start": 280.94,
            "duration": 4.839999999999975
        },
        {
            "text": " de México.",
            "start": 285.78,
            "duration": 7.0
        },
        {
            "text": " General Luis Cresencio Sandoval González, secretario de la Defensa Nacional y alto mando",
            "start": 294.78,
            "duration": 5.9599999999999795
        },
        {
            "text": " del Ejército y Fuerza Aérea.",
            "start": 300.73999999999995,
            "duration": 7.0
        },
        {
            "text": " Almirante José Rafael Ojeda Durán, secretario de Marina.",
            "start": 308.74,
            "duration": 7.0
        },
        {
            "text": " Maestra Luisa María Alcalde Luján, secretaria de Gobernación.",
            "start": 319.74,
            "duration": 7.0
        },
        {
            "text": " Licenciado Martí Batres Guadarrama, jefe de gobierno de la Ciudad de México.",
            "start": 330.62,
            "duration": 7.0
        },
        {
            "text": " Licenciada Rosaisela Rodríguez Velázquez, secretaria de Seguridad y Protección Ciudadana.",
            "start": 338.74,
            "duration": 7.0
        },
        {
            "text": " Maestra María Luisa Alvarez González, secretaria de Medio Ambiente y Recursos Naturales.",
            "start": 352.74,
            "duration": 7.0
        },
        {
            "text": " Ciudadana Ariadna Montiel Reyes, secretaria de Bienestar.",
            "start": 359.74,
            "duration": 7.0
        },
        {
            "text": " Maestra Raquel Buenrostro Sánchez, secretaria de Economía.",
            "start": 373.74,
            "duration": 7.0
        },
        {
            "text": " Ingeniera Norma Rocio Nale García, secretaria de Energía.",
            "start": 381.74,
            "duration": 7.0
        },
        {
            "text": " Licenciado Jorge Nuno Lara, secretario de Infraestructura, Comunicaciones y Transportes.",
            "start": 391.74,
            "duration": 7.0
        },
        {
            "text": " Maestro Roberto Salcedo Aquino, secretario de la Función Pública.",
            "start": 402.74,
            "duration": 7.0
        },
        {
            "text": " Doctor Jorge Alcoser Varela, secretario de Salud.",
            "start": 410.74,
            "duration": 7.0
        },
        {
            "text": " Maestro Marat Baruch Bolaños-Glópez, secretario del Trabajo y Previsión Social.",
            "start": 420.74,
            "duration": 7.0
        },
        {
            "text": " Licenciado Miguel Torruco Marquez, secretario de Turismo.",
            "start": 431.74,
            "duration": 7.0
        },
        {
            "text": " Licenciada Alejandra Frausto Guerrero, secretaria de Cultura.",
            "start": 440.74,
            "duration": 7.0
        },
        {
            "text": " Licenciado Jesús Ramírez Cuevas, coordinador general de Comunicación Social y vocero del Gobierno de la República.",
            "start": 449.74,
            "duration": 9.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor, Gabriel García Rincón, subsecretario de la Defensa Nacional.",
            "start": 458.74,
            "duration": 7.0
        },
        {
            "text": " Doctor Víctor Manuel Villalobos Arámbula, secretario de Agricultura y Desarrollo Rural.",
            "start": 472.74,
            "duration": 7.0
        },
        {
            "text": " General de Brigada Diplomado de Estado Mayor, Jorge Antonio Maldonado Guevara, director del Heroico Colegio Militar.",
            "start": 479.74,
            "duration": 7.0
        },
        {
            "text": " Y almirante de Cuerpo General Diplomado de Estado Mayor, José Luis Arellano Ruiz, subsecretario de Marina.",
            "start": 495.74,
            "duration": 7.0
        },
        {
            "text": " También contamos con la presencia de integrantes del Gabinete Legal y Ampliado del Gobierno de México.",
            "start": 509.74,
            "duration": 6.0
        },
        {
            "text": " Ministros de Defensa y Representantes Militares de Naciones Amigas invitados a nuestras fiestas patrias.",
            "start": 520.74,
            "duration": 7.0
        },
        {
            "text": " Generales en Situación de Retiro.",
            "start": 530.74,
            "duration": 2.0
        },
        {
            "text": " Generales que ocuparon el cargo de director del Heroico Colegio Militar.",
            "start": 533.74,
            "duration": 5.0
        },
        {
            "text": " Agregados militares, navales y aéreos acreditados en nuestro país.",
            "start": 543.74,
            "duration": 4.0
        },
        {
            "text": " Invitados especiales.",
            "start": 552.74,
            "duration": 2.0
        },
        {
            "text": " En la Secretaría de Agricultura, Marinería y Escala Básica pertenecientes al Ejército, Fuerza Aérea, Armada de México y Guardia Nacional.",
            "start": 562.74,
            "duration": 7.0
        },
        {
            "text": " También contamos con la presencia de estudiantes pertenecientes al NGOs.",
            "start": 570.74,
            "duration": 5.0
        },
        {
            "text": " Asi como representantes de medios de comunicación y quienes nos siguen por internet a través de las redes sociales.",
            "start": 576.74,
            "duration": 5.0
        },
        {
            "text": " Reciban todos la más cordial bienvenida.",
            "start": 582.74,
            "duration": 3.0
        },
        {
            "text": " Sean tan amables de ponerse de pie.",
            "start": 592.74,
            "duration": 2.0
        },
        {
            "text": " El 26 de enero de 1950, el Congreso de los Estados Unidos Mexicanos emitió el decreto por el cual se declara heroico al Colegio Militar por la hazaña de sus cadetes en defensa de la patria durante la gestación de los",
            "start": 599.74,
            "duration": 21.100000000000023
        },
        {
            "text": " Héroes en el 13 de septiembre de 1847.",
            "start": 620.84,
            "duration": 3.0
        },
        {
            "text": " En consecuencia de este acto de valor excepcional, este plantel de educación militar se denominó Heroico Colegio Militar.",
            "start": 624.84,
            "duration": 7.0
        },
        {
            "text": " El licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas,",
            "start": 632.84,
            "duration": 9.0
        },
        {
            "text": " pasará lista de honor a los Héroes de 1847 y 1914.",
            "start": 642.84,
            "duration": 6.0
        },
        {
            "text": " Simultáneamente cadetes del Heroico Colegio Militar realizarán una salva de fusilería.",
            "start": 649.84,
            "duration": 5.0
        },
        {
            "text": " Lista de honor a los Héroes del Heroico Colegio Militar, Teniente Juan de la Barrera.",
            "start": 654.84,
            "duration": 27.0
        },
        {
            "text": " Cadete Juan Escutia.",
            "start": 681.84,
            "duration": 10.0
        },
        {
            "text": " Cadete Agustín Melgar.",
            "start": 692.84,
            "duration": 9.0
        },
        {
            "text": " Cadete Vicente Suárez.",
            "start": 701.84,
            "duration": 10.0
        },
        {
            "text": " Cadete Fernando Montes de Oca.",
            "start": 712.84,
            "duration": 7.0
        },
        {
            "text": " Cadete Francisco Márquez.",
            "start": 719.84,
            "duration": 12.0
        },
        {
            "text": " Del Heroica Escuela Naval.",
            "start": 731.84,
            "duration": 8.0
        },
        {
            "text": " Teniente José Asueta.",
            "start": 740.84,
            "duration": 8.0
        },
        {
            "text": " Cadete Virgilio Uribe.",
            "start": 749.84,
            "duration": 10.0
        },
        {
            "text": " Cadete Luis López.",
            "start": 759.84,
            "duration": 10.0
        },
        {
            "text": " El presidente de los Estados Unidos Mexicanos hará entrega de espadines a seis cadetes de segundo año del Heroico Colegio Militar,",
            "start": 770.84,
            "duration": 9.0
        },
        {
            "text": " como símbolo del compromiso de recibir con honor el encargo de defender a la patria.",
            "start": 780.84,
            "duration": 5.0
        },
        {
            "text": " Recibe espadín. Cadete de Infantería de la Licenciatura en Administración Militar, Leonardo Daniel Camarillo Nava.",
            "start": 785.84,
            "duration": 26.0
        },
        {
            "text": " Cadete de Zapadores de la Licenciatura en Administración Militar, Brenda Joseline Torres Guzmán.",
            "start": 811.84,
            "duration": 20.0
        },
        {
            "text": " Cadete de Infantería de la Licenciatura en Administración Militar, Luis Gerardo Sarazúa Pérez.",
            "start": 831.84,
            "duration": 28.0
        },
        {
            "text": " Cadete de Policía Militar de la Licenciatura en Seguridad Pública para la Guardia Nacional, Leslie Ahom Medina Javier.",
            "start": 859.84,
            "duration": 27.0
        },
        {
            "text": " Cadete de Caballería de la Licenciatura en Administración Militar, Luis Fernando Juárez Sánchez.",
            "start": 886.84,
            "duration": 26.0
        },
        {
            "text": " Y cadete de Policía Militar de la Licenciatura en Seguridad Pública para la Guardia Nacional, Fernanda Guadalupe Martín Rodríguez.",
            "start": 912.84,
            "duration": 23.0
        },
        {
            "text": " Sean tan amables de tomar asiento.",
            "start": 942.84,
            "duration": 12.0
        },
        {
            "text": " El general de Brigada, diplomado de Estado Mayor, Jorge Antonio Maldonado Guevara, director del Heroico Colegio Militar, hará uso de la palabra.",
            "start": 954.84,
            "duration": 21.0
        },
        {
            "text": " Licenciado Andrés Manuel López Obrador, presidente de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas.",
            "start": 975.84,
            "duration": 10.0
        },
        {
            "text": " Doctora Beatriz Gutiérrez Müller, esposa del señor presidente.",
            "start": 985.84,
            "duration": 6.0
        },
        {
            "text": " General Luis Cresencio Sandoval González, secretario de la Defensa Nacional.",
            "start": 991.84,
            "duration": 6.0
        },
        {
            "text": " Almirante José Rafael Ojeda Durán, secretario de Marina.",
            "start": 997.84,
            "duration": 6.0
        },
        {
            "text": " Licenciado Martí Batres Guadarrama, jefe de gobierno de la Ciudad de México.",
            "start": 1003.84,
            "duration": 7.0
        },
        {
            "text": " Distinguidos integrantes del Presidium, agregados de defensa, militares, aéreos y policiales, acreditados en nuestro país.",
            "start": 1010.84,
            "duration": 12.0
        },
        {
            "text": " Compañeros de Armas del Ejército, Fuerza Aérea, Armada y Guardia Nacional, directivos, docentes, niñas y niños que hoy nos acompañan.",
            "start": 1022.84,
            "duration": 12.000000000000114
        },
        {
            "text": " Representantes de los medios de comunicación, a todos muy buenos días.",
            "start": 1034.8400000000001,
            "duration": 5.0
        },
        {
            "text": " Hoy nos congrega en este altar a la patria el recuerdo de un acontecimiento histórico que nos orgullece como mexicanos.",
            "start": 1039.8400000000001,
            "duration": 11.0
        },
        {
            "text": " Monumental escenario que honra la memoria de los niños héroes del Colegio Militar, conservando sus restos, así como los del teniente coronel Felipe Santiago Jico Tencat.",
            "start": 1050.84,
            "duration": 12.0
        },
        {
            "text": " La conmemoración de la Batalla de Chapultepec del 13 de septiembre de 1847 tiene su origen en la memoria del pueblo de México.",
            "start": 1062.84,
            "duration": 11.0
        },
        {
            "text": " Al recordar que los cadetes del Colegio Militar dieron muestra de valentía, integridad y lealtad a la patria al ofrendar su vida para defenderla.",
            "start": 1073.84,
            "duration": 12.0
        },
        {
            "text": " En esta inoblidable gesta sobresalieron por su entrega al país, Vicente Suárez, Agustín Melgar, Juan Escutia, Francisco Márquez, Fernando Montes de Oca y Juan de la Barrera.",
            "start": 1085.84,
            "duration": 16.0
        },
        {
            "text": " Quienes no obstante al ser aún niños se aferraron con arrojo y valor como verdaderos hombres, defendiendo sus ideales.",
            "start": 1101.84,
            "duration": 9.0
        },
        {
            "text": " Azaña que continúa hasta nuestros días inspirando a la juventud de nuestro país.",
            "start": 1110.84,
            "duration": 7.0
        },
        {
            "text": " Aquellos intrépidos cadetes que defendieron con bravura su colegio y la soberanía nacional, inmortalizaron también a su histórico plantel que plasma en su himno el orgullo de exclamar en todos los confines de la patria,",
            "start": 1118.84,
            "duration": 15.0
        },
        {
            "text": " Tu nombre es sacrosanto, Colegio Militar.",
            "start": 1133.84,
            "duration": 4.0
        },
        {
            "text": " De la crónica que narra la ceremonia oficiada para recordar la batalla y muerte de los integrantes del Colegio Militar, pronunciada por el general Mariano Monterde, se destaca el siguiente mensaje.",
            "start": 1137.84,
            "duration": 14.0
        },
        {
            "text": " Cita, señores, doloroso es el motivo que nos reúne en este lugar, pues nos recuerda la pérdida de nuestros dignos compañeros de armas y de infortunio.",
            "start": 1151.84,
            "duration": 11.0
        },
        {
            "text": " En la injusta guerra que una nación llamada ilustrada y republicana nos trajo a nuestro suelo, perdimos sí, porque no nos era dada el ganar, pero peleamos hasta sucumbir, quedando muertos los unos y prisioneros los otros.",
            "start": 1162.84,
            "duration": 17.0
        },
        {
            "text": " Después de causarle al enemigo una pérdida muy considerable que él mismo nos confesó, la historia ha reconocido el heroico valor de los que sostuvieron Chapultepec el 13 de septiembre de 1847, dándoles el lugar que les corresponde en la gratitud de los mexicanos.",
            "start": 1179.84,
            "duration": 23.0
        },
        {
            "text": " Este acontecimiento se ratifica en el oficio enviado por el director de ingenieros general Luis Tola, quien teniendo el deseo de que los hechos ocurridos el 13 de septiembre fueran perpetuados y registrados en la memoria para honrar a los alumnos del Colegio Militar,",
            "start": 1202.84,
            "duration": 19.0
        },
        {
            "text": " que en su intento de defender el sitio de Chapultepec murieron bajo las armas del enemigo y le solicitó al director del Colegio Militar, le fue enviada una narrativa de la batalla ocurrida, así como también la propuesta para que los nombres de aquellos que dieron su vida por la patria quedaran inscritos en los anales de la historia y contar así con un registro que los inmortalizara.",
            "start": 1221.84,
            "duration": 27.0
        },
        {
            "text": " Y es que sin duda alguna de los episodios históricos que representan el momento más cruento del azaroso siglo XIX mexicano, el referente más destacado es la epopeya del castillo de Chapultepec del 13 de septiembre de 1847.",
            "start": 1248.84,
            "duration": 17.0
        },
        {
            "text": " El heroico Colegio Militar ha sido custodio y garante de las más nobles tradiciones, constituyéndose como una institución educativa de excelencia, donde actualmente se imparte a la juventud mexicana estudios de licenciatura en administración militar y en seguridad pública.",
            "start": 1278.84,
            "duration": 27.0
        },
        {
            "text": " Lugar donde se forja el liderazgo militar y se especializan en una sólida formación policial bajo la premisa de los valores de honor, valor, patriotismo, espíritu de cuerpo y lealtad que al concluir sus estudios les permitirá desempeñarse como oficiales que integraran los cuadros de mando del ejército mexicano y de la Guardia Nacional.",
            "start": 1305.84,
            "duration": 27.0
        },
        {
            "text": " La defensa de la gente. Señoras y señores, episodios como la defensa del castillo de Chapultepec dan la certeza a nuestro devenir histórico que ante los desafíos y riesgos que puedan apremiar a nuestra nación, nada será superior a la voluntad de los mexicanos para luchar siempre por la libertad y la soberanía de nuestra patria.",
            "start": 1332.84,
            "duration": 28.0
        },
        {
            "text": " y escuchen hasta el último rincón del territorio nacional y exhortando nuestro lema por el honor de México. Muchas gracias.",
            "start": 1401.84,
            "duration": 10.0
        },
        {
            "text": " Se han tan amables de ponerse de pie.",
            "start": 1411.84,
            "duration": 17.0
        },
        {
            "text": " Ante la necesidad de nuestro país de contar con oficiales preparados en materia de las armas,",
            "start": 1428.84,
            "duration": 8.0
        },
        {
            "text": " el 11 de octubre de 1823 el entonces ministro de guerra y marina expidió el decreto para crear el colegio militar.",
            "start": 1436.84,
            "duration": 9.0
        },
        {
            "text": " Con este motivo, la Secretaría de la Defensa Nacional lleva a cabo una serie de eventos para conmemorar los 200 años del plantel de formación militar",
            "start": 1445.84,
            "duration": 9.0
        },
        {
            "text": " que mayor legado, tradición e historia ha entregado a nuestra patria.",
            "start": 1454.84,
            "duration": 6.0
        },
        {
            "text": " En el marco del 176 aniversario de la gesta heroica de los niños héroes de Chapultepec,",
            "start": 1460.84,
            "duration": 7.0
        },
        {
            "text": " el licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas,",
            "start": 1467.84,
            "duration": 9.0
        },
        {
            "text": " hará entrega de un reconocimiento al general de brigada diplomado de Estado Mayor, Jorge Antonio Maldonado Guevara,",
            "start": 1477.84,
            "duration": 7.0
        },
        {
            "text": " director del heroico colegio militar con motivo de los 200 años de la creación de esta institución educativa militar.",
            "start": 1484.84,
            "duration": 8.0
        },
        {
            "text": " Texto contenido en el reconocimiento, el presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas,",
            "start": 1492.84,
            "duration": 20.0
        },
        {
            "text": " en el marco de los festejos del 2023 año del bicentenario del heroico colegio militar,",
            "start": 1512.84,
            "duration": 6.0
        },
        {
            "text": " hace un reconocimiento a quienes se forman en este heroico plantel,",
            "start": 1518.84,
            "duration": 4.0
        },
        {
            "text": " herederos de los más puros ideales de honor, valor y lealtad institucional,",
            "start": 1522.84,
            "duration": 5.0
        },
        {
            "text": " rasgos que los definen durante su carrera militar al servicio del pueblo de México,",
            "start": 1527.84,
            "duration": 5.0
        },
        {
            "text": " por el honor de México, ciudad de México a 13 de septiembre de 2023.",
            "start": 1532.84,
            "duration": 6.0
        },
        {
            "text": " Sean tan amables de tomar asiento.",
            "start": 1548.84,
            "duration": 6.0
        },
        {
            "text": " Hace uso de la palabra el general Luis Crescencio Sandoval González, secretario de la Defensa Nacional y alto mando del Ejército y Fuerza Aérea.",
            "start": 1558.84,
            "duration": 10.0
        },
        {
            "text": " Licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas.",
            "start": 1579.84,
            "duration": 10.0
        },
        {
            "text": " Doctora Beatriz Gutiérrez Mühler, esposa del señor presidente.",
            "start": 1589.84,
            "duration": 6.0
        },
        {
            "text": " Almirante José Rafael Ojea Durán, secretario de Marina.",
            "start": 1595.84,
            "duration": 5.0
        },
        {
            "text": " Licenciado Martí Batres Guadarrama, jefe de gobierno de la Ciudad de México.",
            "start": 1600.84,
            "duration": 6.0
        },
        {
            "text": " Compañeros y compañeras de Gabinete, funcionarios de las diferentes dependencias de la Administración Pública Federal,",
            "start": 1607.84,
            "duration": 8.0
        },
        {
            "text": " funcionarios de la Secretaría de la Defensa Nacional y de la Secretaría de Marina,",
            "start": 1615.84,
            "duration": 6.0
        },
        {
            "text": " comandantes del Ejército, Fuerza Aérea y Guardia Nacional,",
            "start": 1621.84,
            "duration": 5.0
        },
        {
            "text": " agregados de defensa, militares, aéreos y policiales, acreditados en nuestro país.",
            "start": 1626.84,
            "duration": 8.0
        },
        {
            "text": " Compañeros de Armas del Ejército, Fuerza Aérea Armada y Guardia Nacional,",
            "start": 1635.84,
            "duration": 5.0
        },
        {
            "text": " jóvenes cadetes del heroico Colegio Militar,",
            "start": 1640.84,
            "duration": 4.0
        },
        {
            "text": " directivos, docentes, niñas, niños que nos acompañan,",
            "start": 1644.84,
            "duration": 6.0
        },
        {
            "text": " representantes de los medios de comunicación, a todos muy buenos días.",
            "start": 1650.84,
            "duration": 7.0
        },
        {
            "text": " Es motivo de orgullo nacional congregarnos en este imponente escenario,",
            "start": 1658.84,
            "duration": 6.0
        },
        {
            "text": " en una de las fechas más significativas para los mexicanos,",
            "start": 1664.84,
            "duration": 5.0
        },
        {
            "text": " en la que conmemoramos un aniversario más de la gesta heroica realizada por los hijos del Colegio Militar,",
            "start": 1669.84,
            "duration": 8.0
        },
        {
            "text": " el 13 de septiembre de 1847,",
            "start": 1677.84,
            "duration": 6.0
        },
        {
            "text": " justamente en el Alcázar que domina el Cerro de Chapultepec, en cuyas faldas nos encontramos.",
            "start": 1683.84,
            "duration": 7.0
        },
        {
            "text": " Homenaje instaurado en el año de 1871 por decreto del presidente Benito Juárez,",
            "start": 1690.84,
            "duration": 9.0
        },
        {
            "text": " y que más adelante, en 1882, tendría como primer lugar de honra",
            "start": 1699.84,
            "duration": 7.0
        },
        {
            "text": " un obelisco que permanece hasta nuestros días en la parte posterior de este solemne sitio,",
            "start": 1707.84,
            "duration": 7.0
        },
        {
            "text": " a escasos 20 metros donde figura la placa que señala el punto en el que fue localizado el cuerpo del cadete Juan Escutia,",
            "start": 1714.84,
            "duration": 10.0
        },
        {
            "text": " monumento que fue construido por iniciativa de la Asociación del Heroico Colegio Militar,",
            "start": 1724.84,
            "duration": 8.0
        },
        {
            "text": " bajo el diseño del arquitecto Ramón Rodríguez Arrongoiti,",
            "start": 1732.84,
            "duration": 5.0
        },
        {
            "text": " quien fuera uno de los sobrevivientes de aquella batalla,",
            "start": 1737.84,
            "duration": 5.0
        },
        {
            "text": " y que fue complementado por este altar a la patria en 1952.",
            "start": 1742.84,
            "duration": 7.0
        },
        {
            "text": " La defensa del castillo de Chapultepec constituye un hecho heroico de gran significado por los siguientes motivos.",
            "start": 1749.84,
            "duration": 10.0
        },
        {
            "text": " En un primer término, porque quedó grabado en la memoria colectiva como un extraordinario ejemplo de valentía, honor, lealtad y amor a México",
            "start": 1759.84,
            "duration": 12.0
        },
        {
            "text": " de jóvenes cadetes del Colegio Militar, que ante la invasión extranjera y superioridad de fuerza,",
            "start": 1771.84,
            "duration": 8.0
        },
        {
            "text": " defendieron a costa de la vida misma su patria y su plantel, conscientes de que tenían que cumplir con el deber al que estaban siendo llamados.",
            "start": 1779.84,
            "duration": 12.0
        },
        {
            "text": " La muestra de patriotismo en la gesta heroica de Chapultepec fortaleció nuestra identidad y permitió hacer frente,",
            "start": 1791.84,
            "duration": 10.0
        },
        {
            "text": " años después, con unidad y arrojo al Ejército Francés, de donde recordamos la gloriosa batalla del 5 de mayo y la excursión total del invasor en el año de 1867.",
            "start": 1801.84,
            "duration": 16.0
        },
        {
            "text": " Y en segundo lugar, porque esta proeza dejó como aprendizaje para la juventud mexicana de toda época,",
            "start": 1818.84,
            "duration": 9.0
        },
        {
            "text": " que a base de punto honor se puede enfrentar adversidades de cualquier naturaleza,",
            "start": 1827.84,
            "duration": 6.0
        },
        {
            "text": " y para la sociedad la importancia de fomentar la identidad nacional que nos caracteriza,",
            "start": 1833.84,
            "duration": 7.0
        },
        {
            "text": " pero sobre todo, la capacidad que tenemos como mexicanos para generar una voluntad nacional colectiva que nos ha permitido engrandecer a México.",
            "start": 1840.84,
            "duration": 13.0
        },
        {
            "text": " El legado de valores y virtudes generados en el hecho de armas que conmemoramos perdura hasta nuestros días en todo el territorio nacional,",
            "start": 1853.84,
            "duration": 13.0
        },
        {
            "text": " pero principalmente en el heroico colegio militar histórico plantel que durante 200 años siempre ha dado testimonio de lealtad institucional",
            "start": 1866.84,
            "duration": 12.0
        },
        {
            "text": " con hechos de significativa relevancia de sus hijos, ya sea como cadetes en formación o bien como oficiales, jefes y generales ya egresados, como lo fueron los niños héroes de Chapultepec.",
            "start": 1878.84,
            "duration": 15.0
        },
        {
            "text": " También el valeroso Mariano Monterde, el abnegado Leandro Valle, el visionario Sostene Rocha y el humanista Felipe Ángeles, entre otros.",
            "start": 1894.84,
            "duration": 12.0
        },
        {
            "text": " Dos siglos han pasado desde que el general José Joaquín de Herrera, ministro de Guerra y Marina, con una amplia visión,",
            "start": 1907.84,
            "duration": 9.0
        },
        {
            "text": " expidiera el derecho mediante el cual se funda este insignia plantel.",
            "start": 1917.84,
            "duration": 5.0
        },
        {
            "text": " Desde entonces otros titulares del ramo ayudaron a consolidar al colegio militar para constituirse en la piedra angular de la educación militar que es hoy.",
            "start": 1922.84,
            "duration": 14.0
        },
        {
            "text": " Entre ellos se encuentran el general Lino José Alcorta, quien afrontó la intervención de 1847 distribuyendo las tropas para la defensa en la capital",
            "start": 1936.84,
            "duration": 14.0
        },
        {
            "text": " y la gesta que hoy conmemoramos en este sitio a casi 24 años de haberse creado esta institución académica.",
            "start": 1950.84,
            "duration": 9.0
        },
        {
            "text": " El general Ángel García Peña, factor fundamental en la conocida marcha de la lealtad en 1913 al acompañar a nuestros cadetes en la escolta del apóstol de la democracia",
            "start": 1960.84,
            "duration": 14.0
        },
        {
            "text": " a Palacio Nacional para dar muestra de que la institución presidencial continuaba a cargo del país.",
            "start": 1974.84,
            "duration": 9.0
        },
        {
            "text": " Y el general Francisco Luis Urquizo Benavides, quien fue organizador y partícipe del movimiento para el traslado de los poderes de esta ciudad capital al estado de Veracruz en 1920",
            "start": 1984.84,
            "duration": 14.0
        },
        {
            "text": " en donde cadetes de caballería realizaron la última carga alzable en contra de agresores en la ciudad de Apizaco Tlaxcala.",
            "start": 1998.84,
            "duration": 9.0
        },
        {
            "text": " Estas son algunas muestras de la relevancia e importancia que el heroico Colegio Militar siempre ha tenido para los ministros de guerra o secretarios de defensa en turno,",
            "start": 2008.84,
            "duration": 12.0
        },
        {
            "text": " lo que se presenta aún en tiempos actuales, permitiendo mantener encendida la llama con la que todos los días se forja en sus aulas",
            "start": 2020.84,
            "duration": 10.0
        },
        {
            "text": " la valentía y liderazgo que requiere la juventud al decidir servir a México desde el Instituto Armado.",
            "start": 2030.84,
            "duration": 9.0
        },
        {
            "text": " Amable auditorio, la historia misma nos ha dejado claro que somos un país que siempre ha poseído a raigo identidad y tradiciones únicas que les dan sentido a sus proezas.",
            "start": 2040.84,
            "duration": 16.000000000000227
        },
        {
            "text": " Un país que a pesar de las adversidades ha sabido salir adelante gracias al arrojo y determinación de valientes mujeres y hombres que nunca han dejado de emprender por sus ideales.",
            "start": 2056.84,
            "duration": 15.0
        },
        {
            "text": " A pesar de que en la Carta Magna de 1824 ya se consideraba la defensa exterior como una de las principales misiones de las Fuerzas Armadas,",
            "start": 2072.84,
            "duration": 11.0
        },
        {
            "text": " la lucha férrea del Castillo de Chapultepec y los actos de sus héroes generó conciencia colectiva sobre esta vital tarea para la permanencia del Estado mexicano,",
            "start": 2083.84,
            "duration": 13.0
        },
        {
            "text": " lo que nos permitió desarrollar la unión nacional necesaria para afrontar con mayor fortaleza este tipo de antagonismos.",
            "start": 2096.84,
            "duration": 9.0
        },
        {
            "text": " Hoy como ayer, a 176 años de distancia de aquella heroica epopeya, con esa misma determinación en las Fuerzas Armadas hacemos frente a todo desafío de la nación.",
            "start": 2106.84,
            "duration": 15.0
        },
        {
            "text": " En este devenir hemos aprendido que la mejor manera de salir adelante es con la preparación que se imparte en los planteles militares y principalmente con el amor a México que al igual que en ese entonces permanece inalterable.",
            "start": 2121.84,
            "duration": 19.0
        },
        {
            "text": " En el Ejército, Fuerza Aérea y Guardia Nacional tenemos claro que el futuro de México está en la juventud, por ello a través del sistema educativo militar robustecemos la identidad y orgullo patrio de quienes deciden ingresar a nuestros planteles.",
            "start": 2141.84,
            "duration": 23.0
        },
        {
            "text": " Señor Presidente, en esta fecha solemne para los mexicanos, frente a este altar a la patria donde cada año hacemos eco recordando los nombres de aquellos jóvenes cadetes que lucharon hasta el último aliento por defender a la nación, quienes vestimos el uniforme de la República,",
            "start": 2185.84,
            "duration": 23.0
        },
        {
            "text": " le ratificamos nuestro firme compromiso de seguir dando todo por México.",
            "start": 2208.84,
            "duration": 7.0
        },
        {
            "text": " Los mexicanos pueden tener certeza de que el legado de honor y patriotismo de los héroes de 1847 seguirá siendo la premisa que guía el actuar de las Fuerzas Armadas y la Guardia Nacional en todo el territorio durante el cumplimiento de cada tarea que se nos asigne para seguir contribuyendo en el bienestar colectivo.",
            "start": 2216.84,
            "duration": 27.0
        },
        {
            "text": " Los soldados pertenecemos al pueblo y servimos a ese mismo pueblo.",
            "start": 2244.84,
            "duration": 6.0
        },
        {
            "text": " El Instituto Armado ha sido un firme bastión del Estado mexicano.",
            "start": 2251.84,
            "duration": 5.0
        },
        {
            "text": " Así se ha escrito en la historia y ha enmarcado nuestra lealtad institucional desde la fundación de este ejército en 1913.",
            "start": 2257.84,
            "duration": 10.0
        },
        {
            "text": " Por ello, continuaremos cumpliendo con cabalidad las misiones orgánicas que tenemos asignadas.",
            "start": 2268.84,
            "duration": 7.0
        },
        {
            "text": " Frente a los agravios externos del pasado, México siempre tuvo la fuerza, razón y coraje necesarios para adoptar una actitud digna en la salvaguarda de sus intereses.",
            "start": 2276.84,
            "duration": 12.0
        },
        {
            "text": " Hoy, en un mundo cambiante, continuaremos presente ante cualquier desafío.",
            "start": 2289.84,
            "duration": 6.0
        },
        {
            "text": " Con el firme legado de valores que heredamos de nuestros héroes, seguiremos velando por la seguridad, integridad y soberanía del país.",
            "start": 2296.84,
            "duration": 10.0
        },
        {
            "text": " Seguiremos colaborando hombro con hombro con la sociedad.",
            "start": 2307.84,
            "duration": 4.0
        },
        {
            "text": " Como lo establece la ley, seguiremos contribuyendo en los proyectos que impulsan el bienestar y el desarrollo de nuestra nación, desde una visión amplia de lo que es nuestra seguridad nacional.",
            "start": 2311.84,
            "duration": 16.0
        },
        {
            "text": " Con esa firme determinación y férrea lealtad institucional, seguiremos acompañando a México y a su pueblo. Muchas gracias.",
            "start": 2328.84,
            "duration": 11.0
        },
        {
            "text": " Aplausos",
            "start": 2341.84,
            "duration": 5.0
        },
        {
            "text": " Aplausos",
            "start": 2346.84,
            "duration": 8.0
        },
        {
            "text": " Sonido de trompeta",
            "start": 2355.84,
            "duration": 3.0
        },
        {
            "text": " Por favor, ponedse de pie.",
            "start": 2359.84,
            "duration": 3.0
        },
        {
            "text": " El presidente de la República y su distinguida esposa llevarán a cabo la develación de una placa con motivo del bicentenario del Heroico Colegio Militar.",
            "start": 2363.84,
            "duration": 9.0
        },
        {
            "text": " Los acompañan los secretarios de la Defensa Nacional, de Marina, de Gobernación, de Seguridad y Protección Ciudadana, así como el jefe de gobierno de la Ciudad de México y el director del Heroico Colegio Militar.",
            "start": 2373.84,
            "duration": 12.0
        },
        {
            "text": " Sonido de trompeta",
            "start": 2389.84,
            "duration": 3.0
        },
        {
            "text": " Sonido de trompeta",
            "start": 2392.84,
            "duration": 3.0
        },
        {
            "text": " Sonido",
            "start": 2395.84,
            "duration": 16.559999999999945
        },
        {
            "text": " Texto contenido en la placa, bicentenario del heroico colegio militar, esta institución",
            "start": 2412.4,
            "duration": 8.320000000000164
        },
        {
            "text": " educativa permanece como el pilar fundamental en la formación de los cuadros de mando en",
            "start": 2420.7200000000003,
            "duration": 5.519999999999982
        },
        {
            "text": " el ejército, inmortalizando en cada uno de ellos una inquebrantable lealtad y un profundo",
            "start": 2426.2400000000002,
            "duration": 6.359999999999673
        },
        {
            "text": " amor por México. Chapultepec Ciudad de México a 13 de septiembre de 2023.",
            "start": 2432.6,
            "duration": 5.600000000000364
        },
        {
            "text": " Con motivo de la develación de esta placa alusiva a los festejos del bicentenario del",
            "start": 2442.4,
            "duration": 10.480000000000018
        },
        {
            "text": " heroico colegio militar, la banda de guerra ejecutará el toque militar 3 de Diana.",
            "start": 2452.88,
            "duration": 5.1599999999998545
        },
        {
            "text": " sean tan amables de ocupar sus lugares en el presidium",
            "start": 2472.4,
            "duration": 24.2800000000002
        },
        {
            "text": " atendamos con respeto el himno del heroico colegio militar",
            "start": 2532.4,
            "duration": 7.400000000000091
        },
        {
            "text": " bienvenida a todos los benditos",
            "start": 2562.4,
            "duration": 7.440000000000055
        },
        {
            "text": " el nombre sacrosanto colegio militar",
            "start": 2569.84,
            "duration": 14.7199999999998
        },
        {
            "text": " colegio sacrosanto de memoria bendita",
            "start": 2584.56,
            "duration": 7.199999999999818
        },
        {
            "text": " no faltaran sus almas con tesota inmelgar",
            "start": 2591.7599999999998,
            "duration": 7.760000000000218
        },
        {
            "text": " la patria batemacha del honor a tu pasado",
            "start": 2599.52,
            "duration": 7.199999999999818
        },
        {
            "text": " de popeyas gloriosas y de nombre inmortal",
            "start": 2606.72,
            "duration": 7.2800000000002
        },
        {
            "text": " que el universo se mire de amores de cariño",
            "start": 2614.16,
            "duration": 4.880000000000109
        },
        {
            "text": " que los hermosos amigos que se pudieran morir",
            "start": 2619.04,
            "duration": 3.599999999999909
        },
        {
            "text": " la llave con la ropa más enlazante en morosa",
            "start": 2622.64,
            "duration": 4.640000000000327
        },
        {
            "text": " el ángel de la gloria enviará de feliz",
            "start": 2627.28,
            "duration": 3.6799999999998363
        },
        {
            "text": " vive el herido de la guerra que suelen las papayas",
            "start": 2632.96,
            "duration": 7.199999999999818
        },
        {
            "text": " que dolen los tambores de una marcha total",
            "start": 2640.3199999999997,
            "duration": 7.200000000000273
        },
        {
            "text": " y queden de la patria a todos los contínuos",
            "start": 2647.52,
            "duration": 7.279999999999745
        },
        {
            "text": " el nombre sacrosanto colegio militar",
            "start": 2654.7999999999997,
            "duration": 14.720000000000255
        },
        {
            "text": " heroico colegio militar",
            "start": 2669.6,
            "duration": 2.0
        },
        {
            "text": " honor de México",
            "start": 2673.6,
            "duration": 4.0
        },
        {
            "text": " el presidente de México depositará una ofrenda floral y montará guardia de honor",
            "start": 2679.6,
            "duration": 4.880000000000109
        },
        {
            "text": " en el monumento a los niños héroes acompañado por su distinguida esposa e integrantes del presidium",
            "start": 2684.48,
            "duration": 7.119999999999891
        },
        {
            "text": " finaliza esta ceremonia con los honores al licenciado Andrés Manuel López Obrador",
            "start": 2819.6,
            "duration": 6.0
        },
        {
            "text": " presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las fuerzas armadas",
            "start": 2825.6,
            "duration": 6.0
        },
        {
            "text": " se les invita a permanecer de pie para entonar nuestro himno nacional",
            "start": 2831.6,
            "duration": 6.0
        },
        {
            "text": " al personal civil se le pide amablemente permanecer en posición de firmes",
            "start": 2837.6,
            "duration": 6.0
        },
        {
            "text": " el nombre sacrosanto colegio militar",
            "start": 2909.6,
            "duration": 6.0
        },
        {
            "text": " un soldado en cada hijo perdió",
            "start": 2915.6,
            "duration": 4.0
        },
        {
            "text": " un soldado en cada hijo perdió",
            "start": 2919.6,
            "duration": 4.0
        },
        {
            "text": " mexicana sagrita de guerra en la sierra presa del bidón",
            "start": 2923.6,
            "duration": 6.0
        },
        {
            "text": " y de siempre en su centro la tierra al sonoro de la tierra",
            "start": 2929.68,
            "duration": 14.0
        },
        {
            "text": " el presidente de la república se dirige a la escolta de bandera del heroico colegio militar",
            "start": 2951.68,
            "duration": 4.0
        },
        {
            "text": " para despedirse de nuestro labaropatrio",
            "start": 2955.68,
            "duration": 2.0
        }
    ],
    "transcription_text": "Damas y caballeros, se encuentra en este altar a la patria el presidente constitucional de los Estados Unidos Mexicanos, quien se dirige a saludar a nuestro labaropatrio que custodia la escolta de bandera del heroico colegio militar. nos ha dado la oportunidad de presentar esta ceremonia. Damos inicio a esta ceremonia con los honores plenos al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Se les invita a tomar asiento. Preside esta ceremonia conmemorativa al 176 aniversario de la gesta heroica de los niños de Chapultepec, el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador. Integra en el presidium la doctora Beatriz Gutiérrez Mühler, esposa del presidente de México. General Luis Cresencio Sandoval González, secretario de la Defensa Nacional y alto mando del Ejército y Fuerza Aérea. Almirante José Rafael Ojeda Durán, secretario de Marina. Maestra Luisa María Alcalde Luján, secretaria de Gobernación. Licenciado Martí Batres Guadarrama, jefe de gobierno de la Ciudad de México. Licenciada Rosaisela Rodríguez Velázquez, secretaria de Seguridad y Protección Ciudadana. Maestra María Luisa Alvarez González, secretaria de Medio Ambiente y Recursos Naturales. Ciudadana Ariadna Montiel Reyes, secretaria de Bienestar. Maestra Raquel Buenrostro Sánchez, secretaria de Economía. Ingeniera Norma Rocio Nale García, secretaria de Energía. Licenciado Jorge Nuno Lara, secretario de Infraestructura, Comunicaciones y Transportes. Maestro Roberto Salcedo Aquino, secretario de la Función Pública. Doctor Jorge Alcoser Varela, secretario de Salud. Maestro Marat Baruch Bolaños-Glópez, secretario del Trabajo y Previsión Social. Licenciado Miguel Torruco Marquez, secretario de Turismo. Licenciada Alejandra Frausto Guerrero, secretaria de Cultura. Licenciado Jesús Ramírez Cuevas, coordinador general de Comunicación Social y vocero del Gobierno de la República. General de División Diplomado de Estado Mayor, Gabriel García Rincón, subsecretario de la Defensa Nacional. Doctor Víctor Manuel Villalobos Arámbula, secretario de Agricultura y Desarrollo Rural. General de Brigada Diplomado de Estado Mayor, Jorge Antonio Maldonado Guevara, director del Heroico Colegio Militar. Y almirante de Cuerpo General Diplomado de Estado Mayor, José Luis Arellano Ruiz, subsecretario de Marina. También contamos con la presencia de integrantes del Gabinete Legal y Ampliado del Gobierno de México. Ministros de Defensa y Representantes Militares de Naciones Amigas invitados a nuestras fiestas patrias. Generales en Situación de Retiro. Generales que ocuparon el cargo de director del Heroico Colegio Militar. Agregados militares, navales y aéreos acreditados en nuestro país. Invitados especiales. En la Secretaría de Agricultura, Marinería y Escala Básica pertenecientes al Ejército, Fuerza Aérea, Armada de México y Guardia Nacional. También contamos con la presencia de estudiantes pertenecientes al NGOs. Asi como representantes de medios de comunicación y quienes nos siguen por internet a través de las redes sociales. Reciban todos la más cordial bienvenida. Sean tan amables de ponerse de pie. El 26 de enero de 1950, el Congreso de los Estados Unidos Mexicanos emitió el decreto por el cual se declara heroico al Colegio Militar por la hazaña de sus cadetes en defensa de la patria durante la gestación de los Héroes en el 13 de septiembre de 1847. En consecuencia de este acto de valor excepcional, este plantel de educación militar se denominó Heroico Colegio Militar. El licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas, pasará lista de honor a los Héroes de 1847 y 1914. Simultáneamente cadetes del Heroico Colegio Militar realizarán una salva de fusilería. Lista de honor a los Héroes del Heroico Colegio Militar, Teniente Juan de la Barrera. Cadete Juan Escutia. Cadete Agustín Melgar. Cadete Vicente Suárez. Cadete Fernando Montes de Oca. Cadete Francisco Márquez. Del Heroica Escuela Naval. Teniente José Asueta. Cadete Virgilio Uribe. Cadete Luis López. El presidente de los Estados Unidos Mexicanos hará entrega de espadines a seis cadetes de segundo año del Heroico Colegio Militar, como símbolo del compromiso de recibir con honor el encargo de defender a la patria. Recibe espadín. Cadete de Infantería de la Licenciatura en Administración Militar, Leonardo Daniel Camarillo Nava. Cadete de Zapadores de la Licenciatura en Administración Militar, Brenda Joseline Torres Guzmán. Cadete de Infantería de la Licenciatura en Administración Militar, Luis Gerardo Sarazúa Pérez. Cadete de Policía Militar de la Licenciatura en Seguridad Pública para la Guardia Nacional, Leslie Ahom Medina Javier. Cadete de Caballería de la Licenciatura en Administración Militar, Luis Fernando Juárez Sánchez. Y cadete de Policía Militar de la Licenciatura en Seguridad Pública para la Guardia Nacional, Fernanda Guadalupe Martín Rodríguez. Sean tan amables de tomar asiento. El general de Brigada, diplomado de Estado Mayor, Jorge Antonio Maldonado Guevara, director del Heroico Colegio Militar, hará uso de la palabra. Licenciado Andrés Manuel López Obrador, presidente de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Doctora Beatriz Gutiérrez Müller, esposa del señor presidente. General Luis Cresencio Sandoval González, secretario de la Defensa Nacional. Almirante José Rafael Ojeda Durán, secretario de Marina. Licenciado Martí Batres Guadarrama, jefe de gobierno de la Ciudad de México. Distinguidos integrantes del Presidium, agregados de defensa, militares, aéreos y policiales, acreditados en nuestro país. Compañeros de Armas del Ejército, Fuerza Aérea, Armada y Guardia Nacional, directivos, docentes, niñas y niños que hoy nos acompañan. Representantes de los medios de comunicación, a todos muy buenos días. Hoy nos congrega en este altar a la patria el recuerdo de un acontecimiento histórico que nos orgullece como mexicanos. Monumental escenario que honra la memoria de los niños héroes del Colegio Militar, conservando sus restos, así como los del teniente coronel Felipe Santiago Jico Tencat. La conmemoración de la Batalla de Chapultepec del 13 de septiembre de 1847 tiene su origen en la memoria del pueblo de México. Al recordar que los cadetes del Colegio Militar dieron muestra de valentía, integridad y lealtad a la patria al ofrendar su vida para defenderla. En esta inoblidable gesta sobresalieron por su entrega al país, Vicente Suárez, Agustín Melgar, Juan Escutia, Francisco Márquez, Fernando Montes de Oca y Juan de la Barrera. Quienes no obstante al ser aún niños se aferraron con arrojo y valor como verdaderos hombres, defendiendo sus ideales. Azaña que continúa hasta nuestros días inspirando a la juventud de nuestro país. Aquellos intrépidos cadetes que defendieron con bravura su colegio y la soberanía nacional, inmortalizaron también a su histórico plantel que plasma en su himno el orgullo de exclamar en todos los confines de la patria, Tu nombre es sacrosanto, Colegio Militar. De la crónica que narra la ceremonia oficiada para recordar la batalla y muerte de los integrantes del Colegio Militar, pronunciada por el general Mariano Monterde, se destaca el siguiente mensaje. Cita, señores, doloroso es el motivo que nos reúne en este lugar, pues nos recuerda la pérdida de nuestros dignos compañeros de armas y de infortunio. En la injusta guerra que una nación llamada ilustrada y republicana nos trajo a nuestro suelo, perdimos sí, porque no nos era dada el ganar, pero peleamos hasta sucumbir, quedando muertos los unos y prisioneros los otros. Después de causarle al enemigo una pérdida muy considerable que él mismo nos confesó, la historia ha reconocido el heroico valor de los que sostuvieron Chapultepec el 13 de septiembre de 1847, dándoles el lugar que les corresponde en la gratitud de los mexicanos. Este acontecimiento se ratifica en el oficio enviado por el director de ingenieros general Luis Tola, quien teniendo el deseo de que los hechos ocurridos el 13 de septiembre fueran perpetuados y registrados en la memoria para honrar a los alumnos del Colegio Militar, que en su intento de defender el sitio de Chapultepec murieron bajo las armas del enemigo y le solicitó al director del Colegio Militar, le fue enviada una narrativa de la batalla ocurrida, así como también la propuesta para que los nombres de aquellos que dieron su vida por la patria quedaran inscritos en los anales de la historia y contar así con un registro que los inmortalizara. Y es que sin duda alguna de los episodios históricos que representan el momento más cruento del azaroso siglo XIX mexicano, el referente más destacado es la epopeya del castillo de Chapultepec del 13 de septiembre de 1847. El heroico Colegio Militar ha sido custodio y garante de las más nobles tradiciones, constituyéndose como una institución educativa de excelencia, donde actualmente se imparte a la juventud mexicana estudios de licenciatura en administración militar y en seguridad pública. Lugar donde se forja el liderazgo militar y se especializan en una sólida formación policial bajo la premisa de los valores de honor, valor, patriotismo, espíritu de cuerpo y lealtad que al concluir sus estudios les permitirá desempeñarse como oficiales que integraran los cuadros de mando del ejército mexicano y de la Guardia Nacional. La defensa de la gente. Señoras y señores, episodios como la defensa del castillo de Chapultepec dan la certeza a nuestro devenir histórico que ante los desafíos y riesgos que puedan apremiar a nuestra nación, nada será superior a la voluntad de los mexicanos para luchar siempre por la libertad y la soberanía de nuestra patria. y escuchen hasta el último rincón del territorio nacional y exhortando nuestro lema por el honor de México. Muchas gracias. Se han tan amables de ponerse de pie. Ante la necesidad de nuestro país de contar con oficiales preparados en materia de las armas, el 11 de octubre de 1823 el entonces ministro de guerra y marina expidió el decreto para crear el colegio militar. Con este motivo, la Secretaría de la Defensa Nacional lleva a cabo una serie de eventos para conmemorar los 200 años del plantel de formación militar que mayor legado, tradición e historia ha entregado a nuestra patria. En el marco del 176 aniversario de la gesta heroica de los niños héroes de Chapultepec, el licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas, hará entrega de un reconocimiento al general de brigada diplomado de Estado Mayor, Jorge Antonio Maldonado Guevara, director del heroico colegio militar con motivo de los 200 años de la creación de esta institución educativa militar. Texto contenido en el reconocimiento, el presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas, en el marco de los festejos del 2023 año del bicentenario del heroico colegio militar, hace un reconocimiento a quienes se forman en este heroico plantel, herederos de los más puros ideales de honor, valor y lealtad institucional, rasgos que los definen durante su carrera militar al servicio del pueblo de México, por el honor de México, ciudad de México a 13 de septiembre de 2023. Sean tan amables de tomar asiento. Hace uso de la palabra el general Luis Crescencio Sandoval González, secretario de la Defensa Nacional y alto mando del Ejército y Fuerza Aérea. Licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Doctora Beatriz Gutiérrez Mühler, esposa del señor presidente. Almirante José Rafael Ojea Durán, secretario de Marina. Licenciado Martí Batres Guadarrama, jefe de gobierno de la Ciudad de México. Compañeros y compañeras de Gabinete, funcionarios de las diferentes dependencias de la Administración Pública Federal, funcionarios de la Secretaría de la Defensa Nacional y de la Secretaría de Marina, comandantes del Ejército, Fuerza Aérea y Guardia Nacional, agregados de defensa, militares, aéreos y policiales, acreditados en nuestro país. Compañeros de Armas del Ejército, Fuerza Aérea Armada y Guardia Nacional, jóvenes cadetes del heroico Colegio Militar, directivos, docentes, niñas, niños que nos acompañan, representantes de los medios de comunicación, a todos muy buenos días. Es motivo de orgullo nacional congregarnos en este imponente escenario, en una de las fechas más significativas para los mexicanos, en la que conmemoramos un aniversario más de la gesta heroica realizada por los hijos del Colegio Militar, el 13 de septiembre de 1847, justamente en el Alcázar que domina el Cerro de Chapultepec, en cuyas faldas nos encontramos. Homenaje instaurado en el año de 1871 por decreto del presidente Benito Juárez, y que más adelante, en 1882, tendría como primer lugar de honra un obelisco que permanece hasta nuestros días en la parte posterior de este solemne sitio, a escasos 20 metros donde figura la placa que señala el punto en el que fue localizado el cuerpo del cadete Juan Escutia, monumento que fue construido por iniciativa de la Asociación del Heroico Colegio Militar, bajo el diseño del arquitecto Ramón Rodríguez Arrongoiti, quien fuera uno de los sobrevivientes de aquella batalla, y que fue complementado por este altar a la patria en 1952. La defensa del castillo de Chapultepec constituye un hecho heroico de gran significado por los siguientes motivos. En un primer término, porque quedó grabado en la memoria colectiva como un extraordinario ejemplo de valentía, honor, lealtad y amor a México de jóvenes cadetes del Colegio Militar, que ante la invasión extranjera y superioridad de fuerza, defendieron a costa de la vida misma su patria y su plantel, conscientes de que tenían que cumplir con el deber al que estaban siendo llamados. La muestra de patriotismo en la gesta heroica de Chapultepec fortaleció nuestra identidad y permitió hacer frente, años después, con unidad y arrojo al Ejército Francés, de donde recordamos la gloriosa batalla del 5 de mayo y la excursión total del invasor en el año de 1867. Y en segundo lugar, porque esta proeza dejó como aprendizaje para la juventud mexicana de toda época, que a base de punto honor se puede enfrentar adversidades de cualquier naturaleza, y para la sociedad la importancia de fomentar la identidad nacional que nos caracteriza, pero sobre todo, la capacidad que tenemos como mexicanos para generar una voluntad nacional colectiva que nos ha permitido engrandecer a México. El legado de valores y virtudes generados en el hecho de armas que conmemoramos perdura hasta nuestros días en todo el territorio nacional, pero principalmente en el heroico colegio militar histórico plantel que durante 200 años siempre ha dado testimonio de lealtad institucional con hechos de significativa relevancia de sus hijos, ya sea como cadetes en formación o bien como oficiales, jefes y generales ya egresados, como lo fueron los niños héroes de Chapultepec. También el valeroso Mariano Monterde, el abnegado Leandro Valle, el visionario Sostene Rocha y el humanista Felipe Ángeles, entre otros. Dos siglos han pasado desde que el general José Joaquín de Herrera, ministro de Guerra y Marina, con una amplia visión, expidiera el derecho mediante el cual se funda este insignia plantel. Desde entonces otros titulares del ramo ayudaron a consolidar al colegio militar para constituirse en la piedra angular de la educación militar que es hoy. Entre ellos se encuentran el general Lino José Alcorta, quien afrontó la intervención de 1847 distribuyendo las tropas para la defensa en la capital y la gesta que hoy conmemoramos en este sitio a casi 24 años de haberse creado esta institución académica. El general Ángel García Peña, factor fundamental en la conocida marcha de la lealtad en 1913 al acompañar a nuestros cadetes en la escolta del apóstol de la democracia a Palacio Nacional para dar muestra de que la institución presidencial continuaba a cargo del país. Y el general Francisco Luis Urquizo Benavides, quien fue organizador y partícipe del movimiento para el traslado de los poderes de esta ciudad capital al estado de Veracruz en 1920 en donde cadetes de caballería realizaron la última carga alzable en contra de agresores en la ciudad de Apizaco Tlaxcala. Estas son algunas muestras de la relevancia e importancia que el heroico Colegio Militar siempre ha tenido para los ministros de guerra o secretarios de defensa en turno, lo que se presenta aún en tiempos actuales, permitiendo mantener encendida la llama con la que todos los días se forja en sus aulas la valentía y liderazgo que requiere la juventud al decidir servir a México desde el Instituto Armado. Amable auditorio, la historia misma nos ha dejado claro que somos un país que siempre ha poseído a raigo identidad y tradiciones únicas que les dan sentido a sus proezas. Un país que a pesar de las adversidades ha sabido salir adelante gracias al arrojo y determinación de valientes mujeres y hombres que nunca han dejado de emprender por sus ideales. A pesar de que en la Carta Magna de 1824 ya se consideraba la defensa exterior como una de las principales misiones de las Fuerzas Armadas, la lucha férrea del Castillo de Chapultepec y los actos de sus héroes generó conciencia colectiva sobre esta vital tarea para la permanencia del Estado mexicano, lo que nos permitió desarrollar la unión nacional necesaria para afrontar con mayor fortaleza este tipo de antagonismos. Hoy como ayer, a 176 años de distancia de aquella heroica epopeya, con esa misma determinación en las Fuerzas Armadas hacemos frente a todo desafío de la nación. En este devenir hemos aprendido que la mejor manera de salir adelante es con la preparación que se imparte en los planteles militares y principalmente con el amor a México que al igual que en ese entonces permanece inalterable. En el Ejército, Fuerza Aérea y Guardia Nacional tenemos claro que el futuro de México está en la juventud, por ello a través del sistema educativo militar robustecemos la identidad y orgullo patrio de quienes deciden ingresar a nuestros planteles. Señor Presidente, en esta fecha solemne para los mexicanos, frente a este altar a la patria donde cada año hacemos eco recordando los nombres de aquellos jóvenes cadetes que lucharon hasta el último aliento por defender a la nación, quienes vestimos el uniforme de la República, le ratificamos nuestro firme compromiso de seguir dando todo por México. Los mexicanos pueden tener certeza de que el legado de honor y patriotismo de los héroes de 1847 seguirá siendo la premisa que guía el actuar de las Fuerzas Armadas y la Guardia Nacional en todo el territorio durante el cumplimiento de cada tarea que se nos asigne para seguir contribuyendo en el bienestar colectivo. Los soldados pertenecemos al pueblo y servimos a ese mismo pueblo. El Instituto Armado ha sido un firme bastión del Estado mexicano. Así se ha escrito en la historia y ha enmarcado nuestra lealtad institucional desde la fundación de este ejército en 1913. Por ello, continuaremos cumpliendo con cabalidad las misiones orgánicas que tenemos asignadas. Frente a los agravios externos del pasado, México siempre tuvo la fuerza, razón y coraje necesarios para adoptar una actitud digna en la salvaguarda de sus intereses. Hoy, en un mundo cambiante, continuaremos presente ante cualquier desafío. Con el firme legado de valores que heredamos de nuestros héroes, seguiremos velando por la seguridad, integridad y soberanía del país. Seguiremos colaborando hombro con hombro con la sociedad. Como lo establece la ley, seguiremos contribuyendo en los proyectos que impulsan el bienestar y el desarrollo de nuestra nación, desde una visión amplia de lo que es nuestra seguridad nacional. Con esa firme determinación y férrea lealtad institucional, seguiremos acompañando a México y a su pueblo. Muchas gracias. Aplausos Aplausos Sonido de trompeta Por favor, ponedse de pie. El presidente de la República y su distinguida esposa llevarán a cabo la develación de una placa con motivo del bicentenario del Heroico Colegio Militar. Los acompañan los secretarios de la Defensa Nacional, de Marina, de Gobernación, de Seguridad y Protección Ciudadana, así como el jefe de gobierno de la Ciudad de México y el director del Heroico Colegio Militar. Sonido de trompeta Sonido de trompeta Sonido Texto contenido en la placa, bicentenario del heroico colegio militar, esta institución educativa permanece como el pilar fundamental en la formación de los cuadros de mando en el ejército, inmortalizando en cada uno de ellos una inquebrantable lealtad y un profundo amor por México. Chapultepec Ciudad de México a 13 de septiembre de 2023. Con motivo de la develación de esta placa alusiva a los festejos del bicentenario del heroico colegio militar, la banda de guerra ejecutará el toque militar 3 de Diana. sean tan amables de ocupar sus lugares en el presidium atendamos con respeto el himno del heroico colegio militar bienvenida a todos los benditos el nombre sacrosanto colegio militar colegio sacrosanto de memoria bendita no faltaran sus almas con tesota inmelgar la patria batemacha del honor a tu pasado de popeyas gloriosas y de nombre inmortal que el universo se mire de amores de cariño que los hermosos amigos que se pudieran morir la llave con la ropa más enlazante en morosa el ángel de la gloria enviará de feliz vive el herido de la guerra que suelen las papayas que dolen los tambores de una marcha total y queden de la patria a todos los contínuos el nombre sacrosanto colegio militar heroico colegio militar honor de México el presidente de México depositará una ofrenda floral y montará guardia de honor en el monumento a los niños héroes acompañado por su distinguida esposa e integrantes del presidium finaliza esta ceremonia con los honores al licenciado Andrés Manuel López Obrador presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las fuerzas armadas se les invita a permanecer de pie para entonar nuestro himno nacional al personal civil se le pide amablemente permanecer en posición de firmes el nombre sacrosanto colegio militar un soldado en cada hijo perdió un soldado en cada hijo perdió mexicana sagrita de guerra en la sierra presa del bidón y de siempre en su centro la tierra al sonoro de la tierra el presidente de la república se dirige a la escolta de bandera del heroico colegio militar para despedirse de nuestro labaropatrio",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_28AHgGm_FMkT3K2SX9DunPD",
    "playlist_title": "Conmemoraciones",
    "published_time_text": "Streamed 4 hours ago",
    "retrieved_time": "2023-10-12 21:03:52.175347"
}