{
    "video_id": "iaCJj9dqGlI",
    "video_thumbnail_url": "https://i.ytimg.com/vi/iaCJj9dqGlI/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLD85loHk9DFLXGtDx7EFYa8Q-4YFg",
    "video_url": "https://www.youtube.com/watch?v=iaCJj9dqGlI",
    "video_title": "Respuesta a Germán Larrea",
    "video_length_seconds": 476,
    "transcription_with_timestamps": [
        {
            "text": " A Germán Garrea, dueño del Grupo México, porque escribió una carta para sus trabajadores",
            "start": 0.0,
            "duration": 17.76
        },
        {
            "text": " diciéndoles que tengan cuidado, que no vayan a equivocarse, que no vayan a votar por nosotros.",
            "start": 17.76,
            "duration": 11.16
        },
        {
            "text": " Comprendo su preocupación porque Germán Garrea ha sido de los empresarios predilectos de",
            "start": 28.92,
            "duration": 13.799999999999997
        },
        {
            "text": " todo este periodo neoliberal. Un empresario y también un buen traficante de influencias.",
            "start": 42.72,
            "duration": 13.200000000000003
        },
        {
            "text": " Es el segundo hombre más rico de México. El primero es Slim, ese señor Garrea es el segundo",
            "start": 56.92,
            "duration": 14.0
        },
        {
            "text": " dueño de minas y de muchos negocios en el país. Aparece en la lista de los hombres más ricos del mundo.",
            "start": 70.92,
            "duration": 12.0
        },
        {
            "text": " Tengo que tratar este tema porque le tenemos que salir al paso a toda la campaña que han",
            "start": 82.92,
            "duration": 11.0
        },
        {
            "text": " implementado para asustar al pueblo de México. Yo entiendo que Germán Garrea no quiera el cambio",
            "start": 93.92,
            "duration": 12.0
        },
        {
            "text": " porque a él le ha ido muy bien. Antes de Salinas no aparecía en la lista de los hombres más ricos del mundo.",
            "start": 105.92,
            "duration": 12.0
        },
        {
            "text": " A él empieza a aparecer en esa lista a partir de que Salinas de Gortari le concesionó, le entregó,",
            "start": 117.92,
            "duration": 11.000000000000014
        },
        {
            "text": " le remató la mina histórica de Cananea en Sonora. Se hizo una evaluación en ese entonces.",
            "start": 128.92000000000002,
            "duration": 15.0
        },
        {
            "text": " Costaba esa mina que estaba en manos de la nación que era una empresa pública, dos mil millones de dólares.",
            "start": 143.92,
            "duration": 13.0
        },
        {
            "text": " A Salinas se le entregó en 400 millones de dólares. Así empezó a aparecer Germán Garrea",
            "start": 156.92,
            "duration": 14.0
        },
        {
            "text": " entre los hombres más ricos del mundo. También, hasta ahora, tiene mucha influencia en el gobierno.",
            "start": 170.92,
            "duration": 19.0
        },
        {
            "text": " Se contaminó todo el río Sonora porque hubo un derrame de químicos en la mina de Cananea y no le hicieron absolutamente nada.",
            "start": 189.92,
            "duration": 20.0
        },
        {
            "text": " Se ha dedicado a destruir el territorio, a contaminar las tierras, a contaminar las armas.",
            "start": 209.92,
            "duration": 9.0
        },
        {
            "text": " Recientemente también, porque él dice en su carta que no hace negocios con el gobierno, que no usa el influyentismo.",
            "start": 218.92,
            "duration": 15.0
        },
        {
            "text": " Hace poco, le recuerdo, le entregó al gobierno corrupto de Guanajuato una carretera, un libramiento,",
            "start": 233.92,
            "duration": 12.0
        },
        {
            "text": " que se construyó con dinero del presupuesto público, dinero del pueblo, y le entregaron a él la concesión de esa carretera.",
            "start": 245.92,
            "duration": 10.0
        },
        {
            "text": " A cambio de qué? De influyentismo y de apoyo a los candidatos del PAN.",
            "start": 255.92,
            "duration": 11.999999999999972
        },
        {
            "text": " Y lo que más me duele y hasta me da pena decir, cuando quedaron ocultados los 65 mineros de Pasa de Concho, una mina de él, del señor Garrea.",
            "start": 267.92,
            "duration": 20.0
        },
        {
            "text": " Por esos días lo encontré. Nos vimos como unos empresarios.",
            "start": 288.92,
            "duration": 11.0
        },
        {
            "text": " Y ahí le dije que el mal saca los cuerpos y entrega los cuerpos a los familiares.",
            "start": 300.92,
            "duration": 16.0
        },
        {
            "text": " En la casa, se lo recuerdo, de Hernando Cendrero. ¿Qué hizo? Nada, porque tiene mucho dinero pero poco corazón, poco humanismo.",
            "start": 317.92,
            "duration": 16.0
        },
        {
            "text": " No invirtió para desencerrar los cuerpos de los mineros. A pesar de todo, le digo a Germán Larrea que no le guardo ningún rencor, que yo no odio a nadie.",
            "start": 333.92,
            "duration": 19.0
        },
        {
            "text": " Yo soy partidario del amor y del perdón.",
            "start": 352.92,
            "duration": 8.0
        },
        {
            "text": " Y quien no ande asustando a nadie, y quien mismo no tenga miedo, vamos a triunfar y se va a dar garantías a la inversión.",
            "start": 360.92,
            "duration": 20.0
        },
        {
            "text": " No se va a afectar a ningún empresario. Lo único que queremos es que se acabe la corrupción y el influyentismo.",
            "start": 380.92,
            "duration": 12.0
        },
        {
            "text": " Lo único que queremos es que el gobierno ya no esté secuestrado por una minoría rapaz.",
            "start": 392.92,
            "duration": 7.0
        },
        {
            "text": " Lo único que queremos es que el gobierno de México represente a todos los dedicados, a pobres y precos.",
            "start": 399.92,
            "duration": 8.0
        },
        {
            "text": " Para eso es nuestra lucha.",
            "start": 407.92,
            "duration": 5.0
        },
        {
            "text": " Te quiero decir esto, porque andan con esta campaña asustando, diciendo que vale mi estabilidad económica, financiera.",
            "start": 412.92,
            "duration": 21.0
        },
        {
            "text": " No tiene por qué haber ningún nerviosismo porque nosotros vamos a ser respetuosos de la legalidad.",
            "start": 433.92,
            "duration": 12.0
        },
        {
            "text": " Va a haber un auténtico Estado de derecho.",
            "start": 445.92,
            "duration": 5.0
        },
        {
            "text": " Además de la ley, nada por encima de la ley, nadie, ni el presidente, ni los potentales.",
            "start": 450.92,
            "duration": 11.0
        },
        {
            "text": " El único amo que va a haber es el pueblo de México.",
            "start": 461.92,
            "duration": 5.0
        },
        {
            "text": " Ya no puede.",
            "start": 473.92,
            "duration": 2.0
        }
    ],
    "transcription_text": "A Germán Garrea, dueño del Grupo México, porque escribió una carta para sus trabajadores diciéndoles que tengan cuidado, que no vayan a equivocarse, que no vayan a votar por nosotros. Comprendo su preocupación porque Germán Garrea ha sido de los empresarios predilectos de todo este periodo neoliberal. Un empresario y también un buen traficante de influencias. Es el segundo hombre más rico de México. El primero es Slim, ese señor Garrea es el segundo dueño de minas y de muchos negocios en el país. Aparece en la lista de los hombres más ricos del mundo. Tengo que tratar este tema porque le tenemos que salir al paso a toda la campaña que han implementado para asustar al pueblo de México. Yo entiendo que Germán Garrea no quiera el cambio porque a él le ha ido muy bien. Antes de Salinas no aparecía en la lista de los hombres más ricos del mundo. A él empieza a aparecer en esa lista a partir de que Salinas de Gortari le concesionó, le entregó, le remató la mina histórica de Cananea en Sonora. Se hizo una evaluación en ese entonces. Costaba esa mina que estaba en manos de la nación que era una empresa pública, dos mil millones de dólares. A Salinas se le entregó en 400 millones de dólares. Así empezó a aparecer Germán Garrea entre los hombres más ricos del mundo. También, hasta ahora, tiene mucha influencia en el gobierno. Se contaminó todo el río Sonora porque hubo un derrame de químicos en la mina de Cananea y no le hicieron absolutamente nada. Se ha dedicado a destruir el territorio, a contaminar las tierras, a contaminar las armas. Recientemente también, porque él dice en su carta que no hace negocios con el gobierno, que no usa el influyentismo. Hace poco, le recuerdo, le entregó al gobierno corrupto de Guanajuato una carretera, un libramiento, que se construyó con dinero del presupuesto público, dinero del pueblo, y le entregaron a él la concesión de esa carretera. A cambio de qué? De influyentismo y de apoyo a los candidatos del PAN. Y lo que más me duele y hasta me da pena decir, cuando quedaron ocultados los 65 mineros de Pasa de Concho, una mina de él, del señor Garrea. Por esos días lo encontré. Nos vimos como unos empresarios. Y ahí le dije que el mal saca los cuerpos y entrega los cuerpos a los familiares. En la casa, se lo recuerdo, de Hernando Cendrero. ¿Qué hizo? Nada, porque tiene mucho dinero pero poco corazón, poco humanismo. No invirtió para desencerrar los cuerpos de los mineros. A pesar de todo, le digo a Germán Larrea que no le guardo ningún rencor, que yo no odio a nadie. Yo soy partidario del amor y del perdón. Y quien no ande asustando a nadie, y quien mismo no tenga miedo, vamos a triunfar y se va a dar garantías a la inversión. No se va a afectar a ningún empresario. Lo único que queremos es que se acabe la corrupción y el influyentismo. Lo único que queremos es que el gobierno ya no esté secuestrado por una minoría rapaz. Lo único que queremos es que el gobierno de México represente a todos los dedicados, a pobres y precos. Para eso es nuestra lucha. Te quiero decir esto, porque andan con esta campaña asustando, diciendo que vale mi estabilidad económica, financiera. No tiene por qué haber ningún nerviosismo porque nosotros vamos a ser respetuosos de la legalidad. Va a haber un auténtico Estado de derecho. Además de la ley, nada por encima de la ley, nadie, ni el presidente, ni los potentales. El único amo que va a haber es el pueblo de México. Ya no puede.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "5 years ago",
    "retrieved_time": "2023-10-12 21:03:50.705007"
}