{
    "video_id": "IfuEorXSsC8",
    "video_thumbnail_url": "https://i.ytimg.com/vi/IfuEorXSsC8/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLA7kQRfnJbK4geM0GAR7eI7D7EQ-w",
    "video_url": "https://www.youtube.com/watch?v=IfuEorXSsC8",
    "video_title": "Mejora Hospital Pediátrico de Sinaloa",
    "video_length_seconds": 363,
    "transcription_with_timestamps": [
        {
            "text": " Estamos en Culiacán, Sinaloa, en la inauguración de este hospital pediátrico.",
            "start": 0.0,
            "duration": 9.56
        },
        {
            "text": " Ya existía el hospital desde hace mucho tiempo, pero hacía falta una mejor instalación, un edificio nuevo,",
            "start": 9.56,
            "duration": 14.360000000000001
        },
        {
            "text": " hacía falta equipos y esto es lo que se está inaugurando el día de hoy, es para atender a niñas, a niños.",
            "start": 23.92,
            "duration": 14.600000000000001
        },
        {
            "text": " Estoy con el gobernador Quirino Ordaz, con su esposa Rosy, con el maestro Rubén Rocha, gobernador electo,",
            "start": 38.52,
            "duration": 11.279999999999994
        },
        {
            "text": " con el doctor Alconcer, secretario de salud, y con la doctora usted encargada de este hospital que ella nos va a explicar",
            "start": 50.4,
            "duration": 11.04
        },
        {
            "text": " en qué consiste lo que estamos constatando, viendo, supervisando el día de hoy.",
            "start": 61.44,
            "duration": 8.719999999999999
        },
        {
            "text": " Aquí estamos en el área de urgencias, como bien comenta el señor presidente,",
            "start": 70.64,
            "duration": 4.839999999999989
        },
        {
            "text": " previamente ya existía una instalación la cual resultó ser insuficiente para las necesidades de la población",
            "start": 75.47999999999999,
            "duration": 8.200000000000003
        },
        {
            "text": " y en esta nueva infraestructura aumenta, la sala de urgencias se incrementa en 8 camas",
            "start": 83.67999999999999,
            "duration": 7.640000000000001
        },
        {
            "text": " para mejorar el servicio de la población, disminuir los tiempos de espera y abarcar más con todo esto,",
            "start": 91.32,
            "duration": 7.159999999999997
        },
        {
            "text": " con toda esta nueva infraestructura nosotros podremos dar una mejor atención a los niños como es nuestra responsabilidad.",
            "start": 98.60000000000001,
            "duration": 7.200000000000003
        },
        {
            "text": " Pues este, a ver qué nos dice Quirino, por Rosy, a ver Rosy su sopa.",
            "start": 105.80000000000001,
            "duration": 6.519999999999996
        },
        {
            "text": " Ay yo, pues yo en nombre de todos los sinaloenses les doy las gracias de verdad por haber permitido que este hospital se ediciera",
            "start": 112.32000000000001,
            "duration": 8.879999999999995
        },
        {
            "text": " porque viene a resolver muchas necesidades, la capacidad de atención sobre todo porque aquí nos visitan",
            "start": 121.2,
            "duration": 6.680000000000007
        },
        {
            "text": " no nada más de Sinaloa sino de toda la región, de los estados del noroeste, entonces tener ya toda la infraestructura",
            "start": 128.24,
            "duration": 6.559999999999974
        },
        {
            "text": " y con el equipamiento de última tecnología porque la verdad que aquí tenemos un gran capital humano,",
            "start": 134.79999999999998,
            "duration": 6.640000000000015
        },
        {
            "text": " los médicos son especialistas, sí todos los médicos enfermeras están especializados en atención a los niños",
            "start": 141.44,
            "duration": 7.319999999999993
        },
        {
            "text": " y ahora crecer en el área del niño quemado, bueno pues enormemente emocionados de que ahora vamos a contar con estos áreas,",
            "start": 148.76,
            "duration": 7.640000000000015
        },
        {
            "text": " entre muchas otras muchísimas servicios.",
            "start": 156.4,
            "duration": 2.1200000000000045
        },
        {
            "text": " Maestro Roche, el señor presidente lo que quiero decir es que este en realidad es un hospital ya prestigiado,",
            "start": 159.44,
            "duration": 6.0800000000000125
        },
        {
            "text": " desde el 54 existe y ya tiene una historia de atención a los niños, sobre todo yo estoy muy impresionado como atiende en oncología",
            "start": 166.20000000000002,
            "duration": 9.759999999999991
        },
        {
            "text": " a los niños y hoy se están ampliando los servicios, por ejemplo se va a atender, nos decía la doctora Robledo",
            "start": 175.96,
            "duration": 8.359999999999985
        },
        {
            "text": " que se atendería la operación de corazón abierto, los niños quemados que no lo tienen en el edificio anterior,",
            "start": 184.64,
            "duration": 7.0800000000000125
        },
        {
            "text": " el señor presidente se agradece, él en nombre de los sinaloenses es este que es un verdadero beneficio para la salud de los niños y las niñas,",
            "start": 191.72,
            "duration": 7.799999999999983
        },
        {
            "text": " no solo de Sinaloa por cierto, este es un hospital regional, viene de Chihuahua, de Durango, de Bajasur sobre todo.",
            "start": 199.51999999999998,
            "duration": 7.600000000000023
        },
        {
            "text": " Una característica del gobierno de Quirino Ordaz es que invirtió, nosotros ayudamos también, recursos en salud,",
            "start": 207.52,
            "duration": 14.799999999999983
        },
        {
            "text": " no solo es este hospital, hay un hospital general que se va a equipar por completo en Mazatlán,",
            "start": 222.32,
            "duration": 10.640000000000015
        },
        {
            "text": " lo mismo en los principales municipios, el centro de salud de Punacán y vamos nosotros a seguir ayudando, apoyando,",
            "start": 232.96,
            "duration": 11.039999999999992
        },
        {
            "text": " con edificios nuevos, con equipos que es muy importante, médicos, especialistas,",
            "start": 244.64,
            "duration": 13.439999999999998
        },
        {
            "text": " porque podemos tener un buen edificio, pueden tenerse buenos equipos de alta tecnología, pero si no hay médicos, no hay especialistas,",
            "start": 258.08,
            "duration": 13.360000000000014
        },
        {
            "text": " y lo otro que es fundamental que tenemos que atender las medicinas, que no falten las medicinas,",
            "start": 272.08,
            "duration": 7.600000000000023
        },
        {
            "text": " sobre todo las medicinas para niños con cáncer, ya estamos resolviendo en definitiva ese problema,",
            "start": 279.68,
            "duration": 9.360000000000014
        },
        {
            "text": " nos costó muchísimo lo de la adquisición de los medicamentos porque tuvimos que enfrentar a una mafia,",
            "start": 289.04,
            "duration": 8.479999999999961
        },
        {
            "text": " que era la que vendía todas las medicinas al gobierno, 10 empresas que ni siquiera eran farmacéuticas,",
            "start": 297.76,
            "duration": 10.399999999999977
        },
        {
            "text": " sino intermediarias, distribuidoras vendían 100 mil millones de pesos al año al gobierno,",
            "start": 308.15999999999997,
            "duration": 10.0
        },
        {
            "text": " entonces ya se terminó eso porque además vendían a precios elevadísimos, aunque parezca increíble, adulteraban las medicinas,",
            "start": 318.56,
            "duration": 12.240000000000009
        },
        {
            "text": " y no se podía porque eran protegidos, no se podían comprar los medicamentos en el extranjero,",
            "start": 330.8,
            "duration": 8.319999999999993
        },
        {
            "text": " ahora tenemos un convenio con la ONU y ya estamos comprando todas las medicinas en el extranjero,",
            "start": 339.6,
            "duration": 5.839999999999975
        },
        {
            "text": " y no van a faltar los medicamentos, atención médica, medicamentos gratuitos,",
            "start": 345.44,
            "duration": 6.400000000000034
        },
        {
            "text": " garantizar el derecho a la salud a todos los mexicanos, pues eso es lo que queríamos informarles, muchas gracias doctor.",
            "start": 351.84000000000003,
            "duration": 7.919999999999959
        },
        {
            "text": " Gracias presidente.",
            "start": 359.76,
            "duration": 0.9600000000000364
        },
        {
            "text": " Muchas gracias.",
            "start": 360.72,
            "duration": 1.1999999999999886
        }
    ],
    "transcription_text": "Estamos en Culiacán, Sinaloa, en la inauguración de este hospital pediátrico. Ya existía el hospital desde hace mucho tiempo, pero hacía falta una mejor instalación, un edificio nuevo, hacía falta equipos y esto es lo que se está inaugurando el día de hoy, es para atender a niñas, a niños. Estoy con el gobernador Quirino Ordaz, con su esposa Rosy, con el maestro Rubén Rocha, gobernador electo, con el doctor Alconcer, secretario de salud, y con la doctora usted encargada de este hospital que ella nos va a explicar en qué consiste lo que estamos constatando, viendo, supervisando el día de hoy. Aquí estamos en el área de urgencias, como bien comenta el señor presidente, previamente ya existía una instalación la cual resultó ser insuficiente para las necesidades de la población y en esta nueva infraestructura aumenta, la sala de urgencias se incrementa en 8 camas para mejorar el servicio de la población, disminuir los tiempos de espera y abarcar más con todo esto, con toda esta nueva infraestructura nosotros podremos dar una mejor atención a los niños como es nuestra responsabilidad. Pues este, a ver qué nos dice Quirino, por Rosy, a ver Rosy su sopa. Ay yo, pues yo en nombre de todos los sinaloenses les doy las gracias de verdad por haber permitido que este hospital se ediciera porque viene a resolver muchas necesidades, la capacidad de atención sobre todo porque aquí nos visitan no nada más de Sinaloa sino de toda la región, de los estados del noroeste, entonces tener ya toda la infraestructura y con el equipamiento de última tecnología porque la verdad que aquí tenemos un gran capital humano, los médicos son especialistas, sí todos los médicos enfermeras están especializados en atención a los niños y ahora crecer en el área del niño quemado, bueno pues enormemente emocionados de que ahora vamos a contar con estos áreas, entre muchas otras muchísimas servicios. Maestro Roche, el señor presidente lo que quiero decir es que este en realidad es un hospital ya prestigiado, desde el 54 existe y ya tiene una historia de atención a los niños, sobre todo yo estoy muy impresionado como atiende en oncología a los niños y hoy se están ampliando los servicios, por ejemplo se va a atender, nos decía la doctora Robledo que se atendería la operación de corazón abierto, los niños quemados que no lo tienen en el edificio anterior, el señor presidente se agradece, él en nombre de los sinaloenses es este que es un verdadero beneficio para la salud de los niños y las niñas, no solo de Sinaloa por cierto, este es un hospital regional, viene de Chihuahua, de Durango, de Bajasur sobre todo. Una característica del gobierno de Quirino Ordaz es que invirtió, nosotros ayudamos también, recursos en salud, no solo es este hospital, hay un hospital general que se va a equipar por completo en Mazatlán, lo mismo en los principales municipios, el centro de salud de Punacán y vamos nosotros a seguir ayudando, apoyando, con edificios nuevos, con equipos que es muy importante, médicos, especialistas, porque podemos tener un buen edificio, pueden tenerse buenos equipos de alta tecnología, pero si no hay médicos, no hay especialistas, y lo otro que es fundamental que tenemos que atender las medicinas, que no falten las medicinas, sobre todo las medicinas para niños con cáncer, ya estamos resolviendo en definitiva ese problema, nos costó muchísimo lo de la adquisición de los medicamentos porque tuvimos que enfrentar a una mafia, que era la que vendía todas las medicinas al gobierno, 10 empresas que ni siquiera eran farmacéuticas, sino intermediarias, distribuidoras vendían 100 mil millones de pesos al año al gobierno, entonces ya se terminó eso porque además vendían a precios elevadísimos, aunque parezca increíble, adulteraban las medicinas, y no se podía porque eran protegidos, no se podían comprar los medicamentos en el extranjero, ahora tenemos un convenio con la ONU y ya estamos comprando todas las medicinas en el extranjero, y no van a faltar los medicamentos, atención médica, medicamentos gratuitos, garantizar el derecho a la salud a todos los mexicanos, pues eso es lo que queríamos informarles, muchas gracias doctor. Gracias presidente. Muchas gracias.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "1 year ago",
    "retrieved_time": "2023-10-12 21:03:51.130864"
}