{
    "video_id": "jbgrsWl-ZUI",
    "video_thumbnail_url": "https://i.ytimg.com/vi/jbgrsWl-ZUI/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCt-pt6nFuOmucbbZWPhVJSwLo8Jg",
    "video_url": "https://www.youtube.com/watch?v=jbgrsWl-ZUI",
    "video_title": "Hospital de la Mujer y el Niño Oaxaqueño",
    "video_length_seconds": 418,
    "transcription_with_timestamps": [
        {
            "text": " Estamos en este hospital que se acaba de terminar después de muchos años.",
            "start": 0.0,
            "duration": 8.86
        },
        {
            "text": " El gobernador Murat nos está ayudando, Alejandro Murat, para que podamos prepararnos",
            "start": 8.86,
            "duration": 12.14
        },
        {
            "text": " ante la emergencia del coronavirus. Ya estamos trabajando para tener los",
            "start": 21.0,
            "duration": 8.5
        },
        {
            "text": " hospitales, tener las camas, el equipo. Esta, por ejemplo, es una sala para tratar",
            "start": 29.5,
            "duration": 9.519999999999996
        },
        {
            "text": " a enfermos graves, delicados. Aquí Eric nos va a explicar en qué consiste esta",
            "start": 39.019999999999996,
            "duration": 8.840000000000003
        },
        {
            "text": " sala. Quiero antes de dar la palabra a Eric comentarles que este hospital tiene",
            "start": 47.86,
            "duration": 7.079999999999998
        },
        {
            "text": " en el contexto de la aplicación, si es necesario, del Plan D13 para que tanto el Ejército como",
            "start": 103.54,
            "duration": 12.0
        },
        {
            "text": " la Marina, en el Plan Marina, nos vengan a reforzar. Que tengamos dos formas de atender",
            "start": 115.54,
            "duration": 14.700000000000003
        },
        {
            "text": " a la población. Los centros de salud, los hospitales del Insabi, los que están a cargo",
            "start": 130.64000000000001,
            "duration": 8.5
        },
        {
            "text": " de los gobiernos estatales, del Issste, del Seguro, del Pemex y otro plan emergente que",
            "start": 139.14000000000001,
            "duration": 13.599999999999994
        },
        {
            "text": " estará a cargo del Ejército y de la Secretaría de Marina. Aquí ahora sí, Eric, explícanos",
            "start": 153.24,
            "duration": 7.0
        },
        {
            "text": " cómo está esta sala.",
            "start": 160.24,
            "duration": 2.0999999999999943
        },
        {
            "text": " Esta es una sala de aislado que tenemos prevista para paciente respiratorio con dificultad",
            "start": 162.34,
            "duration": 7.5
        },
        {
            "text": " grave y que requiere terapia. Contamos al día de hoy instaladas, como usted observa,",
            "start": 169.84,
            "duration": 6.0
        },
        {
            "text": " con equipo de punta de las mejores marcas, equipo nuevo, monitores con electrocardiograma,",
            "start": 175.94,
            "duration": 6.0
        },
        {
            "text": " con los estiradores para la atención del paciente respiratorio, así como el punto",
            "start": 181.94,
            "duration": 5.0
        },
        {
            "text": " clave de la atención que son los ventiladores. Este aparato es el que le va a dar la oportunidad",
            "start": 186.94,
            "duration": 6.0
        },
        {
            "text": " al paciente de una sobrevivida ante un padecimiento grave de coronavirus o en su caso otro tipo",
            "start": 192.94,
            "duration": 7.0
        },
        {
            "text": " de patologías relacionadas con influencia.",
            "start": 199.94,
            "duration": 2.0
        },
        {
            "text": " Sí, Alejandro.",
            "start": 202.04,
            "duration": 2.0
        },
        {
            "text": " Pues agradecerle, señor presidente, que podamos estar preparando ya a Oaxaca para darle la",
            "start": 204.04,
            "duration": 8.0
        },
        {
            "text": " atención a las familias oaxaqueñas y hacer equipo con usted. 120 camas, este hospital",
            "start": 212.04,
            "duration": 7.0
        },
        {
            "text": " lo terminó el Ejército, aquí me agradecemos y qué bueno que hoy esté listo de la mano",
            "start": 219.04,
            "duration": 5.0
        },
        {
            "text": " de usted para atender a las familias oaxaqueñas.",
            "start": 224.04,
            "duration": 3.0
        },
        {
            "text": " No sé si dije que así como es en Oaxaca está el hospital de Juchitán que está terminado,",
            "start": 227.14,
            "duration": 8.0
        },
        {
            "text": " falta equiparlo, pero también vamos a hacer lo mismo. Y con el apoyo de las Fuerzas Armadas",
            "start": 235.14,
            "duration": 7.0
        },
        {
            "text": " aquí me acompaña el general Cordeo, que es comandante de la región militar, como se",
            "start": 242.14,
            "duration": 9.0
        },
        {
            "text": " ve aquí en Oaxaca. ¿Cómo ve, general?",
            "start": 251.14,
            "duration": 3.0
        },
        {
            "text": " Pues en el contexto del plan de 3G y en la fase de auxilio de la población civil y atendiendo",
            "start": 254.23999999999998,
            "duration": 5.000000000000028
        },
        {
            "text": " a esta contingencia, señor presidente, con mucho gusto las Fuerzas Armadas harán uso",
            "start": 259.24,
            "duration": 5.0
        },
        {
            "text": " de todos sus recursos, humanos y materiales para cumplir las instrucciones o atender,",
            "start": 264.24,
            "duration": 5.0
        },
        {
            "text": " o usted consigue esta atención a la población en esta emergencia.",
            "start": 269.24,
            "duration": 4.0
        },
        {
            "text": " Pues eso era lo que queríamos informarles, decirles que estamos preparados, es importante",
            "start": 273.24,
            "duration": 7.0
        },
        {
            "text": " guardar la calma, no adelantar vísperas, no desgastarnos, hay etapas, estamos todavía",
            "start": 280.34000000000003,
            "duration": 11.0
        },
        {
            "text": " en la primera etapa, tenemos que salir adelante, vamos a salir adelante del coronavirus, del",
            "start": 291.34000000000003,
            "duration": 7.0
        },
        {
            "text": " epidemia del coronavirus y vamos a sacar adelante a nuestro país. Los mexicanos somos mucha",
            "start": 298.34000000000003,
            "duration": 6.0
        },
        {
            "text": " pieza, estamos acostumbrados a enfrentar adversidades y a levantarnos, a ponernos de",
            "start": 304.44,
            "duration": 7.0
        },
        {
            "text": " pie, de inmediato, solo que no nos apariquemos, tengan confianza, hay algo que nos caracteriza,",
            "start": 313.44,
            "duration": 13.0
        },
        {
            "text": " no puedo decirlo, porque tengo como antecedente todo lo que ha sido en mi vida pública, nos",
            "start": 326.54,
            "duration": 11.0
        },
        {
            "text": " caracteriza el humanismo, el amor al propio, nosotros no queremos que el pueblo sufra,",
            "start": 337.54,
            "duration": 7.0
        },
        {
            "text": " no queremos que nadie pierda la vida, estamos trabajando profesionalmente y también cuidando",
            "start": 344.54,
            "duration": 7.0
        },
        {
            "text": " que no se nos caiga mucho la economía, porque vamos a salvar este obstáculo, vamos a enfrentar",
            "start": 352.54,
            "duration": 7.0
        },
        {
            "text": " este obstáculo del coronavirus, pero no queremos que nos quede la economía muy deteriorada,",
            "start": 363.54,
            "duration": 6.0
        },
        {
            "text": " que no se nos deprese mucho el peso, que no tengamos desempleo, que podamos tener un",
            "start": 369.54,
            "duration": 7.0
        },
        {
            "text": " poder más, que podamos, pronto recuperarnos. Ayer hablé por teléfono con el presidente",
            "start": 381.54,
            "duration": 6.0
        },
        {
            "text": " Donald Trump y una de las cosas que le propuse es apurarnos para que entre en vigor, para",
            "start": 387.54,
            "duration": 7.0
        },
        {
            "text": " que funcione el tratado de libre conversión. Que hasta luego pase esto del coronavirus,",
            "start": 396.54,
            "duration": 7.0
        },
        {
            "text": " empecemos con el fortalecimiento de nuestra economía. Les mando un abrazo, caños.",
            "start": 403.54,
            "duration": 8.0
        }
    ],
    "transcription_text": "Estamos en este hospital que se acaba de terminar después de muchos años. El gobernador Murat nos está ayudando, Alejandro Murat, para que podamos prepararnos ante la emergencia del coronavirus. Ya estamos trabajando para tener los hospitales, tener las camas, el equipo. Esta, por ejemplo, es una sala para tratar a enfermos graves, delicados. Aquí Eric nos va a explicar en qué consiste esta sala. Quiero antes de dar la palabra a Eric comentarles que este hospital tiene en el contexto de la aplicación, si es necesario, del Plan D13 para que tanto el Ejército como la Marina, en el Plan Marina, nos vengan a reforzar. Que tengamos dos formas de atender a la población. Los centros de salud, los hospitales del Insabi, los que están a cargo de los gobiernos estatales, del Issste, del Seguro, del Pemex y otro plan emergente que estará a cargo del Ejército y de la Secretaría de Marina. Aquí ahora sí, Eric, explícanos cómo está esta sala. Esta es una sala de aislado que tenemos prevista para paciente respiratorio con dificultad grave y que requiere terapia. Contamos al día de hoy instaladas, como usted observa, con equipo de punta de las mejores marcas, equipo nuevo, monitores con electrocardiograma, con los estiradores para la atención del paciente respiratorio, así como el punto clave de la atención que son los ventiladores. Este aparato es el que le va a dar la oportunidad al paciente de una sobrevivida ante un padecimiento grave de coronavirus o en su caso otro tipo de patologías relacionadas con influencia. Sí, Alejandro. Pues agradecerle, señor presidente, que podamos estar preparando ya a Oaxaca para darle la atención a las familias oaxaqueñas y hacer equipo con usted. 120 camas, este hospital lo terminó el Ejército, aquí me agradecemos y qué bueno que hoy esté listo de la mano de usted para atender a las familias oaxaqueñas. No sé si dije que así como es en Oaxaca está el hospital de Juchitán que está terminado, falta equiparlo, pero también vamos a hacer lo mismo. Y con el apoyo de las Fuerzas Armadas aquí me acompaña el general Cordeo, que es comandante de la región militar, como se ve aquí en Oaxaca. ¿Cómo ve, general? Pues en el contexto del plan de 3G y en la fase de auxilio de la población civil y atendiendo a esta contingencia, señor presidente, con mucho gusto las Fuerzas Armadas harán uso de todos sus recursos, humanos y materiales para cumplir las instrucciones o atender, o usted consigue esta atención a la población en esta emergencia. Pues eso era lo que queríamos informarles, decirles que estamos preparados, es importante guardar la calma, no adelantar vísperas, no desgastarnos, hay etapas, estamos todavía en la primera etapa, tenemos que salir adelante, vamos a salir adelante del coronavirus, del epidemia del coronavirus y vamos a sacar adelante a nuestro país. Los mexicanos somos mucha pieza, estamos acostumbrados a enfrentar adversidades y a levantarnos, a ponernos de pie, de inmediato, solo que no nos apariquemos, tengan confianza, hay algo que nos caracteriza, no puedo decirlo, porque tengo como antecedente todo lo que ha sido en mi vida pública, nos caracteriza el humanismo, el amor al propio, nosotros no queremos que el pueblo sufra, no queremos que nadie pierda la vida, estamos trabajando profesionalmente y también cuidando que no se nos caiga mucho la economía, porque vamos a salvar este obstáculo, vamos a enfrentar este obstáculo del coronavirus, pero no queremos que nos quede la economía muy deteriorada, que no se nos deprese mucho el peso, que no tengamos desempleo, que podamos tener un poder más, que podamos, pronto recuperarnos. Ayer hablé por teléfono con el presidente Donald Trump y una de las cosas que le propuse es apurarnos para que entre en vigor, para que funcione el tratado de libre conversión. Que hasta luego pase esto del coronavirus, empecemos con el fortalecimiento de nuestra economía. Les mando un abrazo, caños.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_281ES_EIpTiBprZsQC6PTJd",
    "playlist_title": "COVID-19",
    "published_time_text": "3 years ago",
    "retrieved_time": "2023-10-12 21:03:51.996508"
}