{
    "video_id": "JoF5XKKHWfI",
    "video_thumbnail_url": "https://i.ytimg.com/vi/JoF5XKKHWfI/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBOtDx5r83n6yHjf9rJEVWoCv7SsQ",
    "video_url": "https://www.youtube.com/watch?v=JoF5XKKHWfI",
    "video_title": "Izamiento de bandera en honor a víctimas de sismos de 1985 y 2017. Conferencia presidente AMLO",
    "video_length_seconds": 9463,
    "transcription_with_timestamps": [
        {
            "text": " pandemia enountain 2020",
            "start": 0.0,
            "duration": 6.0200000000000005
        },
        {
            "text": " COVID-19",
            "start": 7.0600000000000005,
            "duration": 3.6400000000000006
        },
        {
            "text": " Damos y caballeros, muy buenos días.",
            "start": 30.0,
            "duration": 6.600000000000001
        },
        {
            "text": " Se encuentra en esta plaza de la Constitución el licenciado Andrés Manuel López Obrador,",
            "start": 36.6,
            "duration": 5.839999999999996
        },
        {
            "text": " presidente constitucional de los Estados Unidos mexicanos y comandante supremo de las Fuerzas",
            "start": 42.44,
            "duration": 5.160000000000004
        },
        {
            "text": " Armadas.",
            "start": 47.6,
            "duration": 2.1400000000000006
        },
        {
            "text": " Los acompañan en la línea de honor el general Luis Cresencio Sandoval González, secretario",
            "start": 49.74,
            "duration": 6.100000000000001
        },
        {
            "text": " Comisario General David Córdoba Campos, comandante de la Guardia Nacional.",
            "start": 82.24,
            "duration": 5.560000000000002
        },
        {
            "text": " Licenciada Laura Velázquez Alsúa, coordinadora nacional de Protección Civil.",
            "start": 87.8,
            "duration": 6.0
        },
        {
            "text": " Y licenciado Carlos Frener Figueroa, presidente nacional de la Cruz Roja Mexicana, quienes",
            "start": 93.8,
            "duration": 6.920000000000002
        },
        {
            "text": " se dirigen a la asta bandera monumental.",
            "start": 100.72,
            "duration": 2.319999999999993
        },
        {
            "text": " El presidente de la República realizará el islamiento de nuestro lávaro patrio a media",
            "start": 103.04,
            "duration": 13.519999999999996
        },
        {
            "text": " asta.",
            "start": 116.56,
            "duration": 1.0
        },
        {
            "text": " Simultáneamente, la banda de música y el coro de la Secretaría de la Defensa Nacional",
            "start": 117.56,
            "duration": 5.040000000000006
        },
        {
            "text": " interpretarán Canto a la Bandera.",
            "start": 122.60000000000001,
            "duration": 2.719999999999999
        },
        {
            "text": " Al personal civil se le pide amablemente permanecer en posición de firmes y realizar el saludo",
            "start": 125.32000000000001,
            "duration": 5.920000000000002
        },
        {
            "text": " Para honrar la memoria de las personas que perdieron la vida en los sismos del 19 de",
            "start": 251.24,
            "duration": 22.600000000000023
        },
        {
            "text": " Se les invita a entonar nuestro himno nacional.",
            "start": 333.84,
            "duration": 4.839999999999975
        },
        {
            "text": " Al personal civil se le pide amablemente colocarse en posición de firmes.",
            "start": 338.67999999999995,
            "duration": 4.680000000000007
        },
        {
            "text": " La banda de guerra ejecutará el toque militar Silencio.",
            "start": 447.84,
            "duration": 4.0
        },
        {
            "text": " Buenos días.",
            "start": 777.84,
            "duration": 8.0
        },
        {
            "text": " Ánimo, ánimo.",
            "start": 785.84,
            "duration": 7.0
        },
        {
            "text": " Bueno, vamos a informar como lo hacemos cada 15 días los martes en lo que tiene que ver con seguridad, cómo vamos en este asunto de interés público.",
            "start": 792.84,
            "duration": 27.0
        },
        {
            "text": " Y también vamos a escuchar a Laura Velázquez, que es la coordinadora de Protección Civil, nos va a informar sobre el segundo simulacro que se va a realizar el día de hoy.",
            "start": 819.84,
            "duration": 22.0
        },
        {
            "text": " Empezamos entonces con el informe de seguridad.",
            "start": 841.84,
            "duration": 8.0
        },
        {
            "text": " Con su permiso, señor presidente.",
            "start": 849.84,
            "duration": 14.0
        },
        {
            "text": " Muy buenos días a todas, a todos.",
            "start": 863.84,
            "duration": 2.0
        },
        {
            "text": " Voy a permitir dar el avance de seguridad impunidad del 5, en el período del 5 al 18 de septiembre.",
            "start": 865.84,
            "duration": 7.0
        },
        {
            "text": " Adelante.",
            "start": 872.84,
            "duration": 2.0
        },
        {
            "text": " Tenemos en esta ocasión seis extradiciones por parte de la Fiscalía General de la República.",
            "start": 874.84,
            "duration": 7.0
        },
        {
            "text": " Son todas las extradiciones hacia diferentes cortes de los Estados Unidos, principalmente por asociación delictosa, explotación sexual, delincuencia organizada, narcotráfico, lavado de dinero,",
            "start": 881.84,
            "duration": 17.0
        },
        {
            "text": " abuso sexual, delitos sexuales y delitos contra la salud.",
            "start": 898.84,
            "duration": 5.0
        },
        {
            "text": " Adelante.",
            "start": 903.84,
            "duration": 2.0
        },
        {
            "text": " Tenemos una detención relevante.",
            "start": 905.84,
            "duration": 3.0
        },
        {
            "text": " Norberto N. fue detenido por la Fiscalía General de la República, aquí con apoyo de la Extraterránea Marina y la Policía Municipal de Atizapán.",
            "start": 908.84,
            "duration": 9.0
        },
        {
            "text": " Se cumplimentó un áudio de aprehensión con fines de extradición hacia los Estados Unidos por los delitos de delincuencia organizada y operaciones con recursos de procedencia ilícita.",
            "start": 917.84,
            "duration": 10.0
        },
        {
            "text": " El detenido es considerado el principal operador financiero del grupo de Los Beltrán Leyva.",
            "start": 927.84,
            "duration": 6.0
        },
        {
            "text": " Su detención se llevó a cabo en fraccionamiento en Atizapán de Zaragoza el pasado 13 de septiembre.",
            "start": 933.84,
            "duration": 7.0
        },
        {
            "text": " Y el detenido tiene actualmente medida cautelar de prisión preventiva en lo que se llevan a cabo los trámites de extradición.",
            "start": 940.84,
            "duration": 9.0
        },
        {
            "text": " Adelante.",
            "start": 949.84,
            "duration": 2.0
        },
        {
            "text": " Tenemos aquí tres detenidos.",
            "start": 951.84,
            "duration": 3.0
        },
        {
            "text": " Valentín, Enaú y Emanuel por su presunta participación en el delito de desaparición forzada cometida por particulares en agravio de dos personas por los hechos ocurridos en Lagos de Moreno, Jalisco, el pasado 20 de agosto.",
            "start": 954.84,
            "duration": 16.0
        },
        {
            "text": " De acuerdo con la Fiscalía del Estado de Jalisco, estas tres personas se les tiene como probables participantes en la desaparición de dos personas fallecidas sin identificar y que sus cuerpos fueron localizados en una ladrillera ubicada en Lagos de Moreno.",
            "start": 970.84,
            "duration": 18.0
        },
        {
            "text": " Valentín fue detenido en Jalisco, mientras que Enaú y Emanuel fueron detenidos en el estado de Querétaro.",
            "start": 988.84,
            "duration": 8.0
        },
        {
            "text": " Todas estas detenciones se han dado en el marco de los operativos permanentes para la localización de los cinco jóvenes desaparecidos en Lagos de Moreno el mes pasado.",
            "start": 996.84,
            "duration": 11.0
        },
        {
            "text": " Adelante.",
            "start": 1007.84,
            "duration": 2.0
        },
        {
            "text": " Esta vinculación al proceso de Nui Arcel N.",
            "start": 1009.84,
            "duration": 5.0
        },
        {
            "text": " donde posteriormente la decapitó, la envolvió con cobijas de plástico para abandonarla posteriormente en un boulevard.",
            "start": 1037.84,
            "duration": 9.0
        },
        {
            "text": " Fue vinculado al proceso y con medida cautelar de prisión preventiva.",
            "start": 1046.84,
            "duration": 4.0
        },
        {
            "text": " Adelante.",
            "start": 1050.84,
            "duration": 2.0
        },
        {
            "text": " La vinculación al proceso de José Adrián N.",
            "start": 1052.84,
            "duration": 4.0
        },
        {
            "text": " Él es presunto integrante del grupo criminal La Línea.",
            "start": 1056.84,
            "duration": 3.0
        },
        {
            "text": " Se le acusa de participar y acusado de los delitos de homicidio calificado, homicidio calificado en grado de tentativa y daños cometidos en agravio de las familias de Barón, Langford y Miller en los hechos ocurridos en Bavispe, Sonora, en noviembre de 2019.",
            "start": 1059.84,
            "duration": 18.0
        },
        {
            "text": " Él ya contaba con orden de aprehensión, fue detenido el 30 de agosto por elementos de la Fiscalía General de la República con apoyo del Ejército Mexicano en Nuevo Casas Grandes, Chihuahua.",
            "start": 1077.84,
            "duration": 11.0
        },
        {
            "text": " Por este caso ya se han sido detenidas 34 personas.",
            "start": 1088.84,
            "duration": 5.0
        },
        {
            "text": " Adelante.",
            "start": 1093.84,
            "duration": 2.0
        },
        {
            "text": " Sentenciados vitalicios de por vida son cuatro personas.",
            "start": 1095.84,
            "duration": 8.0
        },
        {
            "text": " Tras ser declarados culpables de un multihomicidio de ocho elementos de la Secretaría de Ciudad Pública del Estado de México y cinco agentes de la fiscalía de ese estado, esto en Cuatepec de Arinas, Estado de México, el 18 de marzo del 21.",
            "start": 1103.84,
            "duration": 16.0
        },
        {
            "text": " De acuerdo con las investigaciones, las 13 víctimas que mencionamos se encontraban realizando operativos en la carretera en Puerta del Carmen, en el Cuatepec de Arinas,",
            "start": 1119.84,
            "duration": 16.0
        },
        {
            "text": " cuando un grupo de aproximadamente 25 personas entre las que se encuentran los se encontraban los cuatro sentenciados emboscaron a los policías y agentes privándolos de la vida y robándoles sus armas de cargo.",
            "start": 1135.84,
            "duration": 14.0
        },
        {
            "text": " Estas personas manifestaron pertenecer al grupo de la familia michoacana.",
            "start": 1149.84,
            "duration": 4.0
        },
        {
            "text": " Adelante.",
            "start": 1153.84,
            "duration": 2.0
        },
        {
            "text": " Sentencia de 160 años de prisión contra Bel N y Uber N.",
            "start": 1155.84,
            "duration": 6.0
        },
        {
            "text": " Tras ser encontrados culpables de secuestrar, violentar sexualmente, torturar y asesinar a las hermanas Guadalupe y Leslie Vanessa en las calles de Ciudad Juárez.",
            "start": 1161.84,
            "duration": 12.0
        },
        {
            "text": " De acuerdo con la investigación, los hoy sentenciados llegaron a la colonia Fray García de San Francisco a bordo de un vehículo y con uso de violencia privaron de la libertad a las dos hermanas, llevándolas a un lugar donde las torturaron y violentaron sexualmente para después asesinarlas.",
            "start": 1173.84,
            "duration": 19.0
        },
        {
            "text": " Sus cuerpos aparecieron en la colonia saragosa de Ciudad Juárez.",
            "start": 1192.84,
            "duration": 5.0
        },
        {
            "text": " Adelante.",
            "start": 1197.84,
            "duration": 2.0
        },
        {
            "text": " Una sentencia de 138 años de prisión a Sebastián N.",
            "start": 1199.84,
            "duration": 4.0
        },
        {
            "text": " Tras acreditar su responsabilidad en el asesinato de dos personas y el intento de homicidio de otras dos, todos miembros de una familia, esto en Ecatepec, Estado de México.",
            "start": 1203.84,
            "duration": 12.0
        },
        {
            "text": " De acuerdo con la investigación realizada por la Fiscalía del Estado de México, las cuatro víctimas, todas integrantes de la familia, se encontraban en su domicilio.",
            "start": 1215.84,
            "duration": 9.0
        },
        {
            "text": " Esto en la colonia Laguna de Chiconautla, lugar al que arribó Sebastián para hablar con una joven de 20 años de entera reservada quien le pidió que fuera su novia, sin embargo ella lo rechazó.",
            "start": 1224.84,
            "duration": 12.0
        },
        {
            "text": " Por este motivo Sebastián le disparó con arma de fuego provocándole la muerte y posteriormente se traslada al interior del domicilio, agrede con arma de fuego a los padres de la joven y a un hermano lesionando a la madre y al hermano y privando de la vida al padre.",
            "start": 1236.84,
            "duration": 18.0
        },
        {
            "text": " Adelante.",
            "start": 1254.84,
            "duration": 2.0
        },
        {
            "text": " Aquí tenemos la detención de José Armando N.",
            "start": 1256.84,
            "duration": 3.0
        },
        {
            "text": " Él fue detenido en flagrancia por portación de armas de fuego y delitos contra la salud en Tehuacán, Puebla.",
            "start": 1259.84,
            "duration": 6.0
        },
        {
            "text": " Contaba ya con orden de aprehensión por el asesinato del periodista Marco Aurelio Ramírez Hernández.",
            "start": 1265.84,
            "duration": 7.0
        },
        {
            "text": " Esto, su asesinato ocurrió en Agua Blanca, municipio de Tehuacán, en mayo del 2023.",
            "start": 1272.84,
            "duration": 9.0
        },
        {
            "text": " Aquí también ya ha sido detenido José Francisco N. por el mismo motivo y queda pendiente una tercera persona todavía.",
            "start": 1281.84,
            "duration": 9.0
        },
        {
            "text": " Adelante.",
            "start": 1290.84,
            "duration": 2.0
        },
        {
            "text": " En el caso de asesinatos de periodistas tenemos en este año tres casos registrados y ya llevamos con este que se mencionó dos detenidos.",
            "start": 1292.84,
            "duration": 10.0
        },
        {
            "text": " Adelante.",
            "start": 1302.84,
            "duration": 2.0
        },
        {
            "text": " Ahora vamos a ver el caso de seis casos de jueces que favorecen con sus resoluciones a presuntos delincuentes.",
            "start": 1304.84,
            "duration": 8.0
        },
        {
            "text": " El primero es el juez Julio Beredín Sena Velázquez, el exjuez séptimo del Distrito de Amparo en materia penal en la Ciudad de México.",
            "start": 1312.84,
            "duration": 10.0
        },
        {
            "text": " acusado de 46 cargos, entre ellos lavado de dinero, actividad criminal continua, importación y posesión con intención de distribuir cocaína y marihuana, entre otros.",
            "start": 1340.84,
            "duration": 12.0
        },
        {
            "text": " Adelante.",
            "start": 1352.84,
            "duration": 2.0
        },
        {
            "text": " Segundo caso es el juez Aníbal Castro Borbón, el exjuez del Distrito especializado en sistema penal acusatorio del Centro de Justicia Penal Federal en el estado de Sonora.",
            "start": 1354.84,
            "duration": 12.0
        },
        {
            "text": " Aquí hubo un detenido, Isidro N., por arma de fuego.",
            "start": 1366.84,
            "duration": 5.0
        },
        {
            "text": " El juez Castro Borbón dictó sentencia absolutoria a favor de Isidro N., un generador de violencia en el estado de Sonora,",
            "start": 1371.84,
            "duration": 10.0
        },
        {
            "text": " quien ante la presencia de elementos del Ejército mexicano se introdujo ilegalmente en una propiedad privada,",
            "start": 1381.84,
            "duration": 7.0
        },
        {
            "text": " desde la cual agredió con armas de fuego a los elementos castrenses.",
            "start": 1388.84,
            "duration": 5.0
        },
        {
            "text": " A criterio del juez, y debido a que el morador del inmueble donde se introdujo Isidro N. ratificó de manera tardía,",
            "start": 1393.84,
            "duration": 11.0
        },
        {
            "text": " esto por temor a represalias, de manera tardía ante el juez de control, la autorización que dio a los elementos castrenses para ingresar al domicilio y realizar la detención,",
            "start": 1404.84,
            "duration": 12.0
        },
        {
            "text": " consideró razón suficiente para declarar nulas todas las pruebas y otorgar la absolución.",
            "start": 1416.84,
            "duration": 7.0
        },
        {
            "text": " Siguiente.",
            "start": 1423.84,
            "duration": 2.0
        },
        {
            "text": " Aquí es el caso del juez segundo de Distrito en el estado de Tlaxcala, Anastasio Romo Vargas,",
            "start": 1425.84,
            "duration": 10.0
        },
        {
            "text": " y los magistrados del Tribunal de Apelación del 28th Circuito, Jesús Díaz Guerrero,",
            "start": 1435.84,
            "duration": 5.0
        },
        {
            "text": " Marcelo Elizabeth García Cante y Jorge Sebastián Martínez García.",
            "start": 1440.84,
            "duration": 6.0
        },
        {
            "text": " El caso es de cuatro presuntos secuestradores.",
            "start": 1446.84,
            "duration": 4.0
        },
        {
            "text": " El juez Romo Vargas y los integrantes del Tribunal de Alzada, a través de incidentes de cambio de medida cautelar",
            "start": 1450.84,
            "duration": 9.0
        },
        {
            "text": " a estas cuatro personas integrantes de la delincuencia organizada y implicados en el secuestro de un adulto y un menor de edad en el estado de Tlaxcala,",
            "start": 1459.84,
            "duration": 10.0
        },
        {
            "text": " les otorgaron el beneficio de llevar su proceso en libertad, imponiéndoles solamente una garantía económica y el uso de localizadores electrónicos.",
            "start": 1469.84,
            "duration": 10.0
        },
        {
            "text": " Aquí vemos parte de la decisión del juez.",
            "start": 1479.84,
            "duration": 6.0
        },
        {
            "text": " Al ponerlos en libertad, ponen riesgo a las víctimas y testigos que declararon en su contra.",
            "start": 1485.84,
            "duration": 7.0
        },
        {
            "text": " Adelante.",
            "start": 1492.84,
            "duration": 2.0
        },
        {
            "text": " Tenemos el caso del juez de distrito especializado en el sistema penal acusatorio del Centro de Justicia Penal Federal en el Reclusorio Norte, Gustavo Aquiles Villaseñor,",
            "start": 1494.84,
            "duration": 13.0
        },
        {
            "text": " este en el caso del abogado Juan N., acusado de defradación fiscal.",
            "start": 1507.84,
            "duration": 5.0
        },
        {
            "text": " El 5 de septiembre, el juez Aquiles Villaseñor determinó cesar la medida cautelar de prisión preventiva justificada a Juan N.,",
            "start": 1512.84,
            "duration": 10.0
        },
        {
            "text": " abogado del expresidente Carlos Salinas de Gortari, en su proceso por el delito de defraducción fiscal,",
            "start": 1522.84,
            "duration": 7.0
        },
        {
            "text": " aún cuando el juez reconoció el riesgo de sustracción del imputado.",
            "start": 1529.84,
            "duration": 4.0
        },
        {
            "text": " Sin embargo, Juan N. continúa interno en el Reclusorio Preventivo Baronil Norte,",
            "start": 1534.84,
            "duration": 8.0
        },
        {
            "text": " ya que aún prevalece la prisión preventiva oficiosa por el caso de Caja Libertad,",
            "start": 1542.84,
            "duration": 6.0
        },
        {
            "text": " donde se le vinculó a proceso por delitos de delincuencia organizada y operaciones con recursos de procedencia ilícita.",
            "start": 1548.84,
            "duration": 8.0
        },
        {
            "text": " Adelante.",
            "start": 1556.84,
            "duration": 2.0
        },
        {
            "text": " Siguiente caso es el juez Gerardo Genaro Alarcón López,",
            "start": 1558.84,
            "duration": 5.0
        },
        {
            "text": " juez del Distrito Especializado en el Sistema Penal Acusatorio del Centro de Justicia Penal Federal del Reclusorio Norte,",
            "start": 1563.84,
            "duration": 7.0
        },
        {
            "text": " y el caso es el de Emilio N. y Agronitrogenados de Pemex.",
            "start": 1570.84,
            "duration": 5.0
        },
        {
            "text": " Aquí el juez Alarcón López ordenó la suspensión del procedimiento que se lleva a cabo en contra de Emilio N.",
            "start": 1575.84,
            "duration": 8.0
        },
        {
            "text": " por el delito de operaciones con recursos de procedencia ilícita.",
            "start": 1583.84,
            "duration": 4.0
        },
        {
            "text": " Al incluirlo en el acuerdo de reparación del daño causado a Pemex por parte de Alfonso N.",
            "start": 1587.84,
            "duration": 7.0
        },
        {
            "text": " Además de que este último no ha cumplido con la totalidad del pago reparatorio a la parastatal.",
            "start": 1594.84,
            "duration": 6.0
        },
        {
            "text": " De esta manera, Emilio N. obtiene una ventaja indebida en su proceso.",
            "start": 1600.84,
            "duration": 5.0
        },
        {
            "text": " Adelante.",
            "start": 1605.84,
            "duration": 2.0
        },
        {
            "text": " Además, el juez Alarcón López sustentó la suspensión del procedimiento indebidamente a favor de Emilio N.",
            "start": 1607.84,
            "duration": 8.0
        },
        {
            "text": " En una tesis aislada sobre delitos que son diferentes a los de este caso y la cual no genera derechos",
            "start": 1615.84,
            "duration": 10.0
        },
        {
            "text": " al corresponder a un circuito judicial de querétaro que no es aplicable obligatoriamente a la Ciudad de México.",
            "start": 1625.84,
            "duration": 8.0
        },
        {
            "text": " Adelante.",
            "start": 1633.84,
            "duration": 2.0
        },
        {
            "text": " Siguiente caso es el caso del feminicidio de Ariadna Fernanda en la Ciudad de México.",
            "start": 1635.84,
            "duration": 6.0
        },
        {
            "text": " Como antecedentes, tenemos que el 2 de noviembre del año pasado, Ariadna Fernanda, de 27 años,",
            "start": 1641.84,
            "duration": 7.0
        },
        {
            "text": " fue encontrada sin vida en una carretera en el estado de Morelos después de estar desaparecida durante tres días.",
            "start": 1648.84,
            "duration": 6.0
        },
        {
            "text": " De acuerdo con las investigaciones de la Fiscalía de la Ciudad de México,",
            "start": 1654.84,
            "duration": 4.0
        },
        {
            "text": " Uriel N. en su calidad de fiscal general del estado de Morelos no aplicó el protocolo de actuación para delitos de feminicidio",
            "start": 1658.84,
            "duration": 9.0
        },
        {
            "text": " y declaró de manera anticipada que la muerte de Ariadna había sido ocasionada por una broncoaspiración por intoxicación alcohólica.",
            "start": 1667.84,
            "duration": 11.0
        },
        {
            "text": " Esto dio ventaja y encubrió a los presuntos responsables Raúl N. y Vanessa N. quienes posteriormente fueron detenidos.",
            "start": 1678.84,
            "duration": 10.0
        },
        {
            "text": " Por este caso, se han cumplimentado tres órdenes de aprehensión en contra de Uriel por diversos delitos",
            "start": 1688.84,
            "duration": 7.0
        },
        {
            "text": " y por otro caso se ha cumplimentado una cuarta orden de aprehensión, esto por el delito de tortura, como vamos a ver.",
            "start": 1695.84,
            "duration": 7.0
        },
        {
            "text": " Adelante.",
            "start": 1702.84,
            "duration": 1.0
        },
        {
            "text": " La primera orden de aprehensión fue por el delito de retraso de la justicia, esto por la Fiscalía General de Justicia de la Ciudad de México.",
            "start": 1703.84,
            "duration": 9.0
        },
        {
            "text": " Uriel N. fue detenido en Cuernavaca, Morelos, el 4 de agosto pasado.",
            "start": 1712.84,
            "duration": 6.0
        },
        {
            "text": " A raíz de ello, los magistrados Elisa Macrina Álvarez Castro, Reinaldo Manuel Reyes Rosas y Carlos López Cruz del X Tribunal Colegiado en materia penal del primer circuito",
            "start": 1718.84,
            "duration": 13.0
        },
        {
            "text": " que en la Ciudad de México el 1 de septiembre ordenaron su inmediata libertad bajo el argumento de no haberse respetado su fuero.",
            "start": 1731.84,
            "duration": 9.0
        },
        {
            "text": " La segunda orden de aprehensión se dio por el delito de encubrimiento por favorecimiento, también por parte de la Fiscalía de la Ciudad de México,",
            "start": 1741.84,
            "duration": 9.0
        },
        {
            "text": " por lo cual Uriel N. fue reaprendido el 2 de septiembre y el juez de control determinó mantener a Uriel en prisión por riesgo de fuga.",
            "start": 1750.84,
            "duration": 9.0
        },
        {
            "text": " Ante ello, los magistrados Juan José Olvera López Horacio Armando Hernández Orozco y Francisco Javier Zarabi ascencio del primer tribunal colegiado en materia penal del primer circuito",
            "start": 1759.84,
            "duration": 13.0
        },
        {
            "text": " aquí en la Ciudad de México el 8 de septiembre concedieron la suspensión provisional de la medida cautelar de prisión preventiva.",
            "start": 1772.84,
            "duration": 8.0
        },
        {
            "text": " Se giró una tercera orden de aprehensión por el delito de feminicidio en calidad de auxiliador, también por la Fiscalía de la Ciudad de México.",
            "start": 1781.84,
            "duration": 10.0
        },
        {
            "text": " Uriel N. fue aprendido en reclusión el 8 de septiembre.",
            "start": 1791.84,
            "duration": 4.0
        },
        {
            "text": " Posiblemente los magistrados Miguel Enrique Sánchez Frías, Ana Marcela Sataraín Barret y Antonia Erlinda Velasco Villavicencio del séptimo tribunal colegiado en materia penal del primer circuito",
            "start": 1796.84,
            "duration": 15.0
        },
        {
            "text": " aquí en la Ciudad de México el 13 de septiembre resolvieron la suspensión de la medida cautelar de prisión preventiva y ordenaron su inmediata libertad en razón de que cuenta con fuero.",
            "start": 1811.84,
            "duration": 13.0
        },
        {
            "text": " Una cuarta orden de aprehensión por el delito de tortura, esta fue producto de la solicitud de la Fiscalía del Estado de Morelos.",
            "start": 1824.84,
            "duration": 9.0
        },
        {
            "text": " El 13 de septiembre la Fiscalía del Estado de Morelos le notificó a Uriel orden de aprehensión por el delito de tortura cometido en contra de Luis Alberto N. alias el Diablo, por lo que continúa recluido en el Centro Penitenciario del Altiplano.",
            "start": 1833.84,
            "duration": 16.0
        },
        {
            "text": " Por este caso la Fiscalía General de la República atrajo ya la investigación.",
            "start": 1849.84,
            "duration": 7.0
        },
        {
            "text": " Sería cuanto, señor presidente.",
            "start": 1856.84,
            "duration": 2.0
        },
        {
            "text": " Me permite ceder el micrófono a mi almirante secretario.",
            "start": 1858.84,
            "duration": 5.0
        },
        {
            "text": " Muy buenos días. Vamos a seguir con el informe de Seguridad Conjunto del 5 al 18 de septiembre.",
            "start": 1870.84,
            "duration": 6.0
        },
        {
            "text": " Aquí lo que podemos ver es el estado de fuerza de los efectivos de la Guardia Nacional, 121 mil 363 elementos, de las Fuerzas Armadas 136 mil 431 y ese es el total.",
            "start": 1877.84,
            "duration": 15.0
        },
        {
            "text": " Y estos son los vehículos, aeronaves y buques con los que se cuentan para hacer los trabajos que a continuación se van a ir diciendo.",
            "start": 1892.84,
            "duration": 8.0
        },
        {
            "text": " Estas son las 14 misiones que están encomendadas. Hay los 257 mil 794 elementos de la Guardia, Ejército, la Fuerza Aérea y la Secretaría de Marina.",
            "start": 1900.84,
            "duration": 12.0
        },
        {
            "text": " En lo que se refiere a apoyos de seguridad, en lo que se está dando apoyos en búsqueda de personas, se dieron 10 apoyos en siete estados, 219 efectivos y cinco binóvios canófilos.",
            "start": 1912.84,
            "duration": 15.0
        },
        {
            "text": " En lo que se refiere a apoyo a la Secretaría de Agricultura y Desarrollo Rural, seguridad en el traslado de fertilizantes fueron 13 mil 219 toneladas con 326 viajes, 4 mil 522 efectivos.",
            "start": 1928.84,
            "duration": 16.0
        },
        {
            "text": " Y en lo que se refiere a traslado de internos en los reclusorios fueron 17 traslados, 26 internos, mil 632 efectivos para hacer esa tarea.",
            "start": 1944.84,
            "duration": 10.0
        },
        {
            "text": " En lo que se refiere a armas de fuego y cargadores, en el mes de septiembre esto fue lo que se decomisó, 864 armas de fuego y cargadores mil 800.",
            "start": 1954.84,
            "duration": 12.0
        },
        {
            "text": " Y aquí podemos ver lo que está en el año 2023, tanto de armas de fuego como de cargadores y todo lo que va de este sexenio.",
            "start": 1966.84,
            "duration": 9.0
        },
        {
            "text": " Granadas y cartuchos, en septiembre 18, en lo que se refiere a cartuchos 225 mil 567 y esto es lo que va en el año.",
            "start": 1976.84,
            "duration": 10.0
        },
        {
            "text": " Y en lo que va del sexenio, en lo que se refiere a cartuchos son más de 18 millones de cartuchos.",
            "start": 1986.84,
            "duration": 8.0
        },
        {
            "text": " En lo que se refiere a detenidos y vehículos, 585 detenidos, en esta fecha del 5 al 18 de septiembre.",
            "start": 1994.84,
            "duration": 10.0
        },
        {
            "text": " En vehículos 413 y lo que va del año 9125 y en lo que va del sexenio más de 77 mil.",
            "start": 2004.84,
            "duration": 10.0
        },
        {
            "text": " Fentanilo y metanfetaminas, fentanilo en este mes y en este periodo 20 kilos aproximadamente, en lo que va de este año.",
            "start": 2014.84,
            "duration": 12.0
        },
        {
            "text": " Y en lo que es metanfetaminas 10 mil 641.5 kilogramos y en lo que va del sexenio, en lo que va del año.",
            "start": 2026.84,
            "duration": 9.0
        },
        {
            "text": " Cocaina y marihuana, septiembre 2289.8 kilogramos de cocaína, esto es lo que va del año y en lo que va del sexenio.",
            "start": 2035.84,
            "duration": 12.0
        },
        {
            "text": " Igualmente la marihuana, mil 412 kilogramos de marihuana en el periodo este que estamos hablando y lo que va de 2023 y en lo que va del sexenio.",
            "start": 2047.84,
            "duration": 11.000000000000227
        },
        {
            "text": " Lo que se refiere a heroína, 3.6 kilogramos en este periodo, en el 2023 36.6 kilogramos y esto es lo que va del sexenio.",
            "start": 2058.84,
            "duration": 13.0
        },
        {
            "text": " Moneda nacional y dólares americanos, en septiembre más de seis millones de pesos en moneda nacional y en lo que va en dólares americanos 675 mil 459 dólares americanos, 239.8 millones de dólares.",
            "start": 2071.84,
            "duration": 20.0
        },
        {
            "text": " La erradicación de marihuana plantíos, 184 plantíos en lo que va del año 6953 plantíos y en septiembre en lo que son de hectáreas 12.3 hectáreas y esto es lo que va en el 2023 y en lo que va en el sexenio.",
            "start": 2091.84,
            "duration": 19.0
        },
        {
            "text": " La erradicación de amapolas, 293 plantíos en este periodo en hectáreas 22.2 hectáreas y esto es lo que va en el 2023 y en lo que va del sexenio.",
            "start": 2110.84,
            "duration": 15.0
        },
        {
            "text": " Aseguramiento de laboratorios clandestinos de metanfetaminas, del 5 al 18 fueron 47 laboratorios con estas cantidades 7.47 toneladas de metanfetamina y 40.25 toneladas de sustancias químicas.",
            "start": 2125.84,
            "duration": 17.0
        },
        {
            "text": " Y en lo que va del sexenio, 2067 laboratorios con 151.48 toneladas de metanfetaminas y 1330.37 toneladas de sustancias químicas y esto es todo lo que se evitó que se produjeran y esto es el daño a la delincuencia organizada en dinero.",
            "start": 2142.84,
            "duration": 20.0
        },
        {
            "text": " Para el fortalecimiento de aduanas, tenemos 50 aduanas en la República, fronterizas son 21, interiores 13 y marítimas 16, hay 7 mil 74 efectivos en todas estas aduanas.",
            "start": 2162.84,
            "duration": 16.0
        },
        {
            "text": " Y este es el resultado en este período de lo que se decomisó en armas de fuego 6, cargadores 20, cartuchos 1927, detenidos 45, vehículos terrestres 131, ketamina un kilogramo, metanfetaminas 224 y así documentos de cobranzas más de cuatro millones de pesos, etc.",
            "start": 2178.84,
            "duration": 25.0
        },
        {
            "text": " Y la recaudación, aquí lo podemos ver en el mes de septiembre, 49 mil 144 millones de pesos, en el 2023 esta es la cantidad y en lo que va del sexenio esta es la cantidad que se ha recolectado.",
            "start": 2203.84,
            "duration": 13.0
        },
        {
            "text": " En las operaciones del mercado elícito de combustible, los litros de hidrocarburos que se decomisaron en este período, 630 mil 340 litros, en lo que va del sexenio más de 12 millones y lo que va, perdón, en el año,",
            "start": 2216.84,
            "duration": 16.0
        },
        {
            "text": " en el 2023 más de 12 millones y en lo que va del sexenio más de 54 millones de litros, en lo que se refiere a tomas clandestinas, 219 en este período, en el año 4052 y en lo que va del sexenio 27 mil 286 tomas clandestinas.",
            "start": 2232.84,
            "duration": 21.0
        },
        {
            "text": " La estrategia nacional para afectación a grupos delictivos, grupos delictivos afectados, aquí podemos ver cuáles son los 64 detenidos y aquí están de cada uno de los cárteles los que se han detenido durante este periodo del 5 al 18 de septiembre.",
            "start": 2253.84,
            "duration": 18.0
        },
        {
            "text": " La que sigue.",
            "start": 2271.84,
            "duration": 1.0
        },
        {
            "text": " Equipos de trabajo interinstitucional que se emplea en el estado de Guanajuato, México, Baja California, Chihuahua, Jalisco, Michoacán y Guerrero.",
            "start": 2272.84,
            "duration": 10.0
        },
        {
            "text": " Los resultados son los que se ven a continuación, los detenidos 137, armas de fuego 56, vehículos terrestres 74, moderna nacional, eso es lo que se decomisó, metanfetaminas 3.5 kilogramos",
            "start": 2282.84,
            "duration": 15.0
        },
        {
            "text": " y marihuana, cocaína y marihuana también. Las dependencias que están involucradas en este equipo de trabajo interinstitucional, el Ejército, la Secretaría de Marina, la Guardia, la Secretaría de Seguridad, la Conadi, el CNI y la CONAO y la Fiscalía General de la República.",
            "start": 2297.84,
            "duration": 18.0
        },
        {
            "text": " La que sigue.",
            "start": 2315.84,
            "duration": 1.0
        },
        {
            "text": " Resultados de esfuerzo nacional con mayor aportación de la Guardia Nacional. La Guardia Nacional aporta el 47 por ciento de todos estos decomisos y otras dependencias el 56 por ciento.",
            "start": 2317.84,
            "duration": 12.0
        },
        {
            "text": " La que sigue.",
            "start": 2329.84,
            "duration": 1.0
        },
        {
            "text": " En lo que se refiere a la atención a desastres del Plan DN-3 y Plan Marina, lo que podemos ver aquí en este periodo, hubieron 91 eventos que se atendieron con 11 mil 284 elementos.",
            "start": 2331.84,
            "duration": 13.0
        },
        {
            "text": " Y esto es lo que se atendió, tres sismos, 73 lluvias fuertes, un deslave, nueve incendios, un accidente ferroviario, cuatro explosiones.",
            "start": 2344.84,
            "duration": 9.0
        },
        {
            "text": " Y en el programa de estimulación de lluvias en Durango, esto fue lo que se apoyó para que pudiese existir o haber lluvias allí en el estado de Durango.",
            "start": 2354.84,
            "duration": 10.0
        },
        {
            "text": " Y estos son los elementos desplegados de las tres dependencias.",
            "start": 2364.84,
            "duration": 3.0
        },
        {
            "text": " La que sigue.",
            "start": 2367.84,
            "duration": 1.0
        },
        {
            "text": " De búsqueda y rescate, hay 40 operaciones, 10 rescatados, rescates diversos, cinco evacuaciones médicas y un accidente aéreo personal desplegado, dos mil 831 elementos.",
            "start": 2368.84,
            "duration": 13.0
        },
        {
            "text": " Se encuentra con un Centro Nacional de Búsqueda y Rescate, 33 estaciones navales de búsqueda y un equipo de búsqueda y rescate de la Secretaría de Marina y por parte de la Defensa,",
            "start": 2381.84,
            "duration": 11.0
        },
        {
            "text": " cuatro centros regionales de búsqueda y rescate y 28 subcentros coordinadores de búsqueda y rescate aéreo.",
            "start": 2392.84,
            "duration": 7.0
        },
        {
            "text": " La que sigue.",
            "start": 2399.84,
            "duration": 2.0
        },
        {
            "text": " Lo que se refiere al interoceánico del Istmo de Tehuantepec hay 10 plegados mil elementos con 17 bases de operaciones y cinco estaciones navales avanzadas para darle la seguridad a todos los tramos que se están…",
            "start": 2401.84,
            "duration": 15.0
        },
        {
            "text": " este que ya está rehabilitado, todos los demás que se están rehabilitando en lo que se refiere al tren interoceánico.",
            "start": 2416.84,
            "duration": 7.0
        },
        {
            "text": " La que sigue.",
            "start": 2423.84,
            "duration": 2.0
        },
        {
            "text": " Esta es una atención médica de primer contacto en lugares de difícil acceso.",
            "start": 2426.84,
            "duration": 4.0
        },
        {
            "text": " En este período se atendieron… lo que va del año se han atendido a 338 mil 457 personas en cuestiones de apoyo médico, mil 200 elementos desplegados de Marina, de la Secretaría de Salud y de LIMS.",
            "start": 2430.84,
            "duration": 16.0
        },
        {
            "text": " Los servicios médicos que se dan, medicina general, enfermería ginecológica y obstétrica, enfermería en salud pública, enfermería en salud mental, también de odontología y odontopediatría.",
            "start": 2446.84,
            "duration": 14.0
        },
        {
            "text": " Beneficiados en este período, aquí lo podemos ver, del 28 de agosto al 17 de septiembre, 85 mil 34 personas beneficiadas.",
            "start": 2460.84,
            "duration": 10.0
        },
        {
            "text": " La que sigue.",
            "start": 2470.84,
            "duration": 2.0
        },
        {
            "text": " En lo que se refiere a la Operación Sargazo, que se inició desde marzo, esta operación de este año se inició en marzo, que fue cuando empezó el arribazón del Sargazo.",
            "start": 2472.84,
            "duration": 10.0
        },
        {
            "text": " Hay mil 950 personas ahí inmiscuidas en esta labor, 16 embarcaciones menores, 259 total de acumulado en el período este, 259 toneladas fue lo que se acumuló.",
            "start": 2482.84,
            "duration": 14.0
        },
        {
            "text": " Lo que llevamos acumulado en este año son 21 mil 910 toneladas que se han recolectado en la mar.",
            "start": 2496.84,
            "duration": 9.0
        },
        {
            "text": " Y esto pues son en los diferentes municipios lo que se ha recolectado.",
            "start": 2505.84,
            "duration": 4.0
        },
        {
            "text": " La que sigue.",
            "start": 2509.84,
            "duration": 1.0
        },
        {
            "text": " En la pesca ilícita, tanto en el alto golfo de California como en el golfo de México, esas son las operaciones que se han llevado a cabo.",
            "start": 2510.84,
            "duration": 8.0
        },
        {
            "text": " Dos mil 100 elementos de la Secretaría de Marina que están inmiscuidos, se han inspeccionado a 20 personas, dos buques, embarcaciones menores cinco, vehículos cinco y una instalación.",
            "start": 2518.84,
            "duration": 11.0
        },
        {
            "text": " Y es todo lo que se ha visto aquí, se han rescatado o decomisado 22 redes de pesca, mil 200 metros de redes de pesca asegurado en este período y cuatro mil 500 kilogramos de productos asegurados.",
            "start": 2529.84,
            "duration": 13.0
        },
        {
            "text": " La que sigue.",
            "start": 2542.84,
            "duration": 2.0
        },
        {
            "text": " Y eso es lo que podemos ver.",
            "start": 2544.84,
            "duration": 2.0
        },
        {
            "text": " Gracias.",
            "start": 2546.84,
            "duration": 1.0
        },
        {
            "text": " Buenos días a todas y todos.",
            "start": 2548.84,
            "duration": 8.0
        },
        {
            "text": " Con su permiso, presidente.",
            "start": 2556.84,
            "duration": 2.0
        },
        {
            "text": " Ahora vamos a presentar el informe de seguridad que comprende las cifras hasta el mes de agosto, las cifras de la incidencia delictiva en donde se ve claramente cómo van a la baja los delitos en nuestro país.",
            "start": 2558.84,
            "duration": 18.0
        },
        {
            "text": " En el primer tema está la incidencia delictiva del Foro Federal, tuvo una reducción de 22.9 por ciento en comparación con diciembre de 2018.",
            "start": 2576.84,
            "duration": 11.0
        },
        {
            "text": " Adelante.",
            "start": 2587.84,
            "duration": 2.0
        },
        {
            "text": " En general, los delitos del Foro Federal en su mayoría tuvimos reducciones en todos, en casi todos los delitos.",
            "start": 2589.84,
            "duration": 8.0
        },
        {
            "text": " Adelante.",
            "start": 2597.84,
            "duration": 2.0
        },
        {
            "text": " Con respecto a dos mil veintitrés contra cada uno de los años de esta administración.",
            "start": 2625.84,
            "duration": 6.0
        },
        {
            "text": " Adelante.",
            "start": 2631.84,
            "duration": 2.0
        },
        {
            "text": " Y aquí se ve el resumen la variación de cómo en las anteriores administraciones fue el delito de homicidio al alza en el caso de la administración de Felipe Calderón de ciento noventa y dos punto ocho por ciento al.",
            "start": 2633.84,
            "duration": 15.0
        },
        {
            "text": " En incremento y también en el caso de el.",
            "start": 2648.84,
            "duration": 5.0
        },
        {
            "text": " Presidente Peña cincuenta y nueve por ciento más.",
            "start": 2653.84,
            "duration": 6.0
        },
        {
            "text": " Y en el caso de la administración del presidente López Obrador, menos diecisiete por ciento vamos en homicidios dolosos.",
            "start": 2659.84,
            "duration": 10.0
        },
        {
            "text": " Adelante.",
            "start": 2669.84,
            "duration": 2.0
        },
        {
            "text": " Y los homicidios dolosos por entidad.",
            "start": 2671.84,
            "duration": 4.0
        },
        {
            "text": " Tenemos que seis entidades concentran el cuarenta y siete punto cuatro por ciento de los homicidios dolosos del país que se concentran en el estado de Guanajuato,",
            "start": 2676.84,
            "duration": 11.0
        },
        {
            "text": " estado de México, Baja California, Chihuahua, Jalisco y Michoacán.",
            "start": 2687.84,
            "duration": 6.0
        },
        {
            "text": " Ya Michoacán de estar en los primeros lugares va hacia hacia abajo.",
            "start": 2693.84,
            "duration": 7.0
        },
        {
            "text": " Adelante.",
            "start": 2700.84,
            "duration": 1.0
        },
        {
            "text": " Y aquí están las víctimas de homicidio doloso en Guanajuato en donde van tres meses hacia la baja.",
            "start": 2701.84,
            "duration": 10.0
        },
        {
            "text": " Adelante.",
            "start": 2711.84,
            "duration": 1.0
        },
        {
            "text": " En el caso del estado de México el último mes también tuvo los homicidios en hacia la baja.",
            "start": 2712.84,
            "duration": 9.0
        },
        {
            "text": " Adelante.",
            "start": 2721.84,
            "duration": 1.0
        },
        {
            "text": " Baja California han sido seis meses en una tendencia ascendente.",
            "start": 2722.84,
            "duration": 7.0
        },
        {
            "text": " Adelante.",
            "start": 2729.84,
            "duration": 1.0
        },
        {
            "text": " Y en el caso de Chihuahua el último mes también tuvo veinticuatro más homicidios que el mes anterior.",
            "start": 2730.84,
            "duration": 8.0
        },
        {
            "text": " Adelante.",
            "start": 2738.84,
            "duration": 1.0
        },
        {
            "text": " En el caso de Jalisco van tres meses que van en una creciente, en una decreciente cifra y agosto es el agosto más bajo en Jalisco de los últimos años.",
            "start": 2739.84,
            "duration": 19.0
        },
        {
            "text": " Adelante.",
            "start": 2758.84,
            "duration": 1.0
        },
        {
            "text": " Sin embargo seguiremos en coordinación con las autoridades estatales competentes para mejorar la reducción en los delitos del fuero común.",
            "start": 2803.84,
            "duration": 8.0
        },
        {
            "text": " Adelante.",
            "start": 2811.84,
            "duration": 1.0
        },
        {
            "text": " En robo total que es un delito del fuero común en agosto se redujo veinticuatro punto cuatro por ciento.",
            "start": 2812.84,
            "duration": 8.0
        },
        {
            "text": " Adelante.",
            "start": 2820.84,
            "duration": 1.0
        },
        {
            "text": " El robo de vehículo automotor tenemos una reducción de cuarenta y cinco punto uno por ciento respecto del inicio de la administración.",
            "start": 2822.84,
            "duration": 10.0
        },
        {
            "text": " Adelante.",
            "start": 2832.84,
            "duration": 1.0
        },
        {
            "text": " También en el caso de feminicidio tenemos una baja de treinta y tres punto seis por ciento seguimos intensificando las acciones de prevención y persecución y sanción de la violencia feminicida.",
            "start": 2833.84,
            "duration": 14.0
        },
        {
            "text": " Adelante.",
            "start": 2847.84,
            "duration": 1.0
        },
        {
            "text": " En el caso de secuestro en agosto el secuestro disminuyó ochenta por ciento en relación con enero del dos mil diecinueve al pasar de ciento sesenta y un delitos a treinta y dos.",
            "start": 2849.84,
            "duration": 16.0
        },
        {
            "text": " Este es el agosto más bajo del que se tenga memoria como se hace este trabajo porque tenemos estos índices delictivos en materia de secuestro.",
            "start": 2865.84,
            "duration": 12.0
        },
        {
            "text": " Por el trabajo coordinado con las fiscalías de los estados y la Fiscalía General de la República adelante para tener detenidos cinco mil quinientos sesenta y seis personas que se dedicaban a secuestrar bandas desarticuladas seiscientas quince y dos mil seiscientas noventa y un víctimas liberadas.",
            "start": 2877.84,
            "duration": 22.0
        },
        {
            "text": " El trabajo de las unidades anticiclistos de las fiscalías de los estados con la con la coordinación nacional anticiclistro adelante y bueno aquí vienen algunas de los temas que vemos en las mesas de paz como la estrategia para la construcción de paz en los cincuenta municipios prioritarios como la estrategia integral contra la violencia hacia las mujeres niñas y niños como la atención a comunidades escolares en aquellos lugares en donde tenemos denuncias.",
            "start": 2899.84,
            "duration": 28.0
        },
        {
            "text": " También la verificación de cirugía los negros y las visitas a los centros de rehabilitación y la coordinación efectiva con los tres órdenes de gobierno adelante y un delito que es por demás muy importante para el gobierno de México es el robo de hidrocarburos que significa el desvío de miles de barriles al día por el mercado ilícito de combustible de ochenta y un mil barriles a la hora de la",
            "start": 2927.84,
            "duration": 19.920000000000073
        },
        {
            "text": " El programa que es el del gobierno de México representa ingresos que son utilizados en programas sociales y en obra pública muy importante no solamente detener el sino el ahorro que se realiza por que no se por la no ocurrencia de este delito a la hora de la corrupción.",
            "start": 2987.6,
            "duration": 19.920000000000073
        },
        {
            "text": " Y la prevención de toma de casetas finalmente que en esta administración se puso en marcha el plan caseta segura en el cual se evitó la pérdida de trece mil cincuenta y ocho millones de pesos en lo que va del dos mil tres y del dos mil veinte al treinta y uno de agosto de dos mil veintitrés cincuenta y cinco millones de pesos y el plan caseta segura se puso en marcha.",
            "start": 3007.88,
            "duration": 16.359999999999673
        },
        {
            "text": " Y la prevención de toma de casetas finalmente que en esta administración se puso en marcha el plan caseta segura en el cual se evitó la pérdida de trece mil cincuenta y ocho millones de pesos en lo que va del dos mil tres y del dos mil veinte al treinta y uno de agosto de dos mil veintitrés cincuenta y cinco mil cuatrocientos dos millones de pesos.",
            "start": 3024.24,
            "duration": 15.760000000000218
        },
        {
            "text": " Eso sería donde se ve claramente la reducción de los delitos en la mayoría de ellos en nuestro país.",
            "start": 3040.0,
            "duration": 8.599999999999909
        },
        {
            "text": " Sería cuanto, presidente.",
            "start": 3048.7999999999997,
            "duration": 1.3600000000001273
        },
        {
            "text": " Y ahora le damos la palabra a la licenciada Laura Velázquez.",
            "start": 3050.16,
            "duration": 4.760000000000218
        },
        {
            "text": " Muchas gracias. Muy buen día para todos y para todas.",
            "start": 3062.48,
            "duration": 4.1599999999998545
        },
        {
            "text": " Con su permiso, señor presidente.",
            "start": 3066.64,
            "duration": 2.2800000000002
        },
        {
            "text": " Hoy es 19 de septiembre de dos mil veintitrés.",
            "start": 3068.92,
            "duration": 4.319999999999709
        },
        {
            "text": " Se conmemoran los sismos de mil novecientos ochenta y cinco y dos mil diecisiete.",
            "start": 3073.24,
            "duration": 5.200000000000273
        },
        {
            "text": " En memoria de las víctimas y en homenaje a la importante intervención de voluntarios, rescatistas nacionales y extranjeros servidores públicos, trabajadores, ciudadanos, jóvenes mexicanos que con valor y un alto sentido de solidaridad salvaron muchas vidas.",
            "start": 3078.48,
            "duration": 20.240000000000236
        },
        {
            "text": " El día de hoy me voy a referir a estas acciones tan relevantes que tenemos en materia sísmica y principalmente de alertamiento sísmico, que son acciones preventivas.",
            "start": 3098.72,
            "duration": 13.400000000000091
        },
        {
            "text": " Para dar inicio mencionaré a ustedes que de mil novecientos ochenta y cinco a septiembre dos mil veintitrés se han registrado treinta y un eventos con magnitud entre seis punto ocho y ocho punto dos.",
            "start": 3112.12,
            "duration": 14.7199999999998
        },
        {
            "text": " Entre las instituciones públicas que se encargan del monitoreo, del alertamiento y análisis de la información sísmica, destacan, entre otros, el Servicio Sismológico Nacional, institutos y centros de investigación de la UNAM,",
            "start": 3126.96,
            "duration": 17.2800000000002
        },
        {
            "text": " del Centro de Investigación Científica y Educación Superior de Ensenada, la Comisión Federal de Electricidad y el Cenapred.",
            "start": 3144.2400000000002,
            "duration": 8.0
        },
        {
            "text": " En este mapa podemos ver con mucha claridad que es el occidente y el suroeste del país colindante con el Océano Pacífico, la zona de más alto riesgo donde hemos tenido los sismos mayores, sismos fuertes con relativa frecuencia que generan daños generalizados.",
            "start": 3152.64,
            "duration": 21.0
        },
        {
            "text": " Es importante mencionar que a lo largo del año se llevan a cabo acciones de prevención, de contacto con la ciudadanía y en cada una de las entidades federativas.",
            "start": 3174.04,
            "duration": 12.0
        },
        {
            "text": " La que sigue, por favor.",
            "start": 3186.44,
            "duration": 2.0
        },
        {
            "text": " Asimismo, hay acciones muy precisas que menciono y que reafirmo con ustedes que realizamos en los gobiernos estatales y municipales, acciones preventivas y de preparación para reducir el riesgo y mejorar los protocolos de respuesta,",
            "start": 3189.44,
            "duration": 18.0
        },
        {
            "text": " principalmente identificar y mejorar el conocimiento de estos sismos y del riesgo sísmico, asimismo como evaluar y reducir la vulnerabilidad sísmica en todas las dimensiones,",
            "start": 3207.84,
            "duration": 13.0
        },
        {
            "text": " fortalecer los sistemas de monitoreo y el sistema de alerta sísmica nacional, más adelante mencionaré cómo se está ampliando este sistema hacia Colima,",
            "start": 3220.84,
            "duration": 11.0
        },
        {
            "text": " fortalecer los sistemas de monitoreo y sistema de alerta sísmica nacional, planificar y regularizar el desarrollo urbano acorde al peligro sísmico.",
            "start": 3232.2400000000002,
            "duration": 10.0
        },
        {
            "text": " Para esto tenemos nuestro Atlas Nacional de Riesgos en donde podemos nosotros ubicar con mucha precisión cuál es el territorio de alto riesgo y en donde no debemos de construir viviendas o niveles elevados.",
            "start": 3242.2400000000002,
            "duration": 15.0
        },
        {
            "text": " Actualizar los reglamentos y normas de construcción, esto es para todo el país, mejorar la eficacia preventiva del SINAPROC, fomentar la corresponsabilidad, coordinación y comunicación",
            "start": 3257.64,
            "duration": 13.0
        },
        {
            "text": " entre los tres ámbitos de gobierno, sector social y privado de la población, así como fomentar el aseguramiento de inmuebles, seguir con la capacitación y certificación del personal encargado de la gestión de los riesgos",
            "start": 3270.64,
            "duration": 16.0
        },
        {
            "text": " y además impulsar una cultura de convivencia con el fenómeno sísmico.",
            "start": 3287.04,
            "duration": 6.0
        },
        {
            "text": " Me voy a referir directamente al simulacro que llevaremos a cabo el día de hoy a las 11 de la mañana.",
            "start": 3293.04,
            "duration": 8.0
        },
        {
            "text": " Hoy, 19 de septiembre a las 11 de la mañana, llevaremos a cabo en todo el territorio nacional el segundo simulacro nacional 2023.",
            "start": 3301.04,
            "duration": 12.0
        },
        {
            "text": " Por primera ocasión con cuatro hipótesis, dos de ellas por sismo, que sería uno por magnitud 8 en epicentro Conacapulco-Guerrero, recuerdo, es una hipótesis.",
            "start": 3313.44,
            "duration": 14.0
        },
        {
            "text": " La segunda hipótesis de sismo sería de magnitud 7.8 en Bavispe-Sonora, dos hipótesis por huracán de niveles 3 y 4, sería para Los Cabos, Baja California Sur, categoría 4, y para Otompe Blanco en Quintana Roo, sería de categoría 3.",
            "start": 3327.84,
            "duration": 24.0
        },
        {
            "text": " Lo que buscamos, el objetivo principal de este simulacro y de todos los que realizamos a lo largo del año es tener mayor conciencia,",
            "start": 3352.2400000000002,
            "duration": 10.0
        },
        {
            "text": " tener una característica específica de lo que tenemos que realizar como ciudadanos y ciudadanas, medir nuestra capacidad de respuesta ante una eventual emergencia.",
            "start": 3362.2400000000002,
            "duration": 14.0
        },
        {
            "text": " Hacemos unas breves recomendaciones a la población.",
            "start": 3376.64,
            "duration": 4.0
        },
        {
            "text": " Que tengan a la mano un directorio con números telefónicos de emergencia, de familiares, de la escuela o trabajo de los familiares,",
            "start": 3380.64,
            "duration": 9.0
        },
        {
            "text": " un botiquín de primeros auxilios, la linterna y radio con pilas, documentos importantes,",
            "start": 3389.64,
            "duration": 6.599999999999909
        },
        {
            "text": " requerimientos especiales de tu familia y una mochila de emergencia con estos insumos y víveres.",
            "start": 3396.24,
            "duration": 6.800000000000182
        },
        {
            "text": " Es muy importante que este simulacro que vamos a llevar a cabo a las 11 de la mañana se ha tomado con mucho respeto y seriedad.",
            "start": 3403.04,
            "duration": 8.0
        },
        {
            "text": " Este es un legado que le estamos dando a nuestros pequeños hijos e hijas.",
            "start": 3411.04,
            "duration": 4.599999999999909
        },
        {
            "text": " Esta es una importante enseñanza para todos y para todas, el dar tareas específicas en el lugar donde nos encontremos,",
            "start": 3415.64,
            "duration": 9.400000000000091
        },
        {
            "text": " que cada uno tengamos una tarea específica en el momento que suene la alerta sísmica y que lo hagamos, que lo llevemos a cabo,",
            "start": 3425.04,
            "duration": 11.0
        },
        {
            "text": " que miramos tiempos y nos miramos en todas las condiciones.",
            "start": 3436.04,
            "duration": 5.0
        },
        {
            "text": " Hay que identificar los lugares de menor riesgo, identificar las rutas de evacuación y salidas de emergencia,",
            "start": 3441.04,
            "duration": 7.0
        },
        {
            "text": " así como las salidas y los pasillos que estén siempre libres de obstáculos.",
            "start": 3448.04,
            "duration": 7.0
        },
        {
            "text": " El alertamiento sísmico tiene todo un sistema que está ubicado en la zona de más alto riesgo, como ya lo mencioné.",
            "start": 3455.04,
            "duration": 10.0
        },
        {
            "text": " Son nueve estados, nueve entidades federativas donde va a sonar la alerta sísmica.",
            "start": 3465.04,
            "duration": 7.0
        },
        {
            "text": " Ciudad de México, Estado de México, Guerrero, Michoacán, Morelos, Oaxaca, Puebla, Tlaxcala y Chiapas.",
            "start": 3473.04,
            "duration": 9.0
        },
        {
            "text": " Aquí en la Ciudad de México, 13 mil 860 altavoces sonarán.",
            "start": 3482.04,
            "duration": 6.0
        },
        {
            "text": " Es muy importante que estemos muy al pendiente de que el sonido sea el adecuado, que el nivel sea adecuado.",
            "start": 3488.04,
            "duration": 7.0
        },
        {
            "text": " De lo contrario, pedimos que lo reporten al 911.",
            "start": 3495.04,
            "duration": 4.0
        },
        {
            "text": " Es un momento para medir toda nuestra capacidad de respuesta como ciudadanos y también la capacidad del gobierno estatal y federal.",
            "start": 3499.04,
            "duration": 9.0
        },
        {
            "text": " Este es un mapa del alertamiento, de nuestro sistema de alertamiento sísmico que está ubicado en Michoacán,",
            "start": 3508.04,
            "duration": 8.0
        },
        {
            "text": " Ciudad de México, Estado de México, Puebla, Morelos, Guerrero y Oaxaca.",
            "start": 3516.04,
            "duration": 6.0
        },
        {
            "text": " Esto es alertamiento sísmico que se está ampliando para este año y el que sigue hacia Colima.",
            "start": 3522.04,
            "duration": 8.0
        },
        {
            "text": " Sin embargo, el Servicio Sismológico Nacional cuenta con una instrumentación sísmica en todo el territorio nacional para el registro de los eventos.",
            "start": 3530.04,
            "duration": 13.0
        },
        {
            "text": " Ellos registran la categoría y la ubicación precisa de los sismos.",
            "start": 3543.04,
            "duration": 7.0
        },
        {
            "text": " El alertamiento es este que acabo de hacer mención y estas son sus ubicaciones.",
            "start": 3550.04,
            "duration": 6.0
        },
        {
            "text": " Por último y para cerrar mi participación, hago mención del alertamiento a través de la telefonía celular que llevaremos a cabo a partir de este año.",
            "start": 3556.04,
            "duration": 13.0
        },
        {
            "text": " El pasado jueves 14 de septiembre del presente año ya salió publicado en el Diario Oficial de la Federación la licitación para el alertamiento de telefonía celular.",
            "start": 3569.04,
            "duration": 13.0
        },
        {
            "text": " Esto nos permite tener para la primera semana de octubre el fallo.",
            "start": 3582.04,
            "duration": 7.0
        },
        {
            "text": " Todo esto es encabezado en la Secretaría de Seguridad que encabeza la licenciada Rosalía Rodríguez.",
            "start": 3589.04,
            "duration": 7.0
        },
        {
            "text": " Ahí es en donde se lleva a cabo esta licitación con absoluta transparencia y honestidad.",
            "start": 3596.04,
            "duration": 7.0
        },
        {
            "text": " Este alertamiento nos pone en un lugar muy importante.",
            "start": 3603.04,
            "duration": 4.0
        },
        {
            "text": " Solo después de Japón, en donde podremos tener más elementos para alertar a la población de un eventual sismo.",
            "start": 3607.04,
            "duration": 10.0
        },
        {
            "text": " Eso sería todo. Muchas gracias.",
            "start": 3617.04,
            "duration": 2.0
        },
        {
            "text": " Empezamos.",
            "start": 3626.04,
            "duration": 1.0
        },
        {
            "text": " Muchas gracias, señor presidente. Marto Bezo, de Esfera Noticias.",
            "start": 3628.04,
            "duration": 5.0
        },
        {
            "text": " Hace unos días usted entregó lo que llamó el bastón de mando a Claudia Chemba.",
            "start": 3633.04,
            "duration": 6.0
        },
        {
            "text": " Este acto ha generado controversia ya que los principales representantes de las tradiciones de los pueblos originarios de México",
            "start": 3639.04,
            "duration": 8.0
        },
        {
            "text": " han señalado que este acto simbólico carece de legitimidad al no haberse realizado con el protocolo tradicional que es un ritual,",
            "start": 3647.04,
            "duration": 13.0
        },
        {
            "text": " un ritual como en el que usted protagonizó en el Zócalo y en el pasado 1 de diciembre del 2018.",
            "start": 3660.04,
            "duration": 10.0
        },
        {
            "text": " Al respecto, señor presidente, y con su permiso, quisiera compartirle precisamente un mensaje de audio que envió el médico tradicional Santiago Ortela,",
            "start": 3670.04,
            "duration": 12.0
        },
        {
            "text": " quien fue la autoridad que representando los 66 pueblos originarios reconocidos en México,",
            "start": 3682.04,
            "duration": 7.0
        },
        {
            "text": " le entregó este bastón de mando a usted aquí en la plancha del Zócalo el pasado 1 de diciembre del 2018.",
            "start": 3689.04,
            "duration": 8.0
        },
        {
            "text": " Si me lo permite, me gustaría que escuchara al abuelo.",
            "start": 3697.04,
            "duration": 6.0
        },
        {
            "text": " Precisamente para recordarle cuál es el protocolo.",
            "start": 3703.04,
            "duration": 5.0
        },
        {
            "text": " Presidente constitucional de los Estados Unidos mexicanos, de igual forma, saludo a todos los presentes y los que me escuchan.",
            "start": 3712.04,
            "duration": 10.0
        },
        {
            "text": " Deseando a todos que su sol brille intensamente en cada momento de su existencia y que la oscuridad de la noche ilumine su ser interior.",
            "start": 3722.04,
            "duration": 12.0
        },
        {
            "text": " Son mis mejores deseos.",
            "start": 3734.04,
            "duration": 3.0
        },
        {
            "text": " Soy su servidor y amigo Santiago Ortela Sarmiento del pueblo mazateco de San Miguel Ciudad Tepec,",
            "start": 3737.04,
            "duration": 9.0
        },
        {
            "text": " Temazcal, Oaxaca, la región del Papaloapa, del Nahui Papalot, cuatro mariposas.",
            "start": 3746.04,
            "duration": 7.0
        },
        {
            "text": " Soy médico de la tradición ormeca y vengo practicando la medicina ancestral de nuestros viejos abuelos desde que tengo memoria.",
            "start": 3753.04,
            "duration": 11.0
        },
        {
            "text": " Señor presidente, me dirijo a usted con todo respeto para decirle que su servidor fue quien le entregó el bastón de mando",
            "start": 3764.04,
            "duration": 10.0
        },
        {
            "text": " que representa a los 68 pueblos originarios de México y afro mexicanos mediante una ceremonia sagrada ormeca el 1 de diciembre de 2018 en la Plaza de la Constitución.",
            "start": 3774.04,
            "duration": 15.0
        },
        {
            "text": " Al inicio de su mandato como presidente de la República Mexicana.",
            "start": 3789.04,
            "duration": 5.0
        },
        {
            "text": " Quiero decirles con todo respeto que el bastón de mando es un instrumento sagrado de conciencia,",
            "start": 3795.04,
            "duration": 8.0
        },
        {
            "text": " una conciencia para llevar al ser humano a una conciencia evolutiva para vivir en paz y en armonía con nuestra madre naturaleza.",
            "start": 3803.04,
            "duration": 13.0
        },
        {
            "text": " El bastón debe sacralizar pidiendo permiso a los viejos abuelos de las tradiciones sagradas,",
            "start": 3817.04,
            "duration": 8.0
        },
        {
            "text": " a los abuelos guardianes del universo y los centros ceremoniales ancestrales.",
            "start": 3825.04,
            "duration": 7.0
        },
        {
            "text": " Como representante de las tradiciones ancestrales quiero decir que el bastón de mando no es cualquier instrumento",
            "start": 3832.04,
            "duration": 8.0
        },
        {
            "text": " y no se debe usar como he visto en las redes sociales sin el consentimiento de los guardianes de las tradiciones sagradas.",
            "start": 3840.04,
            "duration": 8.0
        },
        {
            "text": " Para nosotros es una ofensa.",
            "start": 3848.04,
            "duration": 3.0
        },
        {
            "text": " Nosotros como guardianes de las tradiciones sagradas tenemos el compromiso de velar los intereses de nuestros pueblos",
            "start": 3852.04,
            "duration": 10.0
        },
        {
            "text": " porque el pueblo manda informar la culminación de su mandato, poner al tanto la culminación de un ciclo de un gobernante.",
            "start": 3862.04,
            "duration": 12.0
        },
        {
            "text": " El bastón de mando deberá regresar de igual forma mediante un ritual sagrado para cerrar el ciclo a los representantes",
            "start": 3874.04,
            "duration": 11.0
        },
        {
            "text": " quienes se encargaron de entregarle este bastón en tiempo y forma, cumpliendo con la ley de reciprocidad de nuestra cultura, dar y recibir,",
            "start": 3885.04,
            "duration": 11.0
        },
        {
            "text": " agradeciendo a los abuelos guardianes de las tradiciones sagradas de México.",
            "start": 3896.04,
            "duration": 5.0
        },
        {
            "text": " Ahora que culmina su mandato, el centro sagrado deberá colocarse en una vitrina especial dentro del Palacio Nacional",
            "start": 3901.04,
            "duration": 11.0
        },
        {
            "text": " y la persona que asumirá el mandato del nuevo ciclo recibirá el bastón de igual forma como símbolo de servicio, de identidad, de compromiso con el pueblo de México.",
            "start": 3912.04,
            "duration": 14.0
        },
        {
            "text": " Ese es el valor simbólico que tiene este acto.",
            "start": 3926.04,
            "duration": 6.0
        },
        {
            "text": " El bastón de mando se entrega al inicio de un ciclo de un mandato y culmina y regresa al culminar este ciclo.",
            "start": 3932.04,
            "duration": 10.0
        },
        {
            "text": " En este caso, el inicio del mandato de la nueva presidenta.",
            "start": 3942.04,
            "duration": 6.0
        },
        {
            "text": " Eso es lo que quería comentarle, señor presidente, con mucho respeto.",
            "start": 3948.04,
            "duration": 6.0
        },
        {
            "text": " Bueno, señor presidente, preguntarle qué opina de lo que acaba de escuchar precisamente",
            "start": 3955.04,
            "duration": 8.0
        },
        {
            "text": " y si sería posible que al terminar su mandato se volviera a hacer esta ceremonia que dice el maestro Ortela de regresar el bastón de mando a los abuelos que se lo dieron.",
            "start": 3963.04,
            "duration": 12.0
        },
        {
            "text": " Sí, puede ser. Nada más decir que este bastón que entregué simboliza nuestro compromiso de atender de manera prioritaria a las comunidades indígenas.",
            "start": 3975.04,
            "duration": 23.0
        },
        {
            "text": " Tiene que ver con nuestras convicciones de muchos años que se pueden resumir en una frase,",
            "start": 3998.04,
            "duration": 14.0
        },
        {
            "text": " por el bien de todos primero los pobres.",
            "start": 4012.04,
            "duration": 5.0
        },
        {
            "text": " Entonces, eso es lo que simboliza el bastón de mando.",
            "start": 4017.04,
            "duration": 6.0
        },
        {
            "text": " Yo terminé como dirigente del movimiento de transformación y entregué el bastón de mando a quien va a dirigir el movimiento,",
            "start": 4023.04,
            "duration": 19.0
        },
        {
            "text": " quien ya está dirigiendo el movimiento, porque yo ya no participo en nada que tenga que ver con el proceso de transformación que iniciamos desde hace muchos años en beneficio del pueblo.",
            "start": 4042.04,
            "duration": 21.0
        },
        {
            "text": " Yo estoy ahora dedicado a concluir mi mandato, a consolidar los programas de bienestar, a terminar las obras que hemos iniciado.",
            "start": 4063.04,
            "duration": 15.0
        },
        {
            "text": " Ese es el significado del bastón que entregué, que también para conocimiento me fue entregado por una comunidad,",
            "start": 4078.04,
            "duration": 16.0
        },
        {
            "text": " no quiero mencionar de qué región, de qué etnia, de qué cultura, me fue entregado y pedí la autorización para que ese mismo bastón lo entregara yo a quien ahora dirige nuestro movimiento.",
            "start": 4094.04,
            "duration": 25.0
        },
        {
            "text": " Y me lo autorizaron, no lo mandé a hacer, es un bastón que me entregaron en una comunidad indígena de una cultura, de una etnia en nuestro país.",
            "start": 4119.04,
            "duration": 18.0
        },
        {
            "text": " Ya cuando se termine yo, pues voy a entregar la banda presidencial y si los pueblos originarios, los pueblos indígenas, lo deciden, pues pueden llevar a cabo también una ceremonia",
            "start": 4137.04,
            "duration": 25.0
        },
        {
            "text": " hay sólo dos posibles candidatos y falta que se puedan inscribir otros.",
            "start": 4187.04,
            "duration": 18.0
        },
        {
            "text": " Pero bueno, eso es básicamente, eso es básicamente. Tenemos muy buena relación con los pueblos indígenas.",
            "start": 4205.04,
            "duration": 12.0
        },
        {
            "text": " Yo me formé trabajando en las comunidades indígenas desde hace como 40 años, desde",
            "start": 4217.04,
            "duration": 18.399999999999636
        },
        {
            "text": " 1977. ¿Cuánto tiempo tiene?",
            "start": 4235.44,
            "duration": 16.0
        },
        {
            "text": " 45.",
            "start": 4251.44,
            "duration": 1.0
        },
        {
            "text": " 45, sí. Salí de la escuela y me fui a trabajar como director del Instituto Nacional Indigenista en Nacahuca, la zona Chontal, Maya Chontal de Tabasco, y trabajé seis años en comunidades indígenas",
            "start": 4252.44,
            "duration": 27.0
        },
        {
            "text": " y ahí aprendí a trabajar en favor de los pobres y desde entonces no he cambiado y es un orgullo para mí.",
            "start": 4279.44,
            "duration": 17.0
        },
        {
            "text": " Entonces, eso es, tenemos el compromiso de atender a todos, de escuchar a todos, de respetar a todos, pero de darle preferencia a los pobres.",
            "start": 4296.44,
            "duration": 14.0
        },
        {
            "text": " Y estoy muy contento porque lo hemos logrado, como no lo hicieron los gobiernos neoporfiristas, conservadores del PAN,",
            "start": 4310.44,
            "duration": 17.0
        },
        {
            "text": " porque nosotros logramos reducir la pobreza y la desigualdad hasta ahora, a pesar de la pandemia.",
            "start": 4327.44,
            "duration": 21.0
        },
        {
            "text": " Menos pobres y menos desigualdad de cuando estuvo Calderón o Fox, y ya ni hablemos de cuando estuvo Salinas de Gortari.",
            "start": 4348.44,
            "duration": 18.0
        },
        {
            "text": " Entonces, hemos sido consecuentes y lo vamos a seguir siendo, y eso le molesta mucho a los conservadores corruptos, porque cambió completamente la política del gobierno.",
            "start": 4366.44,
            "duration": 25.0
        },
        {
            "text": " Antes sólo se atendía a los de arriba y ahora se atiende primordialmente a la gente más pobre, a los más necesitados.",
            "start": 4391.44,
            "duration": 20.0
        },
        {
            "text": " Entonces, por todo, aunque en este caso puede ser sincero, por todo nos cuestionan, todo lo que hago.",
            "start": 4411.44,
            "duration": 15.0
        },
        {
            "text": " No les gusta a los uifís y a los que tienen ese pensamiento, aspiracionistas y además que son muy clasistas y racistas.",
            "start": 4426.44,
            "duration": 22.0
        },
        {
            "text": " Entonces, ya te aclaré, no puedo ya sacar la foto.",
            "start": 4448.44,
            "duration": 8.0
        },
        {
            "text": " Ah, me notificaron. Ah, claro, es que es parte de lo mismo. Ya no me acordaba yo, qué bien que me lo preguntas.",
            "start": 4456.44,
            "duration": 12.0
        },
        {
            "text": " Es que ayer me pidieron, imagínense, los del INE que yo bajara una foto en donde estoy entregando el bastón de mando a Claudia.",
            "start": 4468.44,
            "duration": 19.0
        },
        {
            "text": " ¿Qué tienen que ver ellos?",
            "start": 4487.44,
            "duration": 4.0
        },
        {
            "text": " Sí.",
            "start": 4491.44,
            "duration": 1.0
        },
        {
            "text": " ¿Para enfrentar el proceso de los dos únicos para más…",
            "start": 4492.44,
            "duration": 3.0
        },
        {
            "text": " ¿Pero por qué?",
            "start": 4495.44,
            "duration": 2.0
        },
        {
            "text": " Porque si cuentan sobre el presidente…",
            "start": 4497.44,
            "duration": 8.0
        },
        {
            "text": " Esto lo hice creo que como a las nueve y media de la noche.",
            "start": 4505.44,
            "duration": 6.0
        },
        {
            "text": " Pero en las cuentas oficiales de Presidencia.",
            "start": 4511.44,
            "duration": 5.0
        },
        {
            "text": " Pero yo no sé exactamente cómo se pagan las cuentas de las redes, porque yo no pago publicidad.",
            "start": 4516.44,
            "duration": 15.0
        },
        {
            "text": " O sea, pero imagínense…",
            "start": 4531.44,
            "duration": 8.0
        },
        {
            "text": " Precisamente señor…",
            "start": 4539.44,
            "duration": 2.0
        },
        {
            "text": " Por entregar el bastón de mando en la noche…",
            "start": 4541.44,
            "duration": 8.0
        },
        {
            "text": " Precisamente, señor presidente, para salir de esta controversia…",
            "start": 4549.44,
            "duration": 3.0
        },
        {
            "text": " Además, hay algo que es…",
            "start": 4552.44,
            "duration": 2.0
        },
        {
            "text": " Yo también he compartido el audio del maestro Santiago Tella.",
            "start": 4554.44,
            "duration": 4.0
        },
        {
            "text": " Es una inconformidad genuina de quien le entregó a usted el bastón de mando en esta ceremonia que parecía marcar una cercanía distinta de un gobierno federal con las comunidades indígenas.",
            "start": 4558.44,
            "duration": 16.0
        },
        {
            "text": " Sí, pero tú dices parecía, no. Nosotros tenemos muy buena relación con las comunidades, pero muy buena relación.",
            "start": 4574.44,
            "duration": 9.0
        },
        {
            "text": " Porque en todos los casos hay planes de atención a los pueblos indígenas, en todos los casos, con hechos a los pueblos yaquis, a los pueblos mayas, a los guarijíos, a los eris, a los tiontales, en todos los casos.",
            "start": 4583.44,
            "duration": 29.0
        },
        {
            "text": " Y en todos los pueblos de Oaxaca, que hay 16 culturas, acabo de estar con los apotecos del ismo y con los mijes.",
            "start": 4612.44,
            "duration": 15.0
        },
        {
            "text": " No es… No vengo de arriba, no me formé arriba, me formé de abajo y trabajando con la gente.",
            "start": 4627.44,
            "duration": 22.0
        },
        {
            "text": " No soy un político tradicional. Entonces, qué bueno que me preguntas para aclarar, porque hay campañas de todo.",
            "start": 4649.44,
            "duration": 14.0
        },
        {
            "text": " Yo respeto mucho la opinión del señor, pero le preguntaría, ¿ya consultó a todos los demás?",
            "start": 4663.44,
            "duration": 10.0
        },
        {
            "text": " Sí, don Santiago Ortela fue nombrado representante de los 69 pueblos indígenas.",
            "start": 4673.44,
            "duration": 7.0
        },
        {
            "text": " ¿Que consulte ahora?",
            "start": 4680.44,
            "duration": 2.0
        },
        {
            "text": " Sí.",
            "start": 4682.44,
            "duration": 1.0
        },
        {
            "text": " A ver si están de acuerdo.",
            "start": 4683.44,
            "duration": 2.0
        },
        {
            "text": " De acuerdo.",
            "start": 4685.44,
            "duration": 1.0
        },
        {
            "text": " Pues precisamente, señor presidente, pues en esta misma frecuencia, qué bueno que está en este punto de vista usted,",
            "start": 4686.44,
            "duration": 11.0
        },
        {
            "text": " pues yo quisiera reconocer aquí la vocación de servicio que han tenido los titulares de seguridad pública, de antropología y historia,",
            "start": 4697.44,
            "duration": 10.0
        },
        {
            "text": " incluso de la Secretaría del Bienestar, áreas que de manera inmediata, después de que una servidora ha planteado aquí varias situaciones,",
            "start": 4707.44,
            "duration": 11.0
        },
        {
            "text": " han respondido, tal es el caso de que actualmente el médico tradicional, Lauro Inostrosa, enfrenta su proceso en libertad.",
            "start": 4718.44,
            "duration": 9.0
        },
        {
            "text": " También la maestra Alejandrina Pedro de la sierra mazateca ya comenzó su trámite para declarar como patrimonio cultural inmaterial la ceremonia de hongos sagrados.",
            "start": 4727.44,
            "duration": 14.0
        },
        {
            "text": " Y también la abuela Guadalupe Ramírez Solís, y está por poder cobrar su pensión del bienestar.",
            "start": 4741.44,
            "duration": 9.0
        },
        {
            "text": " Lamentablemente, señor presidente, no ha sucedido así con la Secretaría de Salud porque usted desde pasado mes de junio le dio instrucciones al doctor Hugo López-Gatell,",
            "start": 4750.44,
            "duration": 11.0
        },
        {
            "text": " precisamente para que organizara una reunión con todos los médicos de tradición para poder acabar con estas vacíos legales que criminalizan su actuar en el uso de medicinas tradicionales",
            "start": 4761.44,
            "duration": 14.0
        },
        {
            "text": " y que los tiene muy rezagados en comparación con los médicos adscritos a las clínicas del bienestar.",
            "start": 4775.44,
            "duration": 7.0
        },
        {
            "text": " También, pues yo entiendo su empatía y todo, pero ¿qué pasa, señor presidente?",
            "start": 4782.44,
            "duration": 6.0
        },
        {
            "text": " ¿Por qué las autoridades de la Secretaría de Salud no han querido tener este acercamiento?",
            "start": 4788.44,
            "duration": 5.0
        },
        {
            "text": " Son 69 pueblos indígenas que quieren tener una reunión de trabajo, no quieren que vaya usted y los visite y que los escuche.",
            "start": 4793.44,
            "duration": 9.0
        },
        {
            "text": " Quieren sumarse al trabajo que está realizando el gobierno de la Cuarta Transformación.",
            "start": 4802.44,
            "duration": 6.0
        },
        {
            "text": " Preguntarle, señor presidente, si el subsecretario de Salud no quiere convocar a esta reunión de trabajo,",
            "start": 4808.44,
            "duration": 7.0
        },
        {
            "text": " ¿podría usted recibir a los 69 representantes de los diferentes pueblos originarios para hablar de estos temas?",
            "start": 4815.44,
            "duration": 9.0
        },
        {
            "text": " Es que todos los días me reúno con ellos prácticamente. Te estoy comentando.",
            "start": 4824.44,
            "duration": 6.0
        },
        {
            "text": " Pero no ha habido avances. Hasta ahorita no sabemos cuál es el informe que dio su gobierno a la Organización Mundial de la Salud",
            "start": 4830.44,
            "duration": 9.0
        },
        {
            "text": " en materia de incorporación de la medicina tradicional al sistema público de salud.",
            "start": 4839.44,
            "duration": 6.0
        },
        {
            "text": " El martes que vengan los de salud, que te informen.",
            "start": 4845.44,
            "duration": 3.0
        },
        {
            "text": " Sí, porque no hemos tenido acceso a los informes.",
            "start": 4848.44,
            "duration": 4.0
        },
        {
            "text": " Y todo el tiempo tengo comunicación con los pueblos indígenas.",
            "start": 4852.44,
            "duration": 6.0
        },
        {
            "text": " Te voy a dar otro dato.",
            "start": 4858.44,
            "duration": 2.0
        },
        {
            "text": " El estado en donde más se disminuyó la pobreza fue Chiapas,",
            "start": 4863.44,
            "duration": 11.0
        },
        {
            "text": " otro estado donde disminuyó mucho la pobreza fue Oaxaca y el otro estado fue Guerrero,",
            "start": 4876.44,
            "duration": 7.0
        },
        {
            "text": " donde hay más población indígena es donde hemos invertido más en el bienestar de las comunidades.",
            "start": 4883.44,
            "duration": 15.0
        },
        {
            "text": " Y te puedo también demostrar que en las comunidades, y esto nunca había sucedido",
            "start": 4898.44,
            "duration": 6.0
        },
        {
            "text": " con los gobiernos anteriores neoliberales corruptos del PRIAM, nunca te puedo demostrar que en las comunidades indígenas",
            "start": 4904.44,
            "duration": 14.0
        },
        {
            "text": " es donde hay más apoyos del gobierno federal.",
            "start": 4918.44,
            "duration": 9.0
        },
        {
            "text": " Estamos atendiendo prácticamente al 100 por ciento de los hogares en pueblos indígenas,",
            "start": 4927.44,
            "duration": 14.0
        },
        {
            "text": " 100 por ciento de los hogares.",
            "start": 4941.44,
            "duration": 2.0
        },
        {
            "text": " Casi en todas las casas donde viven familias indígenas llega una ayuda, cuando menos,",
            "start": 4945.44,
            "duration": 12.0
        },
        {
            "text": " porque la preferencia va a la gente más pobre y lamentablemente los más pobres son los indígenas.",
            "start": 4957.44,
            "duration": 15.0
        },
        {
            "text": " Entonces, no necesitamos, con todo respeto, que nos recuerden algo que es parte de nuestras convicciones.",
            "start": 4972.44,
            "duration": 21.0
        },
        {
            "text": " Si hay algo que me tiene contento es eso, el estar ayudando a los pobres, el estar ayudando a los indígenas.",
            "start": 4993.44,
            "duration": 14.0
        },
        {
            "text": " Entonces, antes ¿qué sucedía? No se les ayudaba, no se les volteaba a ver.",
            "start": 5007.44,
            "duration": 8.0
        },
        {
            "text": " ¿Y sabes a quiénes les daban los recursos? A las organizaciones sociales supuestamente independientes,",
            "start": 5015.44,
            "duration": 13.0
        },
        {
            "text": " organizaciones nuevo bordamentales de la llamada sociedad civil, que eran los que se quedaban con lo poco que destinaban",
            "start": 5028.44,
            "duration": 14.0
        },
        {
            "text": " los gobiernos para ayudar supuestamente a los pueblos indígenas.",
            "start": 5042.44,
            "duration": 8.0
        },
        {
            "text": " Entonces, ya no hay intermediarios, ya todos están recibiendo sus apoyos de manera directa.",
            "start": 5050.44,
            "duration": 11.0
        },
        {
            "text": " Bueno, ese es el propósito. Entonces, para la cuestión de salud que tiene que ver con la medicina tradicional,",
            "start": 5061.44,
            "duration": 11.0
        },
        {
            "text": " el martes que vengan los médicos que presenten un informe.",
            "start": 5072.44,
            "duration": 5.0
        },
        {
            "text": " Oiga, señor presidente, y el martes no podrían venir también médicos tradicionales de una vez para que puedan pactar la reunión con la sorprería.",
            "start": 5077.44,
            "duration": 10.0
        },
        {
            "text": " Que los atiendan.",
            "start": 5087.44,
            "duration": 1.0
        },
        {
            "text": " No los han atendido y ya tiene desde el principio de la administración que estamos pidiendo esta reunión.",
            "start": 5088.44,
            "duration": 5.0
        },
        {
            "text": " Los van a atender.",
            "start": 5093.44,
            "duration": 1.0
        },
        {
            "text": " Muy bien. Así sea, señor presidente.",
            "start": 5094.44,
            "duration": 3.0
        },
        {
            "text": " Bueno, finalmente también recordarle que a través de Esfera Noticias, los primos caballeros trapezistas adolescentes mexicanos",
            "start": 5097.44,
            "duration": 8.0
        },
        {
            "text": " que han sido reconocidos internacionalmente por este cuarto salto mortal que están,",
            "start": 5105.44,
            "duration": 7.0
        },
        {
            "text": " pues insisten en querer venirlo a saludar personalmente y también le mandan un mensaje, señor presidente.",
            "start": 5112.44,
            "duration": 6.0
        },
        {
            "text": " Este es breve.",
            "start": 5118.44,
            "duration": 3.0
        },
        {
            "text": " Hola, hola, señor presidente.",
            "start": 5121.44,
            "duration": 2.0
        },
        {
            "text": " Nosotros somos los polémicos hermanos caballeros y nos gustaría mucho irlo a visitar y mostrarle el trofeo que hemos ganado en Girona,",
            "start": 5123.44,
            "duration": 9.0
        },
        {
            "text": " España en el Festival de Circo, al igual como lo hemos ganado en el Festival de Circo en Lima, Perú.",
            "start": 5132.44,
            "duration": 6.0
        },
        {
            "text": " Nos gustaría mucho conocerlo y saludarlo personalmente, señor presidente.",
            "start": 5138.44,
            "duration": 5.0
        },
        {
            "text": " De aquí, de nosotros, los polémicos hermanos caballeros, le mandamos un saludo enorme desde Estados Unidos.",
            "start": 5143.44,
            "duration": 6.0
        },
        {
            "text": " Saludos.",
            "start": 5149.44,
            "duration": 1.0
        },
        {
            "text": " Bueno, yo les mando un abrazo.",
            "start": 5150.44,
            "duration": 2.0
        },
        {
            "text": " Bueno, y ya tiene Jesús Ramírez, le hay contacto si los quieren contactar.",
            "start": 5152.44,
            "duration": 5.0
        },
        {
            "text": " Sí, un abrazo, un abrazo a ellos.",
            "start": 5157.44,
            "duration": 2.0
        },
        {
            "text": " Es que tengo que atender a millones.",
            "start": 5159.44,
            "duration": 9.0
        },
        {
            "text": " Ahora que fuimos al Istmo, cuando iba el tren pasando por cada pueblo, pues lo que querían",
            "start": 5168.44,
            "duration": 12.0
        },
        {
            "text": " era que se parara el tren y que yo saludara a todos.",
            "start": 5180.44,
            "duration": 7.0
        },
        {
            "text": " Y lo hago cuando puedo.",
            "start": 5187.44,
            "duration": 6.0
        },
        {
            "text": " Cuando voy a supervisar ahí las obras del Istmo, hay veces que me quedo a dormir en",
            "start": 5193.44,
            "duration": 14.0
        },
        {
            "text": " Salina Cruz y llego al hotel donde me quedo y hay gente y los tengo que atender y saludar a todos.",
            "start": 5207.44,
            "duration": 13.0
        },
        {
            "text": " Y hay mucho cariño y es recíproco.",
            "start": 5220.44,
            "duration": 8.0
        },
        {
            "text": " Entonces, son fotos y ya entro al hotel, descanso.",
            "start": 5228.44,
            "duration": 8.0
        },
        {
            "text": " Y al día siguiente, en la mañana, al salir del hotel, otra vez le tengo que atender a",
            "start": 5236.44,
            "duration": 9.0
        },
        {
            "text": " la gente y lo hago con mucho gusto.",
            "start": 5245.44,
            "duration": 3.0
        },
        {
            "text": " Pero imagínense, en el viaje, si se para el tren en cada estación, pues no hubiese",
            "start": 5248.44,
            "duration": 9.0
        },
        {
            "text": " yo llegado a Coatzacoalcos, o sea, salimos creo que como a las 10 y media y llegamos",
            "start": 5257.44,
            "duration": 9.0
        },
        {
            "text": " como hicimos nueve horas de Coatzacoalcos, que es un viaje de supervisión, de práctica,",
            "start": 5266.44,
            "duration": 16.0
        },
        {
            "text": " de prueba, pero no nos paramos.",
            "start": 5282.44,
            "duration": 6.0
        },
        {
            "text": " Sí, tenía que bajar la velocidad por la gente y ahí saludando.",
            "start": 5288.44,
            "duration": 9.0
        },
        {
            "text": " Yo los quiero mucho.",
            "start": 5297.44,
            "duration": 3.0
        },
        {
            "text": " Y imagínense el día 15, en la noche, ahí quería yo estar en medio de la gente, pero",
            "start": 5300.44,
            "duration": 23.31999999999971
        },
        {
            "text": " que siempre van a contar conmigo, siempre nos vamos a estar encontrando viento.",
            "start": 5323.76,
            "duration": 7.760000000000218
        },
        {
            "text": " Gracias, presidente.",
            "start": 5331.52,
            "duration": 3.0
        },
        {
            "text": " Adelante.",
            "start": 5334.52,
            "duration": 1.0
        },
        {
            "text": " Gracias, gracias a todos.",
            "start": 5335.52,
            "duration": 2.8400000000001455
        },
        {
            "text": " Solo para retomar el tema de la decisión del INE, ¿usted va a impugnar esa determinación",
            "start": 5338.360000000001,
            "duration": 6.579999999999927
        },
        {
            "text": " que tiene que ver con la noticia del bastón de mando, lo va a impugnar?",
            "start": 5344.9400000000005,
            "duration": 4.059999999999491
        },
        {
            "text": " Y abordando este tema que tiene que ver con Claudia Sheinbaum, me gustaría saber ¿cómo",
            "start": 5349.0,
            "duration": 5.960000000000036
        },
        {
            "text": " va a ser su relación de aquí al próximo año, al mes de junio, después de la elección,",
            "start": 5354.96,
            "duration": 5.899999999999636
        },
        {
            "text": " con Claudia Sheinbaum precisamente?",
            "start": 5360.86,
            "duration": 2.2200000000002547
        },
        {
            "text": " Lo vamos a ver reunido otra vez con ella, ¿cómo va a ser este tipo de relación?",
            "start": 5363.08,
            "duration": 5.920000000000073
        },
        {
            "text": " Yo ya entregué la coordinación a Claudia, que es una mujer excepcional, honesta, eso",
            "start": 5369.0,
            "duration": 15.920000000000073
        },
        {
            "text": " es muy importante. Claudia no es corrupta, es honesta, además es muy inteligente, tiene",
            "start": 5384.92,
            "duration": 17.76000000000022
        },
        {
            "text": " ya lo he comentado aquí, doctorado, es académica y lo más importante, tiene buenos sentimientos,",
            "start": 5402.68,
            "duration": 23.279999999999745
        },
        {
            "text": " al pueblo. Eso es lo más importante de todo, porque pueden haber científicos que en vez",
            "start": 5426.88,
            "duration": 9.199999999999818
        },
        {
            "text": " de tenerle amor al pueblo, desprecian al pueblo.",
            "start": 5436.08,
            "duration": 10.44000000000051
        },
        {
            "text": " Es Claudia, es de primera. La conozco desde hace mucho tiempo, no vaya a ser que me acusen,",
            "start": 5446.52,
            "duration": 16.640000000000327
        },
        {
            "text": " tú me lo preguntas.",
            "start": 5463.160000000001,
            "duration": 1.0
        },
        {
            "text": " Pero les voy a contar cómo la conocí. No es problema, ¿verdad?",
            "start": 5464.16,
            "duration": 15.720000000000255
        },
        {
            "text": " No.",
            "start": 5479.88,
            "duration": 1.0
        },
        {
            "text": " No, ah, bueno. Cuando llego al gobierno de la ciudad, soy jefe de gobierno de la ciudad,",
            "start": 5480.88,
            "duration": 11.199999999999818
        },
        {
            "text": " tenemos que integrar el equipo y necesitaba yo equilibrar también que participaran hombres",
            "start": 5492.08,
            "duration": 14.399999999999636
        },
        {
            "text": " y mujeres, al final participaron más mujeres que hombres en el gabinete.",
            "start": 5506.48,
            "duration": 7.440000000000509
        },
        {
            "text": " Y tenía que nombrar a la secretaria de Medio Ambiente y un amigo muy cercano, Pepe Barberán,",
            "start": 5514.92,
            "duration": 17.920000000000073
        },
        {
            "text": " era académico, me ayudaba mucho, además un hombre con convicciones, con principios,",
            "start": 5533.64,
            "duration": 11.159999999999854
        },
        {
            "text": " ya falleció.",
            "start": 5544.8,
            "duration": 1.0
        },
        {
            "text": " Le pregunté que si conocía a alguien que pudiera ayudarnos a enfrentar los problemas",
            "start": 5545.8,
            "duration": 21.11999999999989
        },
        {
            "text": " de las contingencias ambientales, la contaminación en la ciudad.",
            "start": 5567.04,
            "duration": 7.239999999999782
        },
        {
            "text": " Yo traía en la cabeza, tenía presente un viaje que había hecho a Washington y en el",
            "start": 5574.28,
            "duration": 11.840000000000146
        },
        {
            "text": " departamento de Estado con un poco de prepotencia, algunos funcionarios empezaron a exaltar a",
            "start": 5586.12,
            "duration": 18.23999999999978
        },
        {
            "text": " Salinas, había más salinismo en Washington que en México, más en el gobierno de Estados",
            "start": 5604.36,
            "duration": 12.319999999999709
        },
        {
            "text": " Unidos en ese entonces.",
            "start": 5616.679999999999,
            "duration": 3.4000000000005457
        },
        {
            "text": " Y ya venía, ya se acercaba lo de la sucesión presidencial. Entonces, me preguntaron ¿qué",
            "start": 5620.08,
            "duration": 13.319999999999709
        },
        {
            "text": " opinan?, ¿quién podría ser candidato?, ¿quién piensa usted que va a ser el candidato",
            "start": 5633.4,
            "duration": 7.239999999999782
        },
        {
            "text": " o a quién van a proponer los del PRI?",
            "start": 5640.639999999999,
            "duration": 5.360000000000582
        },
        {
            "text": " Dije, bueno, pues se habla de Manuel Camacho, de Luis Donaldo Colosio y de Pedro Aspe en",
            "start": 5646.0,
            "duration": 15.079999999999927
        },
        {
            "text": " ese entonces. Y recuerdo que así con mucha prepotencia me dicen Colosio está verde,",
            "start": 5661.08,
            "duration": 24.88000000000011
        },
        {
            "text": " no les gustaba.",
            "start": 5685.96,
            "duration": 5.5600000000004
        },
        {
            "text": " La expresión hacia el finado Camacho es que los dos ya, buenas personas ya fallecidas,",
            "start": 5691.52,
            "duration": 8.239999999999782
        },
        {
            "text": " uno asesinado, Colosio. Pero en el caso de Camacho no, tampoco, con la contaminación",
            "start": 5699.76,
            "duration": 13.4399999999996
        },
        {
            "text": " o sea, que no iba a poder ser el candidato por la contaminación en la ciudad, que en",
            "start": 5713.96,
            "duration": 7.639999999999418
        },
        {
            "text": " esos tiempos era muy dañina, en ese tiempo fue que se crearon los programas de No Circula",
            "start": 5721.599999999999,
            "duration": 14.760000000000218
        },
        {
            "text": " con ese propósito de controlar la contaminación.",
            "start": 5736.96,
            "duration": 5.6799999999993815
        },
        {
            "text": " Y cuando hablaron de Aspe se les iluminó la cara porque era la continuidad de lo que",
            "start": 5742.639999999999,
            "duration": 14.280000000000655
        },
        {
            "text": " ellos buscaban y que siempre han deseado la política neoliberal, la política privatizadora,",
            "start": 5756.92,
            "duration": 15.319999999999709
        },
        {
            "text": " que estaba en su apogeo con Salinas, Aspe.",
            "start": 5772.24,
            "duration": 7.760000000000218
        },
        {
            "text": " Le digo, pues a lo mejor se van a equivocar, porque ustedes se equivocan mucho, ya se equivocaron",
            "start": 5780.0,
            "duration": 12.159999999999854
        },
        {
            "text": " con lo del Shah, se acabaron de pasar y se enojaron mucho y ahí se terminó la plática,",
            "start": 5792.16,
            "duration": 8.039999999999964
        },
        {
            "text": " la conversación.",
            "start": 5800.2,
            "duration": 1.0
        },
        {
            "text": " Pero traía yo esto de que la contaminación y me preocupaba. De modo que Barberán, que",
            "start": 5801.599999999999,
            "duration": 14.600000000000364
        },
        {
            "text": " conocía a Claudia, creo que conoció a la mamá de Claudia, eran académicos los dos,",
            "start": 5816.2,
            "duration": 14.760000000000218
        },
        {
            "text": " me recomendó a Claudia y así la conocí.",
            "start": 5830.96,
            "duration": 4.6799999999993815
        },
        {
            "text": " Y lo primero que le dije, ¿me vas a ayudar por lo de las contingencias? ¿Sabes?",
            "start": 5835.639999999999,
            "duration": 8.200000000000728
        },
        {
            "text": " Sí, sí, sí.",
            "start": 5843.84,
            "duration": 2.0
        },
        {
            "text": " Y salió muy buena, muy buena porque en todo mi gobierno sólo tuvimos dos días de contingencia",
            "start": 5846.24,
            "duration": 10.840000000000146
        },
        {
            "text": " ambiental, dos días en todo el gobierno, pero además ella creó lo de la separación",
            "start": 5857.08,
            "duration": 13.800000000000182
        },
        {
            "text": " de la basura, la orgánica y la no orgánica cuando estuvo en medio ambiente.",
            "start": 5870.92,
            "duration": 10.960000000000036
        },
        {
            "text": " Y ella creó también lo del microbus, metrobús en insurgentes.",
            "start": 5881.88,
            "duration": 14.920000000000073
        },
        {
            "text": " Pues iniciamos eso aquí en la ciudad y muchas cosas me ayudó con lo de los segundos pisos,",
            "start": 5896.8,
            "duration": 9.960000000000036
        },
        {
            "text": " pero ya no hablemos de eso.",
            "start": 5906.76,
            "duration": 4.640000000000327
        },
        {
            "text": " Pero si la va a seguir viendo de aquí a la elección.",
            "start": 5911.400000000001,
            "duration": 3.719999999999345
        },
        {
            "text": " Ah, bueno, ya ahora es distinto porque ya ella es la dirigente, yo soy un miembro del",
            "start": 5915.12,
            "duration": 7.079999999999927
        },
        {
            "text": " movimiento y además tengo la función de presidente y tengo que atender a todos y",
            "start": 5922.2,
            "duration": 10.640000000000327
        },
        {
            "text": " cuidar que no se utilicen bienes, presupuesto, como era antes, del gobierno para favorecer",
            "start": 5932.84,
            "duration": 14.799999999999272
        },
        {
            "text": " a ningún candidato y a ningún partido.",
            "start": 5947.639999999999,
            "duration": 3.600000000000364
        },
        {
            "text": " Fíjense lo que nos hicieron a nosotros tanto en el 2006 como en el 2012 con Fox, que mandó",
            "start": 5951.28,
            "duration": 17.840000000000146
        },
        {
            "text": " secretarios del gobierno, de delegados del PAN para ayudar al candidato a la presidencia",
            "start": 5969.12,
            "duration": 14.960000000000036
        },
        {
            "text": " de ese partido.",
            "start": 5984.08,
            "duration": 1.0
        },
        {
            "text": " Y no sólo fue eso, sino fue el querer desaforarme o, mejor dicho, me desaforaron, me sacó adelante",
            "start": 5985.08,
            "duration": 20.199999999999818
        },
        {
            "text": " el pueblo, porque el pueblo es mucha pieza, pero él quería que yo no apareciera, que",
            "start": 6005.28,
            "duration": 8.360000000000582
        },
        {
            "text": " mi nombre no apareciera en la boleta electoral.",
            "start": 6013.64,
            "duration": 2.0
        },
        {
            "text": " Muy distinto, nosotros no podemos actuar así.",
            "start": 6015.64,
            "duration": 8.279999999999745
        },
        {
            "text": " Cuando Calderón, después de que lo impusieron porque él no ganó la presidencia, hubo un",
            "start": 6023.92,
            "duration": 9.480000000000473
        },
        {
            "text": " fraude, sin duda lo impusieron los mismos, los que se querían dueños de México, que",
            "start": 6033.400000000001,
            "duration": 8.55999999999949
        },
        {
            "text": " están muy molestos.",
            "start": 6041.96,
            "duration": 2.6400000000003274
        },
        {
            "text": " Me acuerdo que estamos en un debate con Peña en la campaña y yo hablo de mi propuesta",
            "start": 6044.6,
            "duration": 20.599999999999454
        },
        {
            "text": " de combatir la corrupción y de terminar con los lujos en el gobierno y de llevar a cabo",
            "start": 6065.2,
            "duration": 11.520000000000437
        },
        {
            "text": " una política de austeridad republicana, de bajar los sueldos, lo que estamos haciendo,",
            "start": 6076.72,
            "duration": 11.55999999999949
        },
        {
            "text": " ver gobierno rico con pueblo pobre.",
            "start": 6089.04,
            "duration": 3.8400000000001455
        },
        {
            "text": " Y estamos terminando el debate y el presidente Calderón pone en su Twitter que lo que yo",
            "start": 6092.88,
            "duration": 11.55999999999949
        },
        {
            "text": " proponía era irrealizable, de ahorrar con la austeridad, pero la misma noche, terminando",
            "start": 6104.44,
            "duration": 14.039999999999964
        },
        {
            "text": " el debate.",
            "start": 6118.48,
            "duration": 4.1599999999998545
        },
        {
            "text": " Si lo digo aquí es porque padecen nuestros adversarios de amnesia.",
            "start": 6122.639999999999,
            "duration": 15.920000000000073
        },
        {
            "text": " Yo estoy seguro que esto que les estoy comentando, no lo sabía ni el uno por ciento de lo mexicano,",
            "start": 6138.56,
            "duration": 12.680000000000291
        },
        {
            "text": " porque en ese entonces todo se tapaba.",
            "start": 6151.240000000001,
            "duration": 2.4799999999995634
        },
        {
            "text": " Entonces, yo no puedo actuar así.",
            "start": 6153.72,
            "duration": 9.600000000000364
        },
        {
            "text": " Va a ser diferente esa relación.",
            "start": 6163.320000000001,
            "duration": 2.4799999999995634
        },
        {
            "text": " Y a una auténtica, una verdadera democracia, nada de oligarquía, eso se acabó con fachada",
            "start": 6165.8,
            "duration": 14.359999999999673
        },
        {
            "text": " de democracia, porque eso era lo que había.",
            "start": 6180.16,
            "duration": 6.039999999999964
        },
        {
            "text": " La oligarquía, lo repito, es el gobierno de una minoría, de los de arriba, de los",
            "start": 6186.2,
            "duration": 10.11999999999989
        },
        {
            "text": " potentados, esa es la oligarquía.",
            "start": 6196.32,
            "duration": 4.440000000000509
        },
        {
            "text": " Y la democracia es el gobierno del pueblo para el pueblo y con el pueblo.",
            "start": 6200.76,
            "duration": 3.839999999999236
        },
        {
            "text": " ¿Ahora en el caso del fallo del Ine y lo del bastón lo va a impugnar o lo va a acatar?",
            "start": 6204.599999999999,
            "duration": 6.280000000000655
        },
        {
            "text": " No, no, no, lo acatamos.",
            "start": 6210.88,
            "duration": 1.7199999999993452
        },
        {
            "text": " ¿Para qué?",
            "start": 6212.6,
            "duration": 3.319999999999709
        },
        {
            "text": " Claro, vamos a recorrer todo el camino.",
            "start": 6215.92,
            "duration": 7.1599999999998545
        },
        {
            "text": " Ya cuando me lo plantearon ayer, el camino se me había olvidado, que me preguntaron,",
            "start": 6223.08,
            "duration": 8.680000000000291
        },
        {
            "text": " dije, no, no, no quiten eso.",
            "start": 6231.76,
            "duration": 3.2799999999997453
        },
        {
            "text": " Nada más inconfórmense, porque ¿qué tiene que ver la foto a las nueve y media de la",
            "start": 6235.04,
            "duration": 10.199999999999818
        },
        {
            "text": " noche fuera de aquí?",
            "start": 6245.24,
            "duration": 4.400000000000546
        },
        {
            "text": " Pero ahora yo no sabía que lo que están manejando es que lo puse…",
            "start": 6249.64,
            "duration": 7.279999999999745
        },
        {
            "text": " Por las redes sociales del gobierno.",
            "start": 6256.92,
            "duration": 1.5999999999994543
        },
        {
            "text": " Sí, lo puse, sí no sabía yo eso, qué es parte del presupuesto, pues lo voy a revisar.",
            "start": 6258.5199999999995,
            "duration": 5.400000000000546
        },
        {
            "text": " ¿Cómo se llama?",
            "start": 6263.92,
            "duration": 1.9600000000000364
        },
        {
            "text": " Comunicaciones Oficiales.",
            "start": 6265.88,
            "duration": 2.0
        },
        {
            "text": " ¿Cómo se llama?",
            "start": 6267.88,
            "duration": 3.8400000000001455
        },
        {
            "text": " Comunicaciones Oficiales, por la cuenta oficial del gobierno.",
            "start": 6271.72,
            "duration": 5.079999999999927
        },
        {
            "text": " ¿Y mi cuenta es oficial?",
            "start": 6276.8,
            "duration": 2.4399999999996
        },
        {
            "text": " Así es.",
            "start": 6279.24,
            "duration": 2.0
        },
        {
            "text": " Yo trato de… nunca he pagado nada.",
            "start": 6281.24,
            "duration": 13.520000000000437
        },
        {
            "text": " Afortunadamente la gente sí busca lo que pongo ahí.",
            "start": 6294.76,
            "duration": 6.279999999999745
        },
        {
            "text": " Digamos, lo bajan, pero ¿sí dio usted la instrucción de formalizar la apelación?",
            "start": 6301.04,
            "duration": 6.319999999999709
        },
        {
            "text": " Sí.",
            "start": 6307.36,
            "duration": 1.0
        },
        {
            "text": " ¿Sí?",
            "start": 6308.36,
            "duration": 1.0
        },
        {
            "text": " Bien.",
            "start": 6309.36,
            "duration": 1.0
        },
        {
            "text": " Para dejar constancia, porque van a estar… que el bastón de mando, que me dio mucha",
            "start": 6310.36,
            "duration": 13.479999999999563
        },
        {
            "text": " risa una caricatura de Hernández, no lo puedo poner aquí, porque grité, muera la corrupción",
            "start": 6323.839999999999,
            "duration": 14.360000000000582
        },
        {
            "text": " y que me iban a demandar en el INE y en el Tribunal Electoral.",
            "start": 6339.2,
            "duration": 9.479999999999563
        },
        {
            "text": " En este mismo ámbito de nada más, rápidamente.",
            "start": 6348.679999999999,
            "duration": 4.0
        },
        {
            "text": " ¿Usted tiene contemplado llevar a cabo una gira de la Dios?",
            "start": 6352.679999999999,
            "duration": 4.880000000000109
        },
        {
            "text": " Usted cuando inicia, poquito antes de iniciar su sexenio, ya cuando fue presidente electo",
            "start": 6357.5599999999995,
            "duration": 5.400000000000546
        },
        {
            "text": " Usted hizo una gira del agradecimiento justamente para, lo dice todo, agradecer el voto de los",
            "start": 6363.68,
            "duration": 7.079999999999927
        },
        {
            "text": " ciudadanos.",
            "start": 6370.76,
            "duration": 1.0
        },
        {
            "text": " ¿Lo piensa hacer ahora ya para el cierre de su sexenio, tomando en cuenta los tiempos",
            "start": 6371.76,
            "duration": 4.420000000000073
        },
        {
            "text": " electorales?",
            "start": 6376.18,
            "duration": 1.0
        },
        {
            "text": " Si esto es así, ¿lo va a hacer, no lo va a hacer y cuándo sería?",
            "start": 6377.18,
            "duration": 3.3400000000001455
        },
        {
            "text": " Yo estoy recorriendo el país todos los fines de semana, nada más me quedan dos fines de",
            "start": 6380.52,
            "duration": 14.0
        },
        {
            "text": " semana por mes, porque tengo comprometido dos fines de semana para la supervisión del",
            "start": 6394.52,
            "duration": 7.4399999999996
        },
        {
            "text": " Pero tengo que dedicar otros fines de semana para supervisar el ismo, los acueductos, los",
            "start": 6402.96,
            "duration": 11.88000000000011
        },
        {
            "text": " distritos de riego, los programas de bienestar, tengo que evaluarlos.",
            "start": 6414.84,
            "duration": 10.11999999999989
        },
        {
            "text": " El avance en materia de seguridad, tenemos que continuar haciendo las reuniones de seguridad",
            "start": 6424.96,
            "duration": 7.199999999999818
        },
        {
            "text": " en los estados, se hacen todos los días aquí, pero también hay veces que sesionamos, nos",
            "start": 6432.16,
            "duration": 11.079999999999927
        },
        {
            "text": " reunimos en los estados para ir a apoyar, vamos todos los integrantes de seguridad,",
            "start": 6443.24,
            "duration": 12.479999999999563
        },
        {
            "text": " del Gabinete de Seguridad, eso lo voy a seguir haciendo.",
            "start": 6455.719999999999,
            "duration": 2.4000000000005457
        },
        {
            "text": " Pero como tal una gira del adiós, ¿no?",
            "start": 6458.12,
            "duration": 2.399999999999636
        },
        {
            "text": " No, no, no, lo que tiene que ver con el trabajo, porque necesitamos concluir todas las obras.",
            "start": 6460.5199999999995,
            "duration": 9.840000000000146
        },
        {
            "text": " Por ejemplo, ahora voy al Tren Maya este fin de semana y el próximo fin de semana",
            "start": 6470.36,
            "duration": 6.920000000000073
        },
        {
            "text": " voy a supervisar tres obras en el Estado de México, voy a supervisar el tren del AIFA",
            "start": 6477.28,
            "duration": 15.199999999999818
        },
        {
            "text": " y voy a aprovechar para ir a Tecama en lo que tiene que ver con bienestar y a Catipec.",
            "start": 6493.48,
            "duration": 10.800000000000182
        },
        {
            "text": " Y voy a ir también a supervisar los avances en el lago de Texcoco, porque estamos recuperando",
            "start": 6504.28,
            "duration": 8.420000000000073
        },
        {
            "text": " el lago de Texcoco, que es un programa muy importante.",
            "start": 6512.7,
            "duration": 6.699999999999818
        },
        {
            "text": " Se está recuperando por completo, porque lo que querían era rellenarlo todo el lago,",
            "start": 6519.4,
            "duration": 11.600000000000364
        },
        {
            "text": " desaparecer el lago con el proyecto del aeropuerto.",
            "start": 6531.0,
            "duration": 4.639999999999418
        },
        {
            "text": " Entonces, ahora no, al contrario, lo que queremos es darle vida al lago.",
            "start": 6535.639999999999,
            "duration": 7.8400000000001455
        },
        {
            "text": " Y voy a ver ese proyecto y vamos a aprovechar para ir a Texcoco, a Chimalhuacán, a Neza,",
            "start": 6544.48,
            "duration": 16.4399999999996
        },
        {
            "text": " hasta donde nos alcance, para programas de bienestar.",
            "start": 6560.919999999999,
            "duration": 5.080000000000837
        },
        {
            "text": " Voy a acompañar a la maestra Adelfina, hoy ella nos va a acompañar en esta gira.",
            "start": 6566.0,
            "duration": 12.920000000000073
        },
        {
            "text": " Y luego regreso al Tren Maya. Cuando yo regrese al Tren Maya para la supervisión, vamos",
            "start": 6578.92,
            "duration": 9.0
        },
        {
            "text": " a salir en el Tren Maya de Cancún y vamos a terminar la supervisión en tren en escárcega,",
            "start": 6587.92,
            "duration": 15.760000000000218
        },
        {
            "text": " ya el tramo de Campeche.",
            "start": 6603.68,
            "duration": 3.199999999999818
        },
        {
            "text": " Ahora fuimos de Campeche a Cancún, ahora ya está por terminarse el tramo de Campeche",
            "start": 6606.88,
            "duration": 12.600000000000364
        },
        {
            "text": " a escárcega. Entonces, vamos a tomar el tren en Cancún y vamos a llegar a escárcega,",
            "start": 6619.4800000000005,
            "duration": 7.479999999999563
        },
        {
            "text": " eso de este fin de semana en 15 días.",
            "start": 6626.96,
            "duration": 3.9200000000000728
        },
        {
            "text": " Y así voy a seguir recorriendo el país para supervisar las obras.",
            "start": 6630.88,
            "duration": 7.760000000000218
        },
        {
            "text": " Mañana vamos a hablar, porque quedamos en eso, del acueducto de El Cuchillo II, de los",
            "start": 6638.64,
            "duration": 12.0
        },
        {
            "text": " mentirosos del Reforma y del norte, del norte y de Reforma.",
            "start": 6650.64,
            "duration": 6.880000000000109
        },
        {
            "text": " No, entonces, pero eso es mañana del quién es quién en las mentiras.",
            "start": 6657.52,
            "duration": 6.359999999999673
        },
        {
            "text": " Pero son de lampa del periodismo, que tienen como máxima el que la calumnia cuando no",
            "start": 6663.88,
            "duration": 20.32000000000062
        },
        {
            "text": " Entonces, no les importa, pero a nosotros sí. ¿Saben por qué? Nos importa mucho,",
            "start": 6684.88,
            "duration": 10.4399999999996
        },
        {
            "text": " no es el querer cambiar a los directivos y la línea editorial del Reforma a quienes",
            "start": 6695.32,
            "duration": 11.600000000000364
        },
        {
            "text": " No, no, no, ellos tienen un pensamiento conservador y hay que respetarlos, son la verdad muy reaccionarios",
            "start": 6707.64,
            "duration": 13.960000000000036
        },
        {
            "text": " y somos distintos, pero sí se puede informar a quienes se dejaron engañar durante mucho",
            "start": 6721.6,
            "duration": 15.840000000000146
        },
        {
            "text": " tiempo de que se trataba de un periódico independiente, profesional, objetivo.",
            "start": 6737.4400000000005,
            "duration": 11.159999999999854
        },
        {
            "text": " Entonces, sí se hace labor y sobre todo con los jóvenes para que no se dejen manipular.",
            "start": 6748.6,
            "duration": 15.359999999999673
        },
        {
            "text": " No es que estemos esperando que cambien su línea editorial, no van a cambiar, porque",
            "start": 6763.96,
            "duration": 10.5600000000004
        },
        {
            "text": " somos distintos y esto es normal en la democracia, pero sí nos importa que la gente, sobre",
            "start": 6774.52,
            "duration": 12.079999999999927
        },
        {
            "text": " todo los jóvenes, no se dejen manipular.",
            "start": 6786.6,
            "duration": 2.5200000000004366
        },
        {
            "text": " Últimamente, en los últimos tiempos, digo esto en los últimos tiempos porque todavía",
            "start": 6789.120000000001,
            "duration": 9.0
        },
        {
            "text": " y le preguntaron sobre la influencia de la televisión en la política y dijo no, no,",
            "start": 6799.12,
            "duration": 9.520000000000437
        },
        {
            "text": " eso no puede suceder, fallece el presidente Mitterrand.",
            "start": 6808.64,
            "duration": 7.959999999999127
        },
        {
            "text": " Creo que en el siglo pasado ¿cuándo falleció el presidente Mitterrand?",
            "start": 6816.599999999999,
            "duration": 6.920000000000073
        },
        {
            "text": " Hace relativamente poco, hace 30 años, 20, 30 años.",
            "start": 6824.52,
            "duration": 8.88000000000011
        },
        {
            "text": " Y si viviera ahora ¿cuánto?",
            "start": 6833.400000000001,
            "duration": 6.239999999999782
        },
        {
            "text": " Mañana 96.",
            "start": 6839.64,
            "duration": 3.2799999999997453
        },
        {
            "text": " 96, tiene 27 años de fallecir.",
            "start": 6842.92,
            "duration": 7.0
        },
        {
            "text": " Bueno, pero en sus memorias escribe que lo mediático no tenía por qué tener influencia",
            "start": 6849.92,
            "duration": 13.039999999999964
        },
        {
            "text": " en lo político y que lo de la televisión no iba a progresar la influencia de lo mediático",
            "start": 6862.96,
            "duration": 13.239999999999782
        },
        {
            "text": " en la política.",
            "start": 6876.28,
            "duration": 1.0
        },
        {
            "text": " Y no, claro que avanzó muchísimo.",
            "start": 6877.28,
            "duration": 7.8400000000001455
        },
        {
            "text": " La derecha y el conservadurismo corrupto se apoyan en lo mediático, ya no requieren los",
            "start": 6885.12,
            "duration": 12.11999999999989
        },
        {
            "text": " los golpes de Estado, ya no se requiere la toma del poder por la fuerza.",
            "start": 6897.28,
            "duration": 9.0
        },
        {
            "text": " Ahora son golpes mediáticos porque van manipulando amplios sectores de la población, aprovechando",
            "start": 6906.28,
            "duration": 16.079999999999927
        },
        {
            "text": " también ciertas circunstancias, así como Hitler aprovechó lo de la inflación en Alemania",
            "start": 6922.48,
            "duration": 10.199999999999818
        },
        {
            "text": " o como otros personajes están aprovechando crisis y errores también que han cometido",
            "start": 6932.679999999999,
            "duration": 7.119999999999891
        },
        {
            "text": " gobiernos progresistas.",
            "start": 6939.799999999999,
            "duration": 3.240000000000691
        },
        {
            "text": " Y también con lo mediático se va debilitando a gobiernos populares y se les echa el pueblo",
            "start": 6943.72,
            "duration": 11.359999999999673
        },
        {
            "text": " encima.",
            "start": 6955.08,
            "duration": 1.0
        },
        {
            "text": " Lo que aquí han intentado y siguen haciendo, que ponen las estaciones de Radio Fórmula",
            "start": 6956.12,
            "duration": 16.199999999999818
        },
        {
            "text": " ahí, todas en contra, todos los noticieros, es una seguidilla, le van cambiando y van",
            "start": 6972.32,
            "duration": 14.039999999999964
        },
        {
            "text": " cambiando y todos, todos, todos se encuentran.",
            "start": 6986.36,
            "duration": 4.239999999999782
        },
        {
            "text": " Y así es la televisión, así es la radio, así es los periodistas.",
            "start": 6990.599999999999,
            "duration": 3.280000000000655
        },
        {
            "text": " Lo que sucede ahora es que existen las redes sociales, pero además hay mucha conciencia",
            "start": 6994.4400000000005,
            "duration": 7.639999999999418
        },
        {
            "text": " ciudadana, ya no se deja manipular la gente.",
            "start": 7002.08,
            "duration": 4.440000000000509
        },
        {
            "text": " Entonces, toda la labor que se pueda hacer en ese sentido ayuda a la transformación,",
            "start": 7006.52,
            "duration": 6.719999999999345
        },
        {
            "text": " porque la minoría corrupta se aprovecha del control que tienen de los medios para imponerse",
            "start": 7013.24,
            "duration": 16.5600000000004
        },
        {
            "text": " y someter al pueblo, dañar al pueblo, porque no es nada más el que gane en una elección,",
            "start": 7029.8,
            "duration": 10.8799999999992
        },
        {
            "text": " no, es que puedan saquear, puedan robar.",
            "start": 7041.400000000001,
            "duration": 5.960000000000036
        },
        {
            "text": " A veces pueden poner a un presidente solo como figura decorativa, un pelele, un títere,",
            "start": 7047.360000000001,
            "duration": 21.11999999999989
        },
        {
            "text": " un florero que está ahí de adorno, porque necesitan simular que hay una autoridad,",
            "start": 7068.48,
            "duration": 10.680000000000291
        },
        {
            "text": " nada más que a veces…",
            "start": 7079.16,
            "duration": 8.039999999999964
        },
        {
            "text": " Antes nos preguntábamos ¿y quién manda realmente?, ¿mandaba el presidente o los",
            "start": 7087.2,
            "duration": 10.239999999999782
        },
        {
            "text": " presidentes?",
            "start": 7097.44,
            "duration": 1.0
        },
        {
            "text": " A veces no.",
            "start": 7098.44,
            "duration": 1.0
        },
        {
            "text": " Presidente…",
            "start": 7099.44,
            "duration": 1.0
        },
        {
            "text": " Gobernaban, pero no mandaban.",
            "start": 7100.44,
            "duration": 5.720000000000255
        },
        {
            "text": " Pero bueno, entonces, sí es importante esto del Reforma, como hacer la aclaración, y",
            "start": 7106.16,
            "duration": 13.11999999999989
        },
        {
            "text": " tiempo de su línea editorial de Carmen Aristegui.",
            "start": 7120.28,
            "duration": 12.840000000000146
        },
        {
            "text": " ¿Cuánta gente creyó que era una periodista independiente, distante del poder económico,",
            "start": 7133.12,
            "duration": 19.11999999999989
        },
        {
            "text": " defensora de causas populares, justas?",
            "start": 7152.24,
            "duration": 6.480000000000473
        },
        {
            "text": " Se valió de una circunstancia donde todo estaba cerrado, todo estaba cerrado, no había",
            "start": 7158.72,
            "duration": 16.4399999999996
        },
        {
            "text": " redes sociales, o sea, no había democracia.",
            "start": 7175.16,
            "duration": 6.520000000000437
        },
        {
            "text": " Entonces, con dos, tres denuncias autorizadas, pues no había otra cosa y se hizo muy famosa.",
            "start": 7181.68,
            "duration": 17.31999999999971
        },
        {
            "text": " Como estos defensores de derechos humanos, seudos defensores de derechos humanos, seudos",
            "start": 7199.0,
            "duration": 11.840000000000146
        },
        {
            "text": " ambientalistas, seudos feministas, progreso, buena ondita.",
            "start": 7210.84,
            "duration": 9.88000000000011
        },
        {
            "text": " Presidente, en el tema de la seguridad.",
            "start": 7220.72,
            "duration": 4.719999999999345
        },
        {
            "text": " Pero sí es importante estar informando, informando, informando.",
            "start": 7225.44,
            "duration": 7.520000000000437
        },
        {
            "text": " No se dejen engañar, no se dejen manipular y se avanza, se avanza mucho, porque la gente",
            "start": 7232.96,
            "duration": 19.959999999999127
        },
        {
            "text": " está muy consciente.",
            "start": 7252.919999999999,
            "duration": 1.0
        },
        {
            "text": " ¿Saber si Ovidio Guzmán se habría acogido a algún programa de testigo protegido en",
            "start": 7254.4,
            "duration": 6.8400000000001455
        },
        {
            "text": " los Estados Unidos y por ello no habría habido, digamos, inconformidad para entregarse a la",
            "start": 7261.24,
            "duration": 5.800000000000182
        },
        {
            "text": " justicia en los Estados Unidos?",
            "start": 7267.04,
            "duration": 1.9200000000000728
        },
        {
            "text": " Eso por un lado aprovechando que hoy es el tema de la seguridad.",
            "start": 7268.96,
            "duration": 3.0799999999999272
        },
        {
            "text": " Y ayer se tomó el tema, pero fue muy superficialmente.",
            "start": 7272.04,
            "duration": 4.279999999999745
        },
        {
            "text": " Si nos pudieran dar datos de los cargos que específicamente hay en México en contra de",
            "start": 7276.32,
            "duration": 5.240000000000691
        },
        {
            "text": " Ema Coronel, se tiene la información, las investigaciones lo han acreditado, así que",
            "start": 7282.200000000001,
            "duration": 4.399999999999636
        },
        {
            "text": " ella le ayuda a afogarse de la cárcel al Chapó Guzmán, pero por el vínculo, digamos,",
            "start": 7286.6,
            "duration": 6.640000000000327
        },
        {
            "text": " sentimental, amoroso, conyugal, podría evadir eso.",
            "start": 7293.240000000001,
            "duration": 3.0399999999999636
        },
        {
            "text": " Yo me refiero al patrimonio de la señora Ema Coronel en dos planteamientos y un tercero,",
            "start": 7296.280000000001,
            "duration": 6.319999999999709
        },
        {
            "text": " que sería una solicitud.",
            "start": 7302.6,
            "duration": 4.640000000000327
        },
        {
            "text": " Si su gobierno podría transparentar el expediente de Genaro García Luna en cuanto a los exámenes",
            "start": 7307.24,
            "duration": 5.880000000000109
        },
        {
            "text": " de control de confianza que presentó o que habría presentado, no sabemos cuándo fue",
            "start": 7313.12,
            "duration": 6.239999999999782
        },
        {
            "text": " servidor público, los controles de confianza a los que fue sometido Genaro García Luna.",
            "start": 7319.36,
            "duration": 5.199999999999818
        },
        {
            "text": " Gracias.",
            "start": 7324.5599999999995,
            "duration": 1.0
        },
        {
            "text": " Bueno, acerca de lo primero.",
            "start": 7325.5599999999995,
            "duration": 2.480000000000473
        },
        {
            "text": " No tengo información, al parecer todavía está iniciando el juicio en Estados Unidos.",
            "start": 7328.04,
            "duration": 9.11999999999989
        },
        {
            "text": " Todavía no se sabe nada sobre lo primero.",
            "start": 7338.16,
            "duration": 5.680000000000291
        },
        {
            "text": " Lo segundo sobre la señora Coronel, eso la fiscalía, son los que tienen en sus manos",
            "start": 7343.84,
            "duration": 12.319999999999709
        },
        {
            "text": " las posibles denuncias o los procesos, ellos podrían informar.",
            "start": 7356.16,
            "duration": 5.119999999999891
        },
        {
            "text": " ¿La UIF no podría dar un resumen sin violar el debido proceso?",
            "start": 7361.28,
            "duration": 5.800000000000182
        },
        {
            "text": " No saben si pueden o no pueden hacerlo.",
            "start": 7367.08,
            "duration": 3.9600000000000364
        },
        {
            "text": " Y lo tercero sobre el expediente.",
            "start": 7371.04,
            "duration": 2.9200000000000728
        },
        {
            "text": " Así es, la transparentar.",
            "start": 7373.96,
            "duration": 2.9600000000000364
        },
        {
            "text": " Pues también tiene que ser la fiscalía.",
            "start": 7376.92,
            "duration": 4.680000000000291
        },
        {
            "text": " La verdad es que ya se sabe todo.",
            "start": 7381.6,
            "duration": 5.1599999999998545
        },
        {
            "text": " ¿Si presentó exámenes de control de confianza a Genaro García Luna?",
            "start": 7386.76,
            "duration": 6.599999999999454
        },
        {
            "text": " No sabemos eso, pero…",
            "start": 7393.36,
            "duration": 1.0
        },
        {
            "text": " Justamente esa es la duda.",
            "start": 7394.36,
            "duration": 1.5600000000004002
        },
        {
            "text": " Sí, pero ya se sabe que era el hombre de confianza de Calderón, no lo dicen los medios,",
            "start": 7395.92,
            "duration": 19.4399999999996
        },
        {
            "text": " no lo dicen, o cada vez que aparece un cometa de vez en cuando.",
            "start": 7415.36,
            "duration": 13.11999999999989
        },
        {
            "text": " Son temas que no tocan en los medios convencionales porque no les conviene, pero periodísticamente",
            "start": 7428.48,
            "duration": 15.760000000000218
        },
        {
            "text": " son temas importantísimos, porque estamos hablando de cuándo se estableció en México",
            "start": 7444.24,
            "duration": 13.579999999999927
        },
        {
            "text": " un narcoestado y resulta que todo está pasando de noche o querían que pasara de noche.",
            "start": 7457.82,
            "duration": 16.0600000000004
        },
        {
            "text": " Es una cosa gravísima.",
            "start": 7474.52,
            "duration": 3.199999999999818
        },
        {
            "text": " Siempre he puesto el ejemplo porque eso ayuda mucho el contraste.",
            "start": 7477.72,
            "duration": 9.4399999999996
        },
        {
            "text": " Imagínense, Rosa Isabel es secretaria de Seguridad, que estuviese haciendo lo que",
            "start": 7487.16,
            "duration": 15.359999999999673
        },
        {
            "text": " hacía García Luna, porque estuvo todo el sexenio de secretaria de Seguridad y un sexenio",
            "start": 7502.52,
            "duration": 20.640000000000327
        },
        {
            "text": " de mucha violencia, mucha violencia.",
            "start": 7523.160000000001,
            "duration": 7.359999999999673
        },
        {
            "text": " Aquí lo podemos ver, ¿por qué no pones lo de los homicidios por sexenio?",
            "start": 7530.52,
            "duration": 11.399999999999636
        },
        {
            "text": " Porque les ofrezco disculpas a ustedes, porque ustedes ya me han escuchado mucho y me van",
            "start": 7541.92,
            "duration": 8.480000000000473
        },
        {
            "text": " a seguir escuchando y me repito y me repito y me repito, parezco disco rayado, pero lo",
            "start": 7550.400000000001,
            "duration": 5.4399999999996
        },
        {
            "text": " que tengo que hacer, porque es la forma de estar haciendo conciencia y contrarrestando",
            "start": 7556.0,
            "duration": 10.239999999999782
        },
        {
            "text": " toda la campaña negra en contra nuestra, porque nuestros adversarios son muy hipócritas y",
            "start": 7566.24,
            "duration": 8.780000000000655
        },
        {
            "text": " sólo ven la paja en el ojo ajeno y no la viga en el propio.",
            "start": 7575.02,
            "duration": 7.380000000000109
        },
        {
            "text": " Entonces, miren esto.",
            "start": 7582.4,
            "duration": 12.039999999999964
        },
        {
            "text": " Aquí entró García Luna y Calderón.",
            "start": 7594.44,
            "duration": 5.960000000000036
        },
        {
            "text": " Fíjense, aquí declaran la guerra al narcotráfico. Miren lo que había de homicidios. ¿Qué",
            "start": 7600.4,
            "duration": 26.11999999999989
        },
        {
            "text": " nos llevó? Declaran la guerra aquí, aquí a finales del 2006, no a principios del 2007,",
            "start": 7626.52,
            "duration": 15.680000000000291
        },
        {
            "text": " en enero que se viste de militar y va a Pachingán a la Tierra Caliente y te pega un palazo al",
            "start": 7642.200000000001,
            "duration": 12.599999999999454
        },
        {
            "text": " la vizpero a lo tonto.",
            "start": 7654.92,
            "duration": 1.1599999999998545
        },
        {
            "text": " Y miren, de ocho mil homicidios a 27 mil. Y todo esto es García Luna.",
            "start": 7656.08,
            "duration": 24.640000000000327
        },
        {
            "text": " Entonces, dicen, no, es que hay mucha violencia acá, sí, pero miren, ¿cómo nos lo declararon?",
            "start": 7686.08,
            "duration": 19.479999999999563
        },
        {
            "text": " ¿Y qué estamos haciendo? 17 por ciento menos. Aquí lo aumentaron 200 por ciento,",
            "start": 7706.56,
            "duration": 9.800000000000182
        },
        {
            "text": " de desde Salinas hasta nosotros seis gobiernos.",
            "start": 7716.36,
            "duration": 17.159999999999854
        },
        {
            "text": " Este, el de García Luna y de Calderón, es el mayor incremento en homicidios.",
            "start": 7733.52,
            "duration": 8.640000000000327
        },
        {
            "text": " Entonces, ya se sabe todo que está juzgado en Estados Unidos, que además acumuló una",
            "start": 7742.16,
            "duration": 27.640000000000327
        },
        {
            "text": " fortuna porque tiene bienes en el extranjero y hay denuncias sobre eso. Entonces, si la",
            "start": 7769.8,
            "duration": 16.11999999999989
        },
        {
            "text": " fiscalía considera que debe de o puede dar a conocer esos expedientes, si no hay ningún",
            "start": 7785.92,
            "duration": 16.479999999999563
        },
        {
            "text": " problema legal, sería muy bueno. No ocultar nada, es que con el llamado debido proceso,",
            "start": 7802.4,
            "duration": 17.76000000000022
        },
        {
            "text": " que a veces se convierten debido pretexto, se ocultan las cosas y todo tiene que subirse",
            "start": 7820.16,
            "duration": 17.359999999999673
        },
        {
            "text": " a la red, hacer cada vez más pública la vida pública, no ocultar nada.",
            "start": 7837.5199999999995,
            "duration": 6.800000000000182
        },
        {
            "text": " ¿Cómo se controla o cómo se hace justicia? Sobre todo evitando la corrupción, pues dando",
            "start": 7845.32,
            "duration": 11.520000000000437
        },
        {
            "text": " a conocer los hechos, porque eso es preventivo. Si no, se le señala al corrupto y al contrario,",
            "start": 7856.84,
            "duration": 13.55999999999949
        },
        {
            "text": " se le aplaude. Como decía don Jesús Silva Herzo el Grande, decía que se enriquecían",
            "start": 7870.4,
            "duration": 18.520000000000437
        },
        {
            "text": " los funcionarios públicos, se hacían inmensas fortunas y lo peor, decía don Jesús, es",
            "start": 7888.92,
            "duration": 9.519999999999527
        },
        {
            "text": " que ni siquiera pierden su respetabilidad. Se les pone hasta de ejemplo o se les ponía",
            "start": 7898.48,
            "duration": 8.480000000000473
        },
        {
            "text": " de ejemplo, se veían como una cosa normal.",
            "start": 7906.96,
            "duration": 6.399999999999636
        },
        {
            "text": " Tienes la oportunidad de robar, aprovéchala, no seas tonto. Eso es lo que pasaba arriba,",
            "start": 7913.36,
            "duration": 15.359999999999673
        },
        {
            "text": " en el pueblo no, porque la corrupción siempre se da arriba en la cúpula del poder económico",
            "start": 7928.719999999999,
            "duration": 11.760000000000218
        },
        {
            "text": " y del poder político.",
            "start": 7940.48,
            "duration": 1.0
        },
        {
            "text": " Entonces, lo mejor, lo preventivo es que se estigmatice la corrupción, que les pese el",
            "start": 7941.48,
            "duration": 25.399999999999636
        },
        {
            "text": " que sean señalados como corruptos, porque antes no pasaba nada, nada, nada, nada.",
            "start": 7966.88,
            "duration": 11.199999999999818
        },
        {
            "text": " Por eso los excesos, hasta en los mismos periodistas.",
            "start": 7978.08,
            "duration": 5.720000000000255
        },
        {
            "text": " Esto de Loret de Mola, que tiene una mansión allá en Valle de Bravo y departamentos de",
            "start": 7983.8,
            "duration": 12.519999999999527
        },
        {
            "text": " la zona más exclusiva de Polanco. Pero lo peor de todo es que se sitúan como los jueces,",
            "start": 7996.759999999999,
            "duration": 16.800000000000182
        },
        {
            "text": " son los que editorializan, pontifican, acusan con qué autoridad moral, una gran hipocresía.",
            "start": 8013.56,
            "duration": 15.0
        },
        {
            "text": " Entonces, yo estoy de acuerdo, ojalá y todo se haga público.",
            "start": 8028.56,
            "duration": 9.640000000000327
        },
        {
            "text": " ¿Pubblico?",
            "start": 8038.200000000001,
            "duration": 1.0
        },
        {
            "text": " Sí, sí, sí.",
            "start": 8039.200000000001,
            "duration": 3.5599999999994907
        },
        {
            "text": " Porque ahí está el Instituto de la Transparencia. ¿Para qué sirve? Nada más para que se",
            "start": 8042.76,
            "duration": 16.4399999999996
        },
        {
            "text": " le destinen del presupuesto público, que es dinero del pueblo, mil millones de pesos",
            "start": 8059.2,
            "duration": 4.5600000000004
        },
        {
            "text": " No hacen nada, mil millones de pesos al año, el Instituto de la Transparencia.",
            "start": 8064.76,
            "duration": 18.800000000000182
        },
        {
            "text": " Vamos por acá.",
            "start": 8083.56,
            "duration": 1.0
        },
        {
            "text": " Gracias. Muy buenos días a todas y a todos. Liliana Novia de Pulso Saludable.",
            "start": 8084.56,
            "duration": 8.319999999999709
        },
        {
            "text": " Gracias, presidente. Quisiera ver si nos pudiera ayudar Laura a entender un poquito",
            "start": 8093.0,
            "duration": 4.1599999999998545
        },
        {
            "text": " este nuevo sistema de alertamiento sísmico en celulares. Quisiera conocer si en esta",
            "start": 8097.16,
            "duration": 6.280000000000655
        },
        {
            "text": " licitación a quien haga este software, que me imagino que va a ser bastante robusto,",
            "start": 8103.4400000000005,
            "duration": 6.759999999999309
        },
        {
            "text": " será enviado un mensaje, pero será un mensaje de texto, un mensaje sonoro con el sonido",
            "start": 8110.2,
            "duration": 6.440000000000509
        },
        {
            "text": " de la alerta que a veces provoca mucho temor.",
            "start": 8117.64,
            "duration": 3.119999999999891
        },
        {
            "text": " Y también preguntar cuántas empresas se registraron que van a participar en esta ocasión,",
            "start": 8120.76,
            "duration": 5.319999999999709
        },
        {
            "text": " en este simulacro y cuál es la cantidad de gente que se espera participar. Esa sería",
            "start": 8126.08,
            "duration": 4.200000000000728
        },
        {
            "text": " mi primera pregunta.",
            "start": 8130.280000000001,
            "duration": 1.0
        },
        {
            "text": " Gracias.",
            "start": 8131.280000000001,
            "duration": 1.0
        },
        {
            "text": " A ver, Laura, y tiene que ver también con lo tuyo, ¿no?, que quedamos con…",
            "start": 8132.280000000001,
            "duration": 3.839999999999236
        },
        {
            "text": " Es lo mismo.",
            "start": 8136.12,
            "duration": 1.0
        },
        {
            "text": " Es lo mismo.",
            "start": 8137.12,
            "duration": 1.0
        },
        {
            "text": " Muy bien, presidente, con permiso.",
            "start": 8138.12,
            "duration": 5.280000000000655
        },
        {
            "text": " Sí, en efecto, en México se cuentan con instituciones encargadas del monitoreo y generación",
            "start": 8143.96,
            "duration": 7.319999999999709
        },
        {
            "text": " de los mensajes de alerta para distintos tipos de fenómenos, por lo que se realizan trabajos",
            "start": 8151.28,
            "duration": 6.079999999999927
        },
        {
            "text": " para homologar y maximizar esta difusión a través de este alertamiento que será en",
            "start": 8157.36,
            "duration": 6.8400000000001455
        },
        {
            "text": " la telefonía celular.",
            "start": 8164.2,
            "duration": 2.199999999999818
        },
        {
            "text": " A partir de octubre del presente, del pasado año, la Secretaría de Seguridad y Protección",
            "start": 8166.4,
            "duration": 6.420000000000073
        },
        {
            "text": " Ciudadana que encabeza la licenciada Rosa Isela Rodríguez, a través de la Coordinación",
            "start": 8172.82,
            "duration": 5.0600000000004
        },
        {
            "text": " Nacional de Protección Civil desarrollamos el proyecto para unificar la alerta a nivel",
            "start": 8177.88,
            "duration": 6.919999999999163
        },
        {
            "text": " nacional.",
            "start": 8184.799999999999,
            "duration": 1.9200000000000728
        },
        {
            "text": " Esto va a arrancar en la Ciudad de México, pero va a ser a nivel nacional con recursos",
            "start": 8186.719999999999,
            "duration": 5.800000000001091
        },
        {
            "text": " federales. Este es un proyecto federal y va a realizar su difusión utilizando el envío",
            "start": 8192.52,
            "duration": 8.219999999999345
        },
        {
            "text": " masivo de mensajes en la telefonía celular.",
            "start": 8200.74,
            "duration": 4.680000000000291
        },
        {
            "text": " Se está revisando si es a través de imágenes y también de audios, evidentemente que también",
            "start": 8205.42,
            "duration": 7.100000000000364
        },
        {
            "text": " a través de la televisión y de la radio.",
            "start": 8212.52,
            "duration": 3.639999999999418
        },
        {
            "text": " En estos momentos se ha iniciado el proceso, como lo mencioné, de la licitación pública",
            "start": 8216.16,
            "duration": 4.899999999999636
        },
        {
            "text": " nacional. Esto todo se realiza con toda la apertura, es una licitación pública que",
            "start": 8221.06,
            "duration": 8.1200000000008
        },
        {
            "text": " se realice en la Secretaría de Seguridad, que cuando se tengan los detalles lo daremos",
            "start": 8229.18,
            "duration": 4.819999999999709
        },
        {
            "text": " a conocer. Es abierta, es pública, como todas las licitaciones que se realizan en la federación",
            "start": 8234.0,
            "duration": 6.960000000000946
        },
        {
            "text": " y en su momento se dará a conocer. Nosotros esperamos que el fallo se pueda obtener en",
            "start": 8240.960000000001,
            "duration": 5.119999999998981
        },
        {
            "text": " octubre, de obtenerlo en esa fecha, daremos a conocer los resultados en este mismo lugar.",
            "start": 8246.08,
            "duration": 6.360000000000582
        },
        {
            "text": " ¿Cuántas empresas se inscribieron hoy para participar de este simulacro y cuánta gente",
            "start": 8252.44,
            "duration": 6.559999999999491
        },
        {
            "text": " más o menos prospecta?",
            "start": 8259.0,
            "duration": 1.360000000000582
        },
        {
            "text": " No tengo el dato, me comprometo a presentarlos así, me lo instruye el señor presidente",
            "start": 8260.36,
            "duration": 5.539999999999054
        },
        {
            "text": " y la licenciada Rosa Isela, presentaríamos los detalles de esta licitación pública.",
            "start": 8265.9,
            "duration": 5.399999999999636
        },
        {
            "text": " Pero del simulacro de hoy…",
            "start": 8271.3,
            "duration": 3.280000000000655
        },
        {
            "text": " Perdón, perdóname, me quedé con lo de la licitación. ¿Me preguntaste del simulacro?",
            "start": 8274.58,
            "duration": 6.200000000000728
        },
        {
            "text": " De hoy, ¿cuántas empresas se registraron para participar y cuánta gente más o menos",
            "start": 8280.78,
            "duration": 4.619999999998981
        },
        {
            "text": " se contempla?",
            "start": 8285.4,
            "duration": 1.0
        },
        {
            "text": " No, hasta que realicemos el simulacro tendremos la totalidad de la participación de empresas",
            "start": 8286.8,
            "duration": 5.760000000000218
        },
        {
            "text": " y también de la población. El registro que nosotros realizamos preliminar en la coordinación",
            "start": 8292.56,
            "duration": 5.440000000000509
        },
        {
            "text": " nacional fueron de aproximadamente 119 mil empresas y más de nueve millones de personas",
            "start": 8298.0,
            "duration": 7.079999999999927
        },
        {
            "text": " que van a obtener una constancia de registro. Pero esto se va a multiplicar, es una… a",
            "start": 8305.08,
            "duration": 5.520000000000437
        },
        {
            "text": " nivel nacional el simulacro y esperamos millones de personas y también de empresas que puedan",
            "start": 8310.6,
            "duration": 5.099999999998545
        },
        {
            "text": " participar.",
            "start": 8315.7,
            "duration": 1.0
        },
        {
            "text": " Gracias.",
            "start": 8316.7,
            "duration": 1.0
        },
        {
            "text": " Sí.",
            "start": 8317.7,
            "duration": 1.0
        },
        {
            "text": " Gracias.",
            "start": 8318.7,
            "duration": 1.0
        },
        {
            "text": " Presidente, en una segunda pregunta. Bueno, finalmente ya el aeropuerto obtuvo ya la categoría",
            "start": 8319.7,
            "duration": 6.780000000000655
        },
        {
            "text": " uno de seguridad aérea después de casi 26 meses.",
            "start": 8326.480000000001,
            "duration": 5.8400000000001455
        },
        {
            "text": " Yo quisiera preguntarle si ya tienen prospectado cuáles serían estas nuevas rutas que se implementarán,",
            "start": 8332.320000000002,
            "duration": 6.059999999999491
        },
        {
            "text": " porque ya se puede generar estas nuevas rutas a Estados Unidos. ¿Cuáles serían las rutas",
            "start": 8338.380000000001,
            "duration": 6.520000000000437
        },
        {
            "text": " de Estados Unidos a México que contemplarían? Y más o menos ¿a cuánto prospectan que incrementaran",
            "start": 8344.9,
            "duration": 6.239999999999782
        },
        {
            "text": " los recursos a nivel nacional esta nueva categoría? Y por supuesto, ¿cómo se incrementará o",
            "start": 8351.14,
            "duration": 7.200000000000728
        },
        {
            "text": " cómo visualizan el incremento del turismo en nuestro país?",
            "start": 8358.34,
            "duration": 3.600000000000364
        },
        {
            "text": " Gracias.",
            "start": 8361.94,
            "duration": 1.0
        },
        {
            "text": " Bueno, no tenemos una proyección sobre cómo va a beneficiar el que se haya regresado a",
            "start": 8362.980000000001,
            "duration": 11.279999999998836
        },
        {
            "text": " la categoría uno, el aeropuerto, los de la aviación comercial, los que operan, todo",
            "start": 8374.26,
            "duration": 14.399999999999636
        },
        {
            "text": " con los viajes de aviones y el turismo, hablan de que va a ayudar mucho a que sigan creciendo",
            "start": 8389.38,
            "duration": 15.760000000000218
        },
        {
            "text": " el número de operaciones, los vuelos a Estados Unidos sobre todo, pero no tenemos nosotros",
            "start": 8405.14,
            "duration": 7.920000000000073
        },
        {
            "text": " una proyección.",
            "start": 8413.06,
            "duration": 1.8400000000001455
        },
        {
            "text": " La verdad, lo cierto es que sin la categoría uno la aviación despegó después de la crisis,",
            "start": 8414.9,
            "duration": 11.799999999999272
        },
        {
            "text": " creció el número de operaciones y ha crecido mucho el turismo.",
            "start": 8426.699999999999,
            "duration": 9.200000000000728
        },
        {
            "text": " México es un destino turístico muy importante en el mundo, está creciendo muchísimo, hay",
            "start": 8435.9,
            "duration": 20.959999999999127
        },
        {
            "text": " mucho interés por México, siempre ha habido interés por nuestro país, pero ahora es",
            "start": 8456.86,
            "duration": 14.44000000000051
        },
        {
            "text": " más, mucho más.",
            "start": 8471.300000000001,
            "duration": 2.359999999998763
        },
        {
            "text": " A grado que se están viniendo a vivir de Estados Unidos a México, está creciendo",
            "start": 8473.66,
            "duration": 12.159999999999854
        },
        {
            "text": " el número de estadounidenses que ya viven en nuestro país.",
            "start": 8485.82,
            "duration": 12.899999999999636
        },
        {
            "text": " Yo creo que pronto vamos a saber qué tanto está creciendo el número de operaciones,",
            "start": 8498.72,
            "duration": 7.819999999999709
        },
        {
            "text": " los nuevos vuelos a Estados Unidos y también el que se vayan trasladando vuelos al Felipe",
            "start": 8506.539999999999,
            "duration": 12.880000000001019
        },
        {
            "text": " Ángeles para que no esté saturado el aeropuerto de la Ciudad de México.",
            "start": 8519.42,
            "duration": 8.219999999999345
        },
        {
            "text": " Ya se llegó a un acuerdo de que las líneas van a ir trasladándose al aeropuerto Felipe",
            "start": 8527.64,
            "duration": 14.600000000000364
        },
        {
            "text": " Ángeles, se van a limitar las operaciones por la saturación en el aeropuerto de la",
            "start": 8543.24,
            "duration": 6.899999999999636
        },
        {
            "text": " Ciudad de México y se dio un plazo hasta el 1º de enero, la primera semana de enero",
            "start": 8550.14,
            "duration": 12.239999999999782
        },
        {
            "text": " del año próximo, pero con el compromiso de las líneas de que empiecen ya a trasladar",
            "start": 8562.38,
            "duration": 12.8799999999992
        },
        {
            "text": " más vuelos al aeropuerto Felipe Ángeles.",
            "start": 8575.259999999998,
            "duration": 3.680000000000291
        },
        {
            "text": " Gracias, presidente.",
            "start": 8578.939999999999,
            "duration": 1.2399999999997817
        },
        {
            "text": " Y finalmente, de estas 16 mil más o menos hectáreas que están consideradas como áreas",
            "start": 8580.179999999998,
            "duration": 6.100000000000364
        },
        {
            "text": " y también conocer si esta sumatoria se contempla en los acuerdos de París y se conoce cuál",
            "start": 8612.08,
            "duration": 7.680000000000291
        },
        {
            "text": " es el beneficio que finalmente otorga México o que propone México en la reducción de",
            "start": 8619.76,
            "duration": 7.0
        },
        {
            "text": " la capa de ozono ya con esta cantidad de áreas naturales protegidas.",
            "start": 8626.76,
            "duration": 5.520000000000437
        },
        {
            "text": " Gracias.",
            "start": 8632.28,
            "duration": 1.0
        },
        {
            "text": " México está contribuyendo mucho a enfrentar el problema del cambio climático porque lo",
            "start": 8633.960000000001,
            "duration": 11.039999999999054
        },
        {
            "text": " estamos haciendo en dos vertientes.",
            "start": 8645.0,
            "duration": 5.200000000000728
        },
        {
            "text": " Primero, tenemos el programa de reforestación más importante del mundo, el programa de",
            "start": 8650.2,
            "duration": 8.920000000000073
        },
        {
            "text": " reforestación más importante del mundo, que es Sembrando Vida. No hay ningún programa",
            "start": 8659.12,
            "duration": 9.540000000000873
        },
        {
            "text": " así en ningún país del mundo.",
            "start": 8668.660000000002,
            "duration": 8.579999999999927
        },
        {
            "text": " Estamos ya cultivando árboles frutales, maderables en más de un millón de hectáreas y son",
            "start": 8677.24,
            "duration": 15.1200000000008
        },
        {
            "text": " 440 mil sembradores, ejidatarios, comuneros, pequeños propietarios, mil millones de árboles.",
            "start": 8692.36,
            "duration": 12.519999999998618
        },
        {
            "text": " Mil millones de árboles. Es una cosa importantísima.",
            "start": 8704.88,
            "duration": 16.840000000000146
        },
        {
            "text": " Esto contribuye a mejorar el ambiente.",
            "start": 8721.72,
            "duration": 10.159999999999854
        },
        {
            "text": " Y lo otro que estamos haciendo es declarar áreas protegidas, extensiones que se tenían",
            "start": 8731.88,
            "duration": 19.280000000000655
        },
        {
            "text": " en Funatur para la construcción de hoteles, se han decretado ya como zonas o áreas protegidas",
            "start": 8751.16,
            "duration": 19.8799999999992
        },
        {
            "text": " en Guerrero, en Oaxaca, en Quintana Roo, en Baja California Sur, alrededor de 16 mil hectáreas.",
            "start": 8771.04,
            "duration": 23.280000000000655
        },
        {
            "text": " Es proteger estas áreas naturales y permitir el disfrute de estas áreas naturales a la",
            "start": 8794.32,
            "duration": 12.0
        },
        {
            "text": " población en general, que puedan, lo decía yo hace unos días, ir a las playas, porque",
            "start": 8806.32,
            "duration": 9.0
        },
        {
            "text": " la tendencia durante el periodo neoliberal fue la privatización de las playas, no se",
            "start": 8815.32,
            "duration": 8.319999999999709
        },
        {
            "text": " podía ir a las playas porque todas estaban privatizadas, no habían playas públicas,",
            "start": 8823.64,
            "duration": 10.520000000000437
        },
        {
            "text": " y ahora se están abriendo muchas playas públicas.",
            "start": 8834.16,
            "duration": 7.199999999998909
        },
        {
            "text": " Y vamos a continuar decretando reservas, por ejemplo, lo que se hizo en el lago de Texcoco,",
            "start": 8842.36,
            "duration": 12.280000000000655
        },
        {
            "text": " ya es un área natural protegida.",
            "start": 8854.640000000001,
            "duration": 2.719999999999345
        },
        {
            "text": " ¿Qué exceso tiene?",
            "start": 8857.36,
            "duration": 4.639999999999418
        },
        {
            "text": " Son como 12 o 15 mil hectáreas.",
            "start": 8862.0,
            "duration": 2.8400000000001455
        },
        {
            "text": " A ver si nos dan el dato, ya lo que es el lago de Texcoco.",
            "start": 8864.84,
            "duration": 10.520000000000437
        },
        {
            "text": " Y en Calamul se va a ampliar la reserva y va a ser la segunda reserva más importante",
            "start": 8875.36,
            "duration": 12.239999999999782
        },
        {
            "text": " de América Latina después de la Amazonas.",
            "start": 8887.6,
            "duration": 6.1599999999998545
        },
        {
            "text": " Creo que va a llegar a un millón 500 mil hectáreas de área natural protegida.",
            "start": 8893.76,
            "duration": 8.639999999999418
        },
        {
            "text": " Solamente en el sexenio nos va a superar lo que ordenó y llevó a la práctica el general",
            "start": 8902.4,
            "duration": 10.319999999999709
        },
        {
            "text": " Lázaro Cárdenas en cuanto a la declaración de reservas naturales.",
            "start": 8912.72,
            "duration": 10.760000000000218
        },
        {
            "text": " Vamos a dejar millones de hectáreas.",
            "start": 8923.48,
            "duration": 10.079999999999927
        },
        {
            "text": " Estamos viendo lo de Calica, qué bien que lo tocastes, porque no han dado respuesta.",
            "start": 8933.56,
            "duration": 14.8799999999992
        },
        {
            "text": " ¿Cuántos de los que están esperando que se termine el gobierno piensan que van a regresar",
            "start": 8948.44,
            "duration": 14.319999999999709
        },
        {
            "text": " a hacer lo de antes?",
            "start": 8962.76,
            "duration": 4.479999999999563
        },
        {
            "text": " Estos señores de Calica deberían de conocer los antecedentes de cómo cuando Salinas de",
            "start": 8967.24,
            "duration": 10.600000000000364
        },
        {
            "text": " Gortari se le echa la culpa a la señora Julia Carabias, pero no, ella tuvo que ver, pero",
            "start": 8977.84,
            "duration": 13.319999999999709
        },
        {
            "text": " el permiso original lo dieron cuando Salinas.",
            "start": 8991.16,
            "duration": 7.1200000000008
        },
        {
            "text": " Lo que hizo Sedillo con la señora Carabias fue ampliarlo o renovarlo, pero empezó desde",
            "start": 8998.28,
            "duration": 15.55999999999949
        },
        {
            "text": " Salinas y ellos no tuvieron la concesión original, se la dieron a otra empresa y esa",
            "start": 9013.84,
            "duration": 9.360000000000582
        },
        {
            "text": " les vendió a ellos los terrenos.",
            "start": 9024.2,
            "duration": 7.719999999999345
        },
        {
            "text": " Pero les estamos haciendo una buena oferta, les estamos comprando todo y ya se hizo el",
            "start": 9031.92,
            "duration": 13.44000000000051
        },
        {
            "text": " avalúo y aún así no responden.",
            "start": 9045.36,
            "duration": 4.559999999999491
        },
        {
            "text": " Entonces, vamos a seguir esperando, pero estamos hablando de selva, estamos hablando de manglares.",
            "start": 9049.92,
            "duration": 22.720000000001164
        },
        {
            "text": " Y son como dos mil 400 hectáreas.",
            "start": 9072.64,
            "duration": 6.559999999999491
        },
        {
            "text": " Hay muy cerca de Cancún, en Playa Morelos, unos empresarios que acaban de entregar para",
            "start": 9079.199999999999,
            "duration": 18.200000000000728
        },
        {
            "text": " que se conviertan en zonas protegidas como 300 hectáreas, a ver si nos…",
            "start": 9097.4,
            "duration": 14.239999999999782
        },
        {
            "text": " En Morelos, sí.",
            "start": 9111.64,
            "duration": 3.5599999999994907
        },
        {
            "text": " En Puerto Morelos.",
            "start": 9115.199999999999,
            "duration": 1.8800000000010186
        },
        {
            "text": " ¿Qué dije?",
            "start": 9117.08,
            "duration": 1.0
        },
        {
            "text": " Playa.",
            "start": 9118.08,
            "duration": 1.0
        },
        {
            "text": " No, en Puerto Morelos.",
            "start": 9119.08,
            "duration": 2.399999999999636
        },
        {
            "text": " Como 300 hectáreas de manglares escriturados, es decir, que eran de ellos, era un fideicomiso",
            "start": 9122.48,
            "duration": 8.959999999999127
        },
        {
            "text": " y decidieron entregar para que se declaren áreas naturales protegidas.",
            "start": 9131.439999999999,
            "duration": 8.520000000000437
        },
        {
            "text": " Y eso es muy importante, porque ¿a qué vienen los turistas?",
            "start": 9139.96,
            "duration": 11.319999999999709
        },
        {
            "text": " También a disfrutar del mar bellísimo del Caribe, pero también a disfrutar de la naturaleza,",
            "start": 9151.28,
            "duration": 14.579999999999927
        },
        {
            "text": " de todas estas amplias zonas de mangle, la selva, la fauna, los sitios arqueológicos.",
            "start": 9165.86,
            "duration": 12.659999999999854
        },
        {
            "text": " Entonces, si no se cuida eso, si seguimos teniendo Acalica, que es un banco para extraer",
            "start": 9179.28,
            "duration": 14.719999999999345
        },
        {
            "text": " grava, para extraer material y llevarlo a Estados Unidos para que arreglen los caminos",
            "start": 9194.0,
            "duration": 10.680000000000291
        },
        {
            "text": " en Estados Unidos, las calles, con el material que sale de una de las zonas turísticas más",
            "start": 9204.68,
            "duration": 8.840000000000146
        },
        {
            "text": " importantes del mundo.",
            "start": 9213.52,
            "duration": 1.360000000000582
        },
        {
            "text": " Es como si fuésemos a la Florida nosotros y explotamos un banco",
            "start": 9214.88,
            "duration": 21.340000000000146
        },
        {
            "text": " de materiales de construcción en la Florida y lo traemos a componer las calles y las carreteras",
            "start": 9236.22,
            "duration": 14.1200000000008
        },
        {
            "text": " de Veracruz o de Tabasco o de Campeche.",
            "start": 9250.34,
            "duration": 4.359999999998763
        },
        {
            "text": " ¿No los permitirían?",
            "start": 9254.699999999999,
            "duration": 5.8400000000001455
        },
        {
            "text": " Eso es lo mismo.",
            "start": 9260.54,
            "duration": 4.479999999999563
        },
        {
            "text": " Entonces, yo no sé a qué se atienen, además, están promoviendo en Estados Unidos lo de",
            "start": 9265.02,
            "duration": 15.600000000000364
        },
        {
            "text": " la defensa de la ecología, hay toda una campaña contra el cambio climático o para protegernos",
            "start": 9280.62,
            "duration": 14.479999999999563
        },
        {
            "text": " del cambio climático.",
            "start": 9295.1,
            "duration": 1.360000000000582
        },
        {
            "text": " Y esto lo van a seguir tolerando, nos van a acusar de arbitrarios de no respetar el",
            "start": 9296.46,
            "duration": 20.81999999999971
        },
        {
            "text": " tratado de libre comercio.",
            "start": 9317.279999999999,
            "duration": 1.5
        },
        {
            "text": " En el tratado hay un capítulo que tiene que ver con el medio ambiente, con la protección",
            "start": 9318.78,
            "duration": 12.8799999999992
        },
        {
            "text": " del medio ambiente.",
            "start": 9331.66,
            "duration": 1.0
        },
        {
            "text": " Entonces, qué bien que preguntaste sobre eso, porque me sirve para que yo les mande",
            "start": 9332.66,
            "duration": 11.56000000000131
        },
        {
            "text": " que ya tiene como dos meses que les envíe la carta con el avalúo y nos tienen que…",
            "start": 9345.22,
            "duration": 15.680000000000291
        },
        {
            "text": " creo que son seis mil millones de pesos, o sea, se van a rayar.",
            "start": 9360.9,
            "duration": 7.680000000000291
        },
        {
            "text": " Está parado todo, ya, está parado, pero ya tienen que respondernos.",
            "start": 9368.58,
            "duration": 10.799999999999272
        },
        {
            "text": " 23 nuevas áreas naturales protegidas.",
            "start": 9379.38,
            "duration": 29.920000000000073
        },
        {
            "text": " 4 millones de hectáreas son las que vamos a dejar en total.",
            "start": 9409.3,
            "duration": 4.1599999999998545
        },
        {
            "text": " Es lo de la mina, vamos a tratarlo mañana.",
            "start": 9413.46,
            "duration": 13.239999999999782
        },
        {
            "text": " ¿Le dejamos a las dos?",
            "start": 9426.7,
            "duration": 8.44000000000051
        },
        {
            "text": " Una, una no dos.",
            "start": 9435.140000000001,
            "duration": 6.959999999999127
        },
        {
            "text": " A ver, ¿sin lista o con lista?",
            "start": 9442.1,
            "duration": 13.55999999999949
        }
    ],
    "transcription_text": "pandemia enountain 2020 COVID-19 Damos y caballeros, muy buenos días. Se encuentra en esta plaza de la Constitución el licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos mexicanos y comandante supremo de las Fuerzas Armadas. Los acompañan en la línea de honor el general Luis Cresencio Sandoval González, secretario Comisario General David Córdoba Campos, comandante de la Guardia Nacional. Licenciada Laura Velázquez Alsúa, coordinadora nacional de Protección Civil. Y licenciado Carlos Frener Figueroa, presidente nacional de la Cruz Roja Mexicana, quienes se dirigen a la asta bandera monumental. El presidente de la República realizará el islamiento de nuestro lávaro patrio a media asta. Simultáneamente, la banda de música y el coro de la Secretaría de la Defensa Nacional interpretarán Canto a la Bandera. Al personal civil se le pide amablemente permanecer en posición de firmes y realizar el saludo Para honrar la memoria de las personas que perdieron la vida en los sismos del 19 de Se les invita a entonar nuestro himno nacional. Al personal civil se le pide amablemente colocarse en posición de firmes. La banda de guerra ejecutará el toque militar Silencio. Buenos días. Ánimo, ánimo. Bueno, vamos a informar como lo hacemos cada 15 días los martes en lo que tiene que ver con seguridad, cómo vamos en este asunto de interés público. Y también vamos a escuchar a Laura Velázquez, que es la coordinadora de Protección Civil, nos va a informar sobre el segundo simulacro que se va a realizar el día de hoy. Empezamos entonces con el informe de seguridad. Con su permiso, señor presidente. Muy buenos días a todas, a todos. Voy a permitir dar el avance de seguridad impunidad del 5, en el período del 5 al 18 de septiembre. Adelante. Tenemos en esta ocasión seis extradiciones por parte de la Fiscalía General de la República. Son todas las extradiciones hacia diferentes cortes de los Estados Unidos, principalmente por asociación delictosa, explotación sexual, delincuencia organizada, narcotráfico, lavado de dinero, abuso sexual, delitos sexuales y delitos contra la salud. Adelante. Tenemos una detención relevante. Norberto N. fue detenido por la Fiscalía General de la República, aquí con apoyo de la Extraterránea Marina y la Policía Municipal de Atizapán. Se cumplimentó un áudio de aprehensión con fines de extradición hacia los Estados Unidos por los delitos de delincuencia organizada y operaciones con recursos de procedencia ilícita. El detenido es considerado el principal operador financiero del grupo de Los Beltrán Leyva. Su detención se llevó a cabo en fraccionamiento en Atizapán de Zaragoza el pasado 13 de septiembre. Y el detenido tiene actualmente medida cautelar de prisión preventiva en lo que se llevan a cabo los trámites de extradición. Adelante. Tenemos aquí tres detenidos. Valentín, Enaú y Emanuel por su presunta participación en el delito de desaparición forzada cometida por particulares en agravio de dos personas por los hechos ocurridos en Lagos de Moreno, Jalisco, el pasado 20 de agosto. De acuerdo con la Fiscalía del Estado de Jalisco, estas tres personas se les tiene como probables participantes en la desaparición de dos personas fallecidas sin identificar y que sus cuerpos fueron localizados en una ladrillera ubicada en Lagos de Moreno. Valentín fue detenido en Jalisco, mientras que Enaú y Emanuel fueron detenidos en el estado de Querétaro. Todas estas detenciones se han dado en el marco de los operativos permanentes para la localización de los cinco jóvenes desaparecidos en Lagos de Moreno el mes pasado. Adelante. Esta vinculación al proceso de Nui Arcel N. donde posteriormente la decapitó, la envolvió con cobijas de plástico para abandonarla posteriormente en un boulevard. Fue vinculado al proceso y con medida cautelar de prisión preventiva. Adelante. La vinculación al proceso de José Adrián N. Él es presunto integrante del grupo criminal La Línea. Se le acusa de participar y acusado de los delitos de homicidio calificado, homicidio calificado en grado de tentativa y daños cometidos en agravio de las familias de Barón, Langford y Miller en los hechos ocurridos en Bavispe, Sonora, en noviembre de 2019. Él ya contaba con orden de aprehensión, fue detenido el 30 de agosto por elementos de la Fiscalía General de la República con apoyo del Ejército Mexicano en Nuevo Casas Grandes, Chihuahua. Por este caso ya se han sido detenidas 34 personas. Adelante. Sentenciados vitalicios de por vida son cuatro personas. Tras ser declarados culpables de un multihomicidio de ocho elementos de la Secretaría de Ciudad Pública del Estado de México y cinco agentes de la fiscalía de ese estado, esto en Cuatepec de Arinas, Estado de México, el 18 de marzo del 21. De acuerdo con las investigaciones, las 13 víctimas que mencionamos se encontraban realizando operativos en la carretera en Puerta del Carmen, en el Cuatepec de Arinas, cuando un grupo de aproximadamente 25 personas entre las que se encuentran los se encontraban los cuatro sentenciados emboscaron a los policías y agentes privándolos de la vida y robándoles sus armas de cargo. Estas personas manifestaron pertenecer al grupo de la familia michoacana. Adelante. Sentencia de 160 años de prisión contra Bel N y Uber N. Tras ser encontrados culpables de secuestrar, violentar sexualmente, torturar y asesinar a las hermanas Guadalupe y Leslie Vanessa en las calles de Ciudad Juárez. De acuerdo con la investigación, los hoy sentenciados llegaron a la colonia Fray García de San Francisco a bordo de un vehículo y con uso de violencia privaron de la libertad a las dos hermanas, llevándolas a un lugar donde las torturaron y violentaron sexualmente para después asesinarlas. Sus cuerpos aparecieron en la colonia saragosa de Ciudad Juárez. Adelante. Una sentencia de 138 años de prisión a Sebastián N. Tras acreditar su responsabilidad en el asesinato de dos personas y el intento de homicidio de otras dos, todos miembros de una familia, esto en Ecatepec, Estado de México. De acuerdo con la investigación realizada por la Fiscalía del Estado de México, las cuatro víctimas, todas integrantes de la familia, se encontraban en su domicilio. Esto en la colonia Laguna de Chiconautla, lugar al que arribó Sebastián para hablar con una joven de 20 años de entera reservada quien le pidió que fuera su novia, sin embargo ella lo rechazó. Por este motivo Sebastián le disparó con arma de fuego provocándole la muerte y posteriormente se traslada al interior del domicilio, agrede con arma de fuego a los padres de la joven y a un hermano lesionando a la madre y al hermano y privando de la vida al padre. Adelante. Aquí tenemos la detención de José Armando N. Él fue detenido en flagrancia por portación de armas de fuego y delitos contra la salud en Tehuacán, Puebla. Contaba ya con orden de aprehensión por el asesinato del periodista Marco Aurelio Ramírez Hernández. Esto, su asesinato ocurrió en Agua Blanca, municipio de Tehuacán, en mayo del 2023. Aquí también ya ha sido detenido José Francisco N. por el mismo motivo y queda pendiente una tercera persona todavía. Adelante. En el caso de asesinatos de periodistas tenemos en este año tres casos registrados y ya llevamos con este que se mencionó dos detenidos. Adelante. Ahora vamos a ver el caso de seis casos de jueces que favorecen con sus resoluciones a presuntos delincuentes. El primero es el juez Julio Beredín Sena Velázquez, el exjuez séptimo del Distrito de Amparo en materia penal en la Ciudad de México. acusado de 46 cargos, entre ellos lavado de dinero, actividad criminal continua, importación y posesión con intención de distribuir cocaína y marihuana, entre otros. Adelante. Segundo caso es el juez Aníbal Castro Borbón, el exjuez del Distrito especializado en sistema penal acusatorio del Centro de Justicia Penal Federal en el estado de Sonora. Aquí hubo un detenido, Isidro N., por arma de fuego. El juez Castro Borbón dictó sentencia absolutoria a favor de Isidro N., un generador de violencia en el estado de Sonora, quien ante la presencia de elementos del Ejército mexicano se introdujo ilegalmente en una propiedad privada, desde la cual agredió con armas de fuego a los elementos castrenses. A criterio del juez, y debido a que el morador del inmueble donde se introdujo Isidro N. ratificó de manera tardía, esto por temor a represalias, de manera tardía ante el juez de control, la autorización que dio a los elementos castrenses para ingresar al domicilio y realizar la detención, consideró razón suficiente para declarar nulas todas las pruebas y otorgar la absolución. Siguiente. Aquí es el caso del juez segundo de Distrito en el estado de Tlaxcala, Anastasio Romo Vargas, y los magistrados del Tribunal de Apelación del 28th Circuito, Jesús Díaz Guerrero, Marcelo Elizabeth García Cante y Jorge Sebastián Martínez García. El caso es de cuatro presuntos secuestradores. El juez Romo Vargas y los integrantes del Tribunal de Alzada, a través de incidentes de cambio de medida cautelar a estas cuatro personas integrantes de la delincuencia organizada y implicados en el secuestro de un adulto y un menor de edad en el estado de Tlaxcala, les otorgaron el beneficio de llevar su proceso en libertad, imponiéndoles solamente una garantía económica y el uso de localizadores electrónicos. Aquí vemos parte de la decisión del juez. Al ponerlos en libertad, ponen riesgo a las víctimas y testigos que declararon en su contra. Adelante. Tenemos el caso del juez de distrito especializado en el sistema penal acusatorio del Centro de Justicia Penal Federal en el Reclusorio Norte, Gustavo Aquiles Villaseñor, este en el caso del abogado Juan N., acusado de defradación fiscal. El 5 de septiembre, el juez Aquiles Villaseñor determinó cesar la medida cautelar de prisión preventiva justificada a Juan N., abogado del expresidente Carlos Salinas de Gortari, en su proceso por el delito de defraducción fiscal, aún cuando el juez reconoció el riesgo de sustracción del imputado. Sin embargo, Juan N. continúa interno en el Reclusorio Preventivo Baronil Norte, ya que aún prevalece la prisión preventiva oficiosa por el caso de Caja Libertad, donde se le vinculó a proceso por delitos de delincuencia organizada y operaciones con recursos de procedencia ilícita. Adelante. Siguiente caso es el juez Gerardo Genaro Alarcón López, juez del Distrito Especializado en el Sistema Penal Acusatorio del Centro de Justicia Penal Federal del Reclusorio Norte, y el caso es el de Emilio N. y Agronitrogenados de Pemex. Aquí el juez Alarcón López ordenó la suspensión del procedimiento que se lleva a cabo en contra de Emilio N. por el delito de operaciones con recursos de procedencia ilícita. Al incluirlo en el acuerdo de reparación del daño causado a Pemex por parte de Alfonso N. Además de que este último no ha cumplido con la totalidad del pago reparatorio a la parastatal. De esta manera, Emilio N. obtiene una ventaja indebida en su proceso. Adelante. Además, el juez Alarcón López sustentó la suspensión del procedimiento indebidamente a favor de Emilio N. En una tesis aislada sobre delitos que son diferentes a los de este caso y la cual no genera derechos al corresponder a un circuito judicial de querétaro que no es aplicable obligatoriamente a la Ciudad de México. Adelante. Siguiente caso es el caso del feminicidio de Ariadna Fernanda en la Ciudad de México. Como antecedentes, tenemos que el 2 de noviembre del año pasado, Ariadna Fernanda, de 27 años, fue encontrada sin vida en una carretera en el estado de Morelos después de estar desaparecida durante tres días. De acuerdo con las investigaciones de la Fiscalía de la Ciudad de México, Uriel N. en su calidad de fiscal general del estado de Morelos no aplicó el protocolo de actuación para delitos de feminicidio y declaró de manera anticipada que la muerte de Ariadna había sido ocasionada por una broncoaspiración por intoxicación alcohólica. Esto dio ventaja y encubrió a los presuntos responsables Raúl N. y Vanessa N. quienes posteriormente fueron detenidos. Por este caso, se han cumplimentado tres órdenes de aprehensión en contra de Uriel por diversos delitos y por otro caso se ha cumplimentado una cuarta orden de aprehensión, esto por el delito de tortura, como vamos a ver. Adelante. La primera orden de aprehensión fue por el delito de retraso de la justicia, esto por la Fiscalía General de Justicia de la Ciudad de México. Uriel N. fue detenido en Cuernavaca, Morelos, el 4 de agosto pasado. A raíz de ello, los magistrados Elisa Macrina Álvarez Castro, Reinaldo Manuel Reyes Rosas y Carlos López Cruz del X Tribunal Colegiado en materia penal del primer circuito que en la Ciudad de México el 1 de septiembre ordenaron su inmediata libertad bajo el argumento de no haberse respetado su fuero. La segunda orden de aprehensión se dio por el delito de encubrimiento por favorecimiento, también por parte de la Fiscalía de la Ciudad de México, por lo cual Uriel N. fue reaprendido el 2 de septiembre y el juez de control determinó mantener a Uriel en prisión por riesgo de fuga. Ante ello, los magistrados Juan José Olvera López Horacio Armando Hernández Orozco y Francisco Javier Zarabi ascencio del primer tribunal colegiado en materia penal del primer circuito aquí en la Ciudad de México el 8 de septiembre concedieron la suspensión provisional de la medida cautelar de prisión preventiva. Se giró una tercera orden de aprehensión por el delito de feminicidio en calidad de auxiliador, también por la Fiscalía de la Ciudad de México. Uriel N. fue aprendido en reclusión el 8 de septiembre. Posiblemente los magistrados Miguel Enrique Sánchez Frías, Ana Marcela Sataraín Barret y Antonia Erlinda Velasco Villavicencio del séptimo tribunal colegiado en materia penal del primer circuito aquí en la Ciudad de México el 13 de septiembre resolvieron la suspensión de la medida cautelar de prisión preventiva y ordenaron su inmediata libertad en razón de que cuenta con fuero. Una cuarta orden de aprehensión por el delito de tortura, esta fue producto de la solicitud de la Fiscalía del Estado de Morelos. El 13 de septiembre la Fiscalía del Estado de Morelos le notificó a Uriel orden de aprehensión por el delito de tortura cometido en contra de Luis Alberto N. alias el Diablo, por lo que continúa recluido en el Centro Penitenciario del Altiplano. Por este caso la Fiscalía General de la República atrajo ya la investigación. Sería cuanto, señor presidente. Me permite ceder el micrófono a mi almirante secretario. Muy buenos días. Vamos a seguir con el informe de Seguridad Conjunto del 5 al 18 de septiembre. Aquí lo que podemos ver es el estado de fuerza de los efectivos de la Guardia Nacional, 121 mil 363 elementos, de las Fuerzas Armadas 136 mil 431 y ese es el total. Y estos son los vehículos, aeronaves y buques con los que se cuentan para hacer los trabajos que a continuación se van a ir diciendo. Estas son las 14 misiones que están encomendadas. Hay los 257 mil 794 elementos de la Guardia, Ejército, la Fuerza Aérea y la Secretaría de Marina. En lo que se refiere a apoyos de seguridad, en lo que se está dando apoyos en búsqueda de personas, se dieron 10 apoyos en siete estados, 219 efectivos y cinco binóvios canófilos. En lo que se refiere a apoyo a la Secretaría de Agricultura y Desarrollo Rural, seguridad en el traslado de fertilizantes fueron 13 mil 219 toneladas con 326 viajes, 4 mil 522 efectivos. Y en lo que se refiere a traslado de internos en los reclusorios fueron 17 traslados, 26 internos, mil 632 efectivos para hacer esa tarea. En lo que se refiere a armas de fuego y cargadores, en el mes de septiembre esto fue lo que se decomisó, 864 armas de fuego y cargadores mil 800. Y aquí podemos ver lo que está en el año 2023, tanto de armas de fuego como de cargadores y todo lo que va de este sexenio. Granadas y cartuchos, en septiembre 18, en lo que se refiere a cartuchos 225 mil 567 y esto es lo que va en el año. Y en lo que va del sexenio, en lo que se refiere a cartuchos son más de 18 millones de cartuchos. En lo que se refiere a detenidos y vehículos, 585 detenidos, en esta fecha del 5 al 18 de septiembre. En vehículos 413 y lo que va del año 9125 y en lo que va del sexenio más de 77 mil. Fentanilo y metanfetaminas, fentanilo en este mes y en este periodo 20 kilos aproximadamente, en lo que va de este año. Y en lo que es metanfetaminas 10 mil 641.5 kilogramos y en lo que va del sexenio, en lo que va del año. Cocaina y marihuana, septiembre 2289.8 kilogramos de cocaína, esto es lo que va del año y en lo que va del sexenio. Igualmente la marihuana, mil 412 kilogramos de marihuana en el periodo este que estamos hablando y lo que va de 2023 y en lo que va del sexenio. Lo que se refiere a heroína, 3.6 kilogramos en este periodo, en el 2023 36.6 kilogramos y esto es lo que va del sexenio. Moneda nacional y dólares americanos, en septiembre más de seis millones de pesos en moneda nacional y en lo que va en dólares americanos 675 mil 459 dólares americanos, 239.8 millones de dólares. La erradicación de marihuana plantíos, 184 plantíos en lo que va del año 6953 plantíos y en septiembre en lo que son de hectáreas 12.3 hectáreas y esto es lo que va en el 2023 y en lo que va en el sexenio. La erradicación de amapolas, 293 plantíos en este periodo en hectáreas 22.2 hectáreas y esto es lo que va en el 2023 y en lo que va del sexenio. Aseguramiento de laboratorios clandestinos de metanfetaminas, del 5 al 18 fueron 47 laboratorios con estas cantidades 7.47 toneladas de metanfetamina y 40.25 toneladas de sustancias químicas. Y en lo que va del sexenio, 2067 laboratorios con 151.48 toneladas de metanfetaminas y 1330.37 toneladas de sustancias químicas y esto es todo lo que se evitó que se produjeran y esto es el daño a la delincuencia organizada en dinero. Para el fortalecimiento de aduanas, tenemos 50 aduanas en la República, fronterizas son 21, interiores 13 y marítimas 16, hay 7 mil 74 efectivos en todas estas aduanas. Y este es el resultado en este período de lo que se decomisó en armas de fuego 6, cargadores 20, cartuchos 1927, detenidos 45, vehículos terrestres 131, ketamina un kilogramo, metanfetaminas 224 y así documentos de cobranzas más de cuatro millones de pesos, etc. Y la recaudación, aquí lo podemos ver en el mes de septiembre, 49 mil 144 millones de pesos, en el 2023 esta es la cantidad y en lo que va del sexenio esta es la cantidad que se ha recolectado. En las operaciones del mercado elícito de combustible, los litros de hidrocarburos que se decomisaron en este período, 630 mil 340 litros, en lo que va del sexenio más de 12 millones y lo que va, perdón, en el año, en el 2023 más de 12 millones y en lo que va del sexenio más de 54 millones de litros, en lo que se refiere a tomas clandestinas, 219 en este período, en el año 4052 y en lo que va del sexenio 27 mil 286 tomas clandestinas. La estrategia nacional para afectación a grupos delictivos, grupos delictivos afectados, aquí podemos ver cuáles son los 64 detenidos y aquí están de cada uno de los cárteles los que se han detenido durante este periodo del 5 al 18 de septiembre. La que sigue. Equipos de trabajo interinstitucional que se emplea en el estado de Guanajuato, México, Baja California, Chihuahua, Jalisco, Michoacán y Guerrero. Los resultados son los que se ven a continuación, los detenidos 137, armas de fuego 56, vehículos terrestres 74, moderna nacional, eso es lo que se decomisó, metanfetaminas 3.5 kilogramos y marihuana, cocaína y marihuana también. Las dependencias que están involucradas en este equipo de trabajo interinstitucional, el Ejército, la Secretaría de Marina, la Guardia, la Secretaría de Seguridad, la Conadi, el CNI y la CONAO y la Fiscalía General de la República. La que sigue. Resultados de esfuerzo nacional con mayor aportación de la Guardia Nacional. La Guardia Nacional aporta el 47 por ciento de todos estos decomisos y otras dependencias el 56 por ciento. La que sigue. En lo que se refiere a la atención a desastres del Plan DN-3 y Plan Marina, lo que podemos ver aquí en este periodo, hubieron 91 eventos que se atendieron con 11 mil 284 elementos. Y esto es lo que se atendió, tres sismos, 73 lluvias fuertes, un deslave, nueve incendios, un accidente ferroviario, cuatro explosiones. Y en el programa de estimulación de lluvias en Durango, esto fue lo que se apoyó para que pudiese existir o haber lluvias allí en el estado de Durango. Y estos son los elementos desplegados de las tres dependencias. La que sigue. De búsqueda y rescate, hay 40 operaciones, 10 rescatados, rescates diversos, cinco evacuaciones médicas y un accidente aéreo personal desplegado, dos mil 831 elementos. Se encuentra con un Centro Nacional de Búsqueda y Rescate, 33 estaciones navales de búsqueda y un equipo de búsqueda y rescate de la Secretaría de Marina y por parte de la Defensa, cuatro centros regionales de búsqueda y rescate y 28 subcentros coordinadores de búsqueda y rescate aéreo. La que sigue. Lo que se refiere al interoceánico del Istmo de Tehuantepec hay 10 plegados mil elementos con 17 bases de operaciones y cinco estaciones navales avanzadas para darle la seguridad a todos los tramos que se están… este que ya está rehabilitado, todos los demás que se están rehabilitando en lo que se refiere al tren interoceánico. La que sigue. Esta es una atención médica de primer contacto en lugares de difícil acceso. En este período se atendieron… lo que va del año se han atendido a 338 mil 457 personas en cuestiones de apoyo médico, mil 200 elementos desplegados de Marina, de la Secretaría de Salud y de LIMS. Los servicios médicos que se dan, medicina general, enfermería ginecológica y obstétrica, enfermería en salud pública, enfermería en salud mental, también de odontología y odontopediatría. Beneficiados en este período, aquí lo podemos ver, del 28 de agosto al 17 de septiembre, 85 mil 34 personas beneficiadas. La que sigue. En lo que se refiere a la Operación Sargazo, que se inició desde marzo, esta operación de este año se inició en marzo, que fue cuando empezó el arribazón del Sargazo. Hay mil 950 personas ahí inmiscuidas en esta labor, 16 embarcaciones menores, 259 total de acumulado en el período este, 259 toneladas fue lo que se acumuló. Lo que llevamos acumulado en este año son 21 mil 910 toneladas que se han recolectado en la mar. Y esto pues son en los diferentes municipios lo que se ha recolectado. La que sigue. En la pesca ilícita, tanto en el alto golfo de California como en el golfo de México, esas son las operaciones que se han llevado a cabo. Dos mil 100 elementos de la Secretaría de Marina que están inmiscuidos, se han inspeccionado a 20 personas, dos buques, embarcaciones menores cinco, vehículos cinco y una instalación. Y es todo lo que se ha visto aquí, se han rescatado o decomisado 22 redes de pesca, mil 200 metros de redes de pesca asegurado en este período y cuatro mil 500 kilogramos de productos asegurados. La que sigue. Y eso es lo que podemos ver. Gracias. Buenos días a todas y todos. Con su permiso, presidente. Ahora vamos a presentar el informe de seguridad que comprende las cifras hasta el mes de agosto, las cifras de la incidencia delictiva en donde se ve claramente cómo van a la baja los delitos en nuestro país. En el primer tema está la incidencia delictiva del Foro Federal, tuvo una reducción de 22.9 por ciento en comparación con diciembre de 2018. Adelante. En general, los delitos del Foro Federal en su mayoría tuvimos reducciones en todos, en casi todos los delitos. Adelante. Con respecto a dos mil veintitrés contra cada uno de los años de esta administración. Adelante. Y aquí se ve el resumen la variación de cómo en las anteriores administraciones fue el delito de homicidio al alza en el caso de la administración de Felipe Calderón de ciento noventa y dos punto ocho por ciento al. En incremento y también en el caso de el. Presidente Peña cincuenta y nueve por ciento más. Y en el caso de la administración del presidente López Obrador, menos diecisiete por ciento vamos en homicidios dolosos. Adelante. Y los homicidios dolosos por entidad. Tenemos que seis entidades concentran el cuarenta y siete punto cuatro por ciento de los homicidios dolosos del país que se concentran en el estado de Guanajuato, estado de México, Baja California, Chihuahua, Jalisco y Michoacán. Ya Michoacán de estar en los primeros lugares va hacia hacia abajo. Adelante. Y aquí están las víctimas de homicidio doloso en Guanajuato en donde van tres meses hacia la baja. Adelante. En el caso del estado de México el último mes también tuvo los homicidios en hacia la baja. Adelante. Baja California han sido seis meses en una tendencia ascendente. Adelante. Y en el caso de Chihuahua el último mes también tuvo veinticuatro más homicidios que el mes anterior. Adelante. En el caso de Jalisco van tres meses que van en una creciente, en una decreciente cifra y agosto es el agosto más bajo en Jalisco de los últimos años. Adelante. Sin embargo seguiremos en coordinación con las autoridades estatales competentes para mejorar la reducción en los delitos del fuero común. Adelante. En robo total que es un delito del fuero común en agosto se redujo veinticuatro punto cuatro por ciento. Adelante. El robo de vehículo automotor tenemos una reducción de cuarenta y cinco punto uno por ciento respecto del inicio de la administración. Adelante. También en el caso de feminicidio tenemos una baja de treinta y tres punto seis por ciento seguimos intensificando las acciones de prevención y persecución y sanción de la violencia feminicida. Adelante. En el caso de secuestro en agosto el secuestro disminuyó ochenta por ciento en relación con enero del dos mil diecinueve al pasar de ciento sesenta y un delitos a treinta y dos. Este es el agosto más bajo del que se tenga memoria como se hace este trabajo porque tenemos estos índices delictivos en materia de secuestro. Por el trabajo coordinado con las fiscalías de los estados y la Fiscalía General de la República adelante para tener detenidos cinco mil quinientos sesenta y seis personas que se dedicaban a secuestrar bandas desarticuladas seiscientas quince y dos mil seiscientas noventa y un víctimas liberadas. El trabajo de las unidades anticiclistos de las fiscalías de los estados con la con la coordinación nacional anticiclistro adelante y bueno aquí vienen algunas de los temas que vemos en las mesas de paz como la estrategia para la construcción de paz en los cincuenta municipios prioritarios como la estrategia integral contra la violencia hacia las mujeres niñas y niños como la atención a comunidades escolares en aquellos lugares en donde tenemos denuncias. También la verificación de cirugía los negros y las visitas a los centros de rehabilitación y la coordinación efectiva con los tres órdenes de gobierno adelante y un delito que es por demás muy importante para el gobierno de México es el robo de hidrocarburos que significa el desvío de miles de barriles al día por el mercado ilícito de combustible de ochenta y un mil barriles a la hora de la El programa que es el del gobierno de México representa ingresos que son utilizados en programas sociales y en obra pública muy importante no solamente detener el sino el ahorro que se realiza por que no se por la no ocurrencia de este delito a la hora de la corrupción. Y la prevención de toma de casetas finalmente que en esta administración se puso en marcha el plan caseta segura en el cual se evitó la pérdida de trece mil cincuenta y ocho millones de pesos en lo que va del dos mil tres y del dos mil veinte al treinta y uno de agosto de dos mil veintitrés cincuenta y cinco millones de pesos y el plan caseta segura se puso en marcha. Y la prevención de toma de casetas finalmente que en esta administración se puso en marcha el plan caseta segura en el cual se evitó la pérdida de trece mil cincuenta y ocho millones de pesos en lo que va del dos mil tres y del dos mil veinte al treinta y uno de agosto de dos mil veintitrés cincuenta y cinco mil cuatrocientos dos millones de pesos. Eso sería donde se ve claramente la reducción de los delitos en la mayoría de ellos en nuestro país. Sería cuanto, presidente. Y ahora le damos la palabra a la licenciada Laura Velázquez. Muchas gracias. Muy buen día para todos y para todas. Con su permiso, señor presidente. Hoy es 19 de septiembre de dos mil veintitrés. Se conmemoran los sismos de mil novecientos ochenta y cinco y dos mil diecisiete. En memoria de las víctimas y en homenaje a la importante intervención de voluntarios, rescatistas nacionales y extranjeros servidores públicos, trabajadores, ciudadanos, jóvenes mexicanos que con valor y un alto sentido de solidaridad salvaron muchas vidas. El día de hoy me voy a referir a estas acciones tan relevantes que tenemos en materia sísmica y principalmente de alertamiento sísmico, que son acciones preventivas. Para dar inicio mencionaré a ustedes que de mil novecientos ochenta y cinco a septiembre dos mil veintitrés se han registrado treinta y un eventos con magnitud entre seis punto ocho y ocho punto dos. Entre las instituciones públicas que se encargan del monitoreo, del alertamiento y análisis de la información sísmica, destacan, entre otros, el Servicio Sismológico Nacional, institutos y centros de investigación de la UNAM, del Centro de Investigación Científica y Educación Superior de Ensenada, la Comisión Federal de Electricidad y el Cenapred. En este mapa podemos ver con mucha claridad que es el occidente y el suroeste del país colindante con el Océano Pacífico, la zona de más alto riesgo donde hemos tenido los sismos mayores, sismos fuertes con relativa frecuencia que generan daños generalizados. Es importante mencionar que a lo largo del año se llevan a cabo acciones de prevención, de contacto con la ciudadanía y en cada una de las entidades federativas. La que sigue, por favor. Asimismo, hay acciones muy precisas que menciono y que reafirmo con ustedes que realizamos en los gobiernos estatales y municipales, acciones preventivas y de preparación para reducir el riesgo y mejorar los protocolos de respuesta, principalmente identificar y mejorar el conocimiento de estos sismos y del riesgo sísmico, asimismo como evaluar y reducir la vulnerabilidad sísmica en todas las dimensiones, fortalecer los sistemas de monitoreo y el sistema de alerta sísmica nacional, más adelante mencionaré cómo se está ampliando este sistema hacia Colima, fortalecer los sistemas de monitoreo y sistema de alerta sísmica nacional, planificar y regularizar el desarrollo urbano acorde al peligro sísmico. Para esto tenemos nuestro Atlas Nacional de Riesgos en donde podemos nosotros ubicar con mucha precisión cuál es el territorio de alto riesgo y en donde no debemos de construir viviendas o niveles elevados. Actualizar los reglamentos y normas de construcción, esto es para todo el país, mejorar la eficacia preventiva del SINAPROC, fomentar la corresponsabilidad, coordinación y comunicación entre los tres ámbitos de gobierno, sector social y privado de la población, así como fomentar el aseguramiento de inmuebles, seguir con la capacitación y certificación del personal encargado de la gestión de los riesgos y además impulsar una cultura de convivencia con el fenómeno sísmico. Me voy a referir directamente al simulacro que llevaremos a cabo el día de hoy a las 11 de la mañana. Hoy, 19 de septiembre a las 11 de la mañana, llevaremos a cabo en todo el territorio nacional el segundo simulacro nacional 2023. Por primera ocasión con cuatro hipótesis, dos de ellas por sismo, que sería uno por magnitud 8 en epicentro Conacapulco-Guerrero, recuerdo, es una hipótesis. La segunda hipótesis de sismo sería de magnitud 7.8 en Bavispe-Sonora, dos hipótesis por huracán de niveles 3 y 4, sería para Los Cabos, Baja California Sur, categoría 4, y para Otompe Blanco en Quintana Roo, sería de categoría 3. Lo que buscamos, el objetivo principal de este simulacro y de todos los que realizamos a lo largo del año es tener mayor conciencia, tener una característica específica de lo que tenemos que realizar como ciudadanos y ciudadanas, medir nuestra capacidad de respuesta ante una eventual emergencia. Hacemos unas breves recomendaciones a la población. Que tengan a la mano un directorio con números telefónicos de emergencia, de familiares, de la escuela o trabajo de los familiares, un botiquín de primeros auxilios, la linterna y radio con pilas, documentos importantes, requerimientos especiales de tu familia y una mochila de emergencia con estos insumos y víveres. Es muy importante que este simulacro que vamos a llevar a cabo a las 11 de la mañana se ha tomado con mucho respeto y seriedad. Este es un legado que le estamos dando a nuestros pequeños hijos e hijas. Esta es una importante enseñanza para todos y para todas, el dar tareas específicas en el lugar donde nos encontremos, que cada uno tengamos una tarea específica en el momento que suene la alerta sísmica y que lo hagamos, que lo llevemos a cabo, que miramos tiempos y nos miramos en todas las condiciones. Hay que identificar los lugares de menor riesgo, identificar las rutas de evacuación y salidas de emergencia, así como las salidas y los pasillos que estén siempre libres de obstáculos. El alertamiento sísmico tiene todo un sistema que está ubicado en la zona de más alto riesgo, como ya lo mencioné. Son nueve estados, nueve entidades federativas donde va a sonar la alerta sísmica. Ciudad de México, Estado de México, Guerrero, Michoacán, Morelos, Oaxaca, Puebla, Tlaxcala y Chiapas. Aquí en la Ciudad de México, 13 mil 860 altavoces sonarán. Es muy importante que estemos muy al pendiente de que el sonido sea el adecuado, que el nivel sea adecuado. De lo contrario, pedimos que lo reporten al 911. Es un momento para medir toda nuestra capacidad de respuesta como ciudadanos y también la capacidad del gobierno estatal y federal. Este es un mapa del alertamiento, de nuestro sistema de alertamiento sísmico que está ubicado en Michoacán, Ciudad de México, Estado de México, Puebla, Morelos, Guerrero y Oaxaca. Esto es alertamiento sísmico que se está ampliando para este año y el que sigue hacia Colima. Sin embargo, el Servicio Sismológico Nacional cuenta con una instrumentación sísmica en todo el territorio nacional para el registro de los eventos. Ellos registran la categoría y la ubicación precisa de los sismos. El alertamiento es este que acabo de hacer mención y estas son sus ubicaciones. Por último y para cerrar mi participación, hago mención del alertamiento a través de la telefonía celular que llevaremos a cabo a partir de este año. El pasado jueves 14 de septiembre del presente año ya salió publicado en el Diario Oficial de la Federación la licitación para el alertamiento de telefonía celular. Esto nos permite tener para la primera semana de octubre el fallo. Todo esto es encabezado en la Secretaría de Seguridad que encabeza la licenciada Rosalía Rodríguez. Ahí es en donde se lleva a cabo esta licitación con absoluta transparencia y honestidad. Este alertamiento nos pone en un lugar muy importante. Solo después de Japón, en donde podremos tener más elementos para alertar a la población de un eventual sismo. Eso sería todo. Muchas gracias. Empezamos. Muchas gracias, señor presidente. Marto Bezo, de Esfera Noticias. Hace unos días usted entregó lo que llamó el bastón de mando a Claudia Chemba. Este acto ha generado controversia ya que los principales representantes de las tradiciones de los pueblos originarios de México han señalado que este acto simbólico carece de legitimidad al no haberse realizado con el protocolo tradicional que es un ritual, un ritual como en el que usted protagonizó en el Zócalo y en el pasado 1 de diciembre del 2018. Al respecto, señor presidente, y con su permiso, quisiera compartirle precisamente un mensaje de audio que envió el médico tradicional Santiago Ortela, quien fue la autoridad que representando los 66 pueblos originarios reconocidos en México, le entregó este bastón de mando a usted aquí en la plancha del Zócalo el pasado 1 de diciembre del 2018. Si me lo permite, me gustaría que escuchara al abuelo. Precisamente para recordarle cuál es el protocolo. Presidente constitucional de los Estados Unidos mexicanos, de igual forma, saludo a todos los presentes y los que me escuchan. Deseando a todos que su sol brille intensamente en cada momento de su existencia y que la oscuridad de la noche ilumine su ser interior. Son mis mejores deseos. Soy su servidor y amigo Santiago Ortela Sarmiento del pueblo mazateco de San Miguel Ciudad Tepec, Temazcal, Oaxaca, la región del Papaloapa, del Nahui Papalot, cuatro mariposas. Soy médico de la tradición ormeca y vengo practicando la medicina ancestral de nuestros viejos abuelos desde que tengo memoria. Señor presidente, me dirijo a usted con todo respeto para decirle que su servidor fue quien le entregó el bastón de mando que representa a los 68 pueblos originarios de México y afro mexicanos mediante una ceremonia sagrada ormeca el 1 de diciembre de 2018 en la Plaza de la Constitución. Al inicio de su mandato como presidente de la República Mexicana. Quiero decirles con todo respeto que el bastón de mando es un instrumento sagrado de conciencia, una conciencia para llevar al ser humano a una conciencia evolutiva para vivir en paz y en armonía con nuestra madre naturaleza. El bastón debe sacralizar pidiendo permiso a los viejos abuelos de las tradiciones sagradas, a los abuelos guardianes del universo y los centros ceremoniales ancestrales. Como representante de las tradiciones ancestrales quiero decir que el bastón de mando no es cualquier instrumento y no se debe usar como he visto en las redes sociales sin el consentimiento de los guardianes de las tradiciones sagradas. Para nosotros es una ofensa. Nosotros como guardianes de las tradiciones sagradas tenemos el compromiso de velar los intereses de nuestros pueblos porque el pueblo manda informar la culminación de su mandato, poner al tanto la culminación de un ciclo de un gobernante. El bastón de mando deberá regresar de igual forma mediante un ritual sagrado para cerrar el ciclo a los representantes quienes se encargaron de entregarle este bastón en tiempo y forma, cumpliendo con la ley de reciprocidad de nuestra cultura, dar y recibir, agradeciendo a los abuelos guardianes de las tradiciones sagradas de México. Ahora que culmina su mandato, el centro sagrado deberá colocarse en una vitrina especial dentro del Palacio Nacional y la persona que asumirá el mandato del nuevo ciclo recibirá el bastón de igual forma como símbolo de servicio, de identidad, de compromiso con el pueblo de México. Ese es el valor simbólico que tiene este acto. El bastón de mando se entrega al inicio de un ciclo de un mandato y culmina y regresa al culminar este ciclo. En este caso, el inicio del mandato de la nueva presidenta. Eso es lo que quería comentarle, señor presidente, con mucho respeto. Bueno, señor presidente, preguntarle qué opina de lo que acaba de escuchar precisamente y si sería posible que al terminar su mandato se volviera a hacer esta ceremonia que dice el maestro Ortela de regresar el bastón de mando a los abuelos que se lo dieron. Sí, puede ser. Nada más decir que este bastón que entregué simboliza nuestro compromiso de atender de manera prioritaria a las comunidades indígenas. Tiene que ver con nuestras convicciones de muchos años que se pueden resumir en una frase, por el bien de todos primero los pobres. Entonces, eso es lo que simboliza el bastón de mando. Yo terminé como dirigente del movimiento de transformación y entregué el bastón de mando a quien va a dirigir el movimiento, quien ya está dirigiendo el movimiento, porque yo ya no participo en nada que tenga que ver con el proceso de transformación que iniciamos desde hace muchos años en beneficio del pueblo. Yo estoy ahora dedicado a concluir mi mandato, a consolidar los programas de bienestar, a terminar las obras que hemos iniciado. Ese es el significado del bastón que entregué, que también para conocimiento me fue entregado por una comunidad, no quiero mencionar de qué región, de qué etnia, de qué cultura, me fue entregado y pedí la autorización para que ese mismo bastón lo entregara yo a quien ahora dirige nuestro movimiento. Y me lo autorizaron, no lo mandé a hacer, es un bastón que me entregaron en una comunidad indígena de una cultura, de una etnia en nuestro país. Ya cuando se termine yo, pues voy a entregar la banda presidencial y si los pueblos originarios, los pueblos indígenas, lo deciden, pues pueden llevar a cabo también una ceremonia hay sólo dos posibles candidatos y falta que se puedan inscribir otros. Pero bueno, eso es básicamente, eso es básicamente. Tenemos muy buena relación con los pueblos indígenas. Yo me formé trabajando en las comunidades indígenas desde hace como 40 años, desde 1977. ¿Cuánto tiempo tiene? 45. 45, sí. Salí de la escuela y me fui a trabajar como director del Instituto Nacional Indigenista en Nacahuca, la zona Chontal, Maya Chontal de Tabasco, y trabajé seis años en comunidades indígenas y ahí aprendí a trabajar en favor de los pobres y desde entonces no he cambiado y es un orgullo para mí. Entonces, eso es, tenemos el compromiso de atender a todos, de escuchar a todos, de respetar a todos, pero de darle preferencia a los pobres. Y estoy muy contento porque lo hemos logrado, como no lo hicieron los gobiernos neoporfiristas, conservadores del PAN, porque nosotros logramos reducir la pobreza y la desigualdad hasta ahora, a pesar de la pandemia. Menos pobres y menos desigualdad de cuando estuvo Calderón o Fox, y ya ni hablemos de cuando estuvo Salinas de Gortari. Entonces, hemos sido consecuentes y lo vamos a seguir siendo, y eso le molesta mucho a los conservadores corruptos, porque cambió completamente la política del gobierno. Antes sólo se atendía a los de arriba y ahora se atiende primordialmente a la gente más pobre, a los más necesitados. Entonces, por todo, aunque en este caso puede ser sincero, por todo nos cuestionan, todo lo que hago. No les gusta a los uifís y a los que tienen ese pensamiento, aspiracionistas y además que son muy clasistas y racistas. Entonces, ya te aclaré, no puedo ya sacar la foto. Ah, me notificaron. Ah, claro, es que es parte de lo mismo. Ya no me acordaba yo, qué bien que me lo preguntas. Es que ayer me pidieron, imagínense, los del INE que yo bajara una foto en donde estoy entregando el bastón de mando a Claudia. ¿Qué tienen que ver ellos? Sí. ¿Para enfrentar el proceso de los dos únicos para más… ¿Pero por qué? Porque si cuentan sobre el presidente… Esto lo hice creo que como a las nueve y media de la noche. Pero en las cuentas oficiales de Presidencia. Pero yo no sé exactamente cómo se pagan las cuentas de las redes, porque yo no pago publicidad. O sea, pero imagínense… Precisamente señor… Por entregar el bastón de mando en la noche… Precisamente, señor presidente, para salir de esta controversia… Además, hay algo que es… Yo también he compartido el audio del maestro Santiago Tella. Es una inconformidad genuina de quien le entregó a usted el bastón de mando en esta ceremonia que parecía marcar una cercanía distinta de un gobierno federal con las comunidades indígenas. Sí, pero tú dices parecía, no. Nosotros tenemos muy buena relación con las comunidades, pero muy buena relación. Porque en todos los casos hay planes de atención a los pueblos indígenas, en todos los casos, con hechos a los pueblos yaquis, a los pueblos mayas, a los guarijíos, a los eris, a los tiontales, en todos los casos. Y en todos los pueblos de Oaxaca, que hay 16 culturas, acabo de estar con los apotecos del ismo y con los mijes. No es… No vengo de arriba, no me formé arriba, me formé de abajo y trabajando con la gente. No soy un político tradicional. Entonces, qué bueno que me preguntas para aclarar, porque hay campañas de todo. Yo respeto mucho la opinión del señor, pero le preguntaría, ¿ya consultó a todos los demás? Sí, don Santiago Ortela fue nombrado representante de los 69 pueblos indígenas. ¿Que consulte ahora? Sí. A ver si están de acuerdo. De acuerdo. Pues precisamente, señor presidente, pues en esta misma frecuencia, qué bueno que está en este punto de vista usted, pues yo quisiera reconocer aquí la vocación de servicio que han tenido los titulares de seguridad pública, de antropología y historia, incluso de la Secretaría del Bienestar, áreas que de manera inmediata, después de que una servidora ha planteado aquí varias situaciones, han respondido, tal es el caso de que actualmente el médico tradicional, Lauro Inostrosa, enfrenta su proceso en libertad. También la maestra Alejandrina Pedro de la sierra mazateca ya comenzó su trámite para declarar como patrimonio cultural inmaterial la ceremonia de hongos sagrados. Y también la abuela Guadalupe Ramírez Solís, y está por poder cobrar su pensión del bienestar. Lamentablemente, señor presidente, no ha sucedido así con la Secretaría de Salud porque usted desde pasado mes de junio le dio instrucciones al doctor Hugo López-Gatell, precisamente para que organizara una reunión con todos los médicos de tradición para poder acabar con estas vacíos legales que criminalizan su actuar en el uso de medicinas tradicionales y que los tiene muy rezagados en comparación con los médicos adscritos a las clínicas del bienestar. También, pues yo entiendo su empatía y todo, pero ¿qué pasa, señor presidente? ¿Por qué las autoridades de la Secretaría de Salud no han querido tener este acercamiento? Son 69 pueblos indígenas que quieren tener una reunión de trabajo, no quieren que vaya usted y los visite y que los escuche. Quieren sumarse al trabajo que está realizando el gobierno de la Cuarta Transformación. Preguntarle, señor presidente, si el subsecretario de Salud no quiere convocar a esta reunión de trabajo, ¿podría usted recibir a los 69 representantes de los diferentes pueblos originarios para hablar de estos temas? Es que todos los días me reúno con ellos prácticamente. Te estoy comentando. Pero no ha habido avances. Hasta ahorita no sabemos cuál es el informe que dio su gobierno a la Organización Mundial de la Salud en materia de incorporación de la medicina tradicional al sistema público de salud. El martes que vengan los de salud, que te informen. Sí, porque no hemos tenido acceso a los informes. Y todo el tiempo tengo comunicación con los pueblos indígenas. Te voy a dar otro dato. El estado en donde más se disminuyó la pobreza fue Chiapas, otro estado donde disminuyó mucho la pobreza fue Oaxaca y el otro estado fue Guerrero, donde hay más población indígena es donde hemos invertido más en el bienestar de las comunidades. Y te puedo también demostrar que en las comunidades, y esto nunca había sucedido con los gobiernos anteriores neoliberales corruptos del PRIAM, nunca te puedo demostrar que en las comunidades indígenas es donde hay más apoyos del gobierno federal. Estamos atendiendo prácticamente al 100 por ciento de los hogares en pueblos indígenas, 100 por ciento de los hogares. Casi en todas las casas donde viven familias indígenas llega una ayuda, cuando menos, porque la preferencia va a la gente más pobre y lamentablemente los más pobres son los indígenas. Entonces, no necesitamos, con todo respeto, que nos recuerden algo que es parte de nuestras convicciones. Si hay algo que me tiene contento es eso, el estar ayudando a los pobres, el estar ayudando a los indígenas. Entonces, antes ¿qué sucedía? No se les ayudaba, no se les volteaba a ver. ¿Y sabes a quiénes les daban los recursos? A las organizaciones sociales supuestamente independientes, organizaciones nuevo bordamentales de la llamada sociedad civil, que eran los que se quedaban con lo poco que destinaban los gobiernos para ayudar supuestamente a los pueblos indígenas. Entonces, ya no hay intermediarios, ya todos están recibiendo sus apoyos de manera directa. Bueno, ese es el propósito. Entonces, para la cuestión de salud que tiene que ver con la medicina tradicional, el martes que vengan los médicos que presenten un informe. Oiga, señor presidente, y el martes no podrían venir también médicos tradicionales de una vez para que puedan pactar la reunión con la sorprería. Que los atiendan. No los han atendido y ya tiene desde el principio de la administración que estamos pidiendo esta reunión. Los van a atender. Muy bien. Así sea, señor presidente. Bueno, finalmente también recordarle que a través de Esfera Noticias, los primos caballeros trapezistas adolescentes mexicanos que han sido reconocidos internacionalmente por este cuarto salto mortal que están, pues insisten en querer venirlo a saludar personalmente y también le mandan un mensaje, señor presidente. Este es breve. Hola, hola, señor presidente. Nosotros somos los polémicos hermanos caballeros y nos gustaría mucho irlo a visitar y mostrarle el trofeo que hemos ganado en Girona, España en el Festival de Circo, al igual como lo hemos ganado en el Festival de Circo en Lima, Perú. Nos gustaría mucho conocerlo y saludarlo personalmente, señor presidente. De aquí, de nosotros, los polémicos hermanos caballeros, le mandamos un saludo enorme desde Estados Unidos. Saludos. Bueno, yo les mando un abrazo. Bueno, y ya tiene Jesús Ramírez, le hay contacto si los quieren contactar. Sí, un abrazo, un abrazo a ellos. Es que tengo que atender a millones. Ahora que fuimos al Istmo, cuando iba el tren pasando por cada pueblo, pues lo que querían era que se parara el tren y que yo saludara a todos. Y lo hago cuando puedo. Cuando voy a supervisar ahí las obras del Istmo, hay veces que me quedo a dormir en Salina Cruz y llego al hotel donde me quedo y hay gente y los tengo que atender y saludar a todos. Y hay mucho cariño y es recíproco. Entonces, son fotos y ya entro al hotel, descanso. Y al día siguiente, en la mañana, al salir del hotel, otra vez le tengo que atender a la gente y lo hago con mucho gusto. Pero imagínense, en el viaje, si se para el tren en cada estación, pues no hubiese yo llegado a Coatzacoalcos, o sea, salimos creo que como a las 10 y media y llegamos como hicimos nueve horas de Coatzacoalcos, que es un viaje de supervisión, de práctica, de prueba, pero no nos paramos. Sí, tenía que bajar la velocidad por la gente y ahí saludando. Yo los quiero mucho. Y imagínense el día 15, en la noche, ahí quería yo estar en medio de la gente, pero que siempre van a contar conmigo, siempre nos vamos a estar encontrando viento. Gracias, presidente. Adelante. Gracias, gracias a todos. Solo para retomar el tema de la decisión del INE, ¿usted va a impugnar esa determinación que tiene que ver con la noticia del bastón de mando, lo va a impugnar? Y abordando este tema que tiene que ver con Claudia Sheinbaum, me gustaría saber ¿cómo va a ser su relación de aquí al próximo año, al mes de junio, después de la elección, con Claudia Sheinbaum precisamente? Lo vamos a ver reunido otra vez con ella, ¿cómo va a ser este tipo de relación? Yo ya entregué la coordinación a Claudia, que es una mujer excepcional, honesta, eso es muy importante. Claudia no es corrupta, es honesta, además es muy inteligente, tiene ya lo he comentado aquí, doctorado, es académica y lo más importante, tiene buenos sentimientos, al pueblo. Eso es lo más importante de todo, porque pueden haber científicos que en vez de tenerle amor al pueblo, desprecian al pueblo. Es Claudia, es de primera. La conozco desde hace mucho tiempo, no vaya a ser que me acusen, tú me lo preguntas. Pero les voy a contar cómo la conocí. No es problema, ¿verdad? No. No, ah, bueno. Cuando llego al gobierno de la ciudad, soy jefe de gobierno de la ciudad, tenemos que integrar el equipo y necesitaba yo equilibrar también que participaran hombres y mujeres, al final participaron más mujeres que hombres en el gabinete. Y tenía que nombrar a la secretaria de Medio Ambiente y un amigo muy cercano, Pepe Barberán, era académico, me ayudaba mucho, además un hombre con convicciones, con principios, ya falleció. Le pregunté que si conocía a alguien que pudiera ayudarnos a enfrentar los problemas de las contingencias ambientales, la contaminación en la ciudad. Yo traía en la cabeza, tenía presente un viaje que había hecho a Washington y en el departamento de Estado con un poco de prepotencia, algunos funcionarios empezaron a exaltar a Salinas, había más salinismo en Washington que en México, más en el gobierno de Estados Unidos en ese entonces. Y ya venía, ya se acercaba lo de la sucesión presidencial. Entonces, me preguntaron ¿qué opinan?, ¿quién podría ser candidato?, ¿quién piensa usted que va a ser el candidato o a quién van a proponer los del PRI? Dije, bueno, pues se habla de Manuel Camacho, de Luis Donaldo Colosio y de Pedro Aspe en ese entonces. Y recuerdo que así con mucha prepotencia me dicen Colosio está verde, no les gustaba. La expresión hacia el finado Camacho es que los dos ya, buenas personas ya fallecidas, uno asesinado, Colosio. Pero en el caso de Camacho no, tampoco, con la contaminación o sea, que no iba a poder ser el candidato por la contaminación en la ciudad, que en esos tiempos era muy dañina, en ese tiempo fue que se crearon los programas de No Circula con ese propósito de controlar la contaminación. Y cuando hablaron de Aspe se les iluminó la cara porque era la continuidad de lo que ellos buscaban y que siempre han deseado la política neoliberal, la política privatizadora, que estaba en su apogeo con Salinas, Aspe. Le digo, pues a lo mejor se van a equivocar, porque ustedes se equivocan mucho, ya se equivocaron con lo del Shah, se acabaron de pasar y se enojaron mucho y ahí se terminó la plática, la conversación. Pero traía yo esto de que la contaminación y me preocupaba. De modo que Barberán, que conocía a Claudia, creo que conoció a la mamá de Claudia, eran académicos los dos, me recomendó a Claudia y así la conocí. Y lo primero que le dije, ¿me vas a ayudar por lo de las contingencias? ¿Sabes? Sí, sí, sí. Y salió muy buena, muy buena porque en todo mi gobierno sólo tuvimos dos días de contingencia ambiental, dos días en todo el gobierno, pero además ella creó lo de la separación de la basura, la orgánica y la no orgánica cuando estuvo en medio ambiente. Y ella creó también lo del microbus, metrobús en insurgentes. Pues iniciamos eso aquí en la ciudad y muchas cosas me ayudó con lo de los segundos pisos, pero ya no hablemos de eso. Pero si la va a seguir viendo de aquí a la elección. Ah, bueno, ya ahora es distinto porque ya ella es la dirigente, yo soy un miembro del movimiento y además tengo la función de presidente y tengo que atender a todos y cuidar que no se utilicen bienes, presupuesto, como era antes, del gobierno para favorecer a ningún candidato y a ningún partido. Fíjense lo que nos hicieron a nosotros tanto en el 2006 como en el 2012 con Fox, que mandó secretarios del gobierno, de delegados del PAN para ayudar al candidato a la presidencia de ese partido. Y no sólo fue eso, sino fue el querer desaforarme o, mejor dicho, me desaforaron, me sacó adelante el pueblo, porque el pueblo es mucha pieza, pero él quería que yo no apareciera, que mi nombre no apareciera en la boleta electoral. Muy distinto, nosotros no podemos actuar así. Cuando Calderón, después de que lo impusieron porque él no ganó la presidencia, hubo un fraude, sin duda lo impusieron los mismos, los que se querían dueños de México, que están muy molestos. Me acuerdo que estamos en un debate con Peña en la campaña y yo hablo de mi propuesta de combatir la corrupción y de terminar con los lujos en el gobierno y de llevar a cabo una política de austeridad republicana, de bajar los sueldos, lo que estamos haciendo, ver gobierno rico con pueblo pobre. Y estamos terminando el debate y el presidente Calderón pone en su Twitter que lo que yo proponía era irrealizable, de ahorrar con la austeridad, pero la misma noche, terminando el debate. Si lo digo aquí es porque padecen nuestros adversarios de amnesia. Yo estoy seguro que esto que les estoy comentando, no lo sabía ni el uno por ciento de lo mexicano, porque en ese entonces todo se tapaba. Entonces, yo no puedo actuar así. Va a ser diferente esa relación. Y a una auténtica, una verdadera democracia, nada de oligarquía, eso se acabó con fachada de democracia, porque eso era lo que había. La oligarquía, lo repito, es el gobierno de una minoría, de los de arriba, de los potentados, esa es la oligarquía. Y la democracia es el gobierno del pueblo para el pueblo y con el pueblo. ¿Ahora en el caso del fallo del Ine y lo del bastón lo va a impugnar o lo va a acatar? No, no, no, lo acatamos. ¿Para qué? Claro, vamos a recorrer todo el camino. Ya cuando me lo plantearon ayer, el camino se me había olvidado, que me preguntaron, dije, no, no, no quiten eso. Nada más inconfórmense, porque ¿qué tiene que ver la foto a las nueve y media de la noche fuera de aquí? Pero ahora yo no sabía que lo que están manejando es que lo puse… Por las redes sociales del gobierno. Sí, lo puse, sí no sabía yo eso, qué es parte del presupuesto, pues lo voy a revisar. ¿Cómo se llama? Comunicaciones Oficiales. ¿Cómo se llama? Comunicaciones Oficiales, por la cuenta oficial del gobierno. ¿Y mi cuenta es oficial? Así es. Yo trato de… nunca he pagado nada. Afortunadamente la gente sí busca lo que pongo ahí. Digamos, lo bajan, pero ¿sí dio usted la instrucción de formalizar la apelación? Sí. ¿Sí? Bien. Para dejar constancia, porque van a estar… que el bastón de mando, que me dio mucha risa una caricatura de Hernández, no lo puedo poner aquí, porque grité, muera la corrupción y que me iban a demandar en el INE y en el Tribunal Electoral. En este mismo ámbito de nada más, rápidamente. ¿Usted tiene contemplado llevar a cabo una gira de la Dios? Usted cuando inicia, poquito antes de iniciar su sexenio, ya cuando fue presidente electo Usted hizo una gira del agradecimiento justamente para, lo dice todo, agradecer el voto de los ciudadanos. ¿Lo piensa hacer ahora ya para el cierre de su sexenio, tomando en cuenta los tiempos electorales? Si esto es así, ¿lo va a hacer, no lo va a hacer y cuándo sería? Yo estoy recorriendo el país todos los fines de semana, nada más me quedan dos fines de semana por mes, porque tengo comprometido dos fines de semana para la supervisión del Pero tengo que dedicar otros fines de semana para supervisar el ismo, los acueductos, los distritos de riego, los programas de bienestar, tengo que evaluarlos. El avance en materia de seguridad, tenemos que continuar haciendo las reuniones de seguridad en los estados, se hacen todos los días aquí, pero también hay veces que sesionamos, nos reunimos en los estados para ir a apoyar, vamos todos los integrantes de seguridad, del Gabinete de Seguridad, eso lo voy a seguir haciendo. Pero como tal una gira del adiós, ¿no? No, no, no, lo que tiene que ver con el trabajo, porque necesitamos concluir todas las obras. Por ejemplo, ahora voy al Tren Maya este fin de semana y el próximo fin de semana voy a supervisar tres obras en el Estado de México, voy a supervisar el tren del AIFA y voy a aprovechar para ir a Tecama en lo que tiene que ver con bienestar y a Catipec. Y voy a ir también a supervisar los avances en el lago de Texcoco, porque estamos recuperando el lago de Texcoco, que es un programa muy importante. Se está recuperando por completo, porque lo que querían era rellenarlo todo el lago, desaparecer el lago con el proyecto del aeropuerto. Entonces, ahora no, al contrario, lo que queremos es darle vida al lago. Y voy a ver ese proyecto y vamos a aprovechar para ir a Texcoco, a Chimalhuacán, a Neza, hasta donde nos alcance, para programas de bienestar. Voy a acompañar a la maestra Adelfina, hoy ella nos va a acompañar en esta gira. Y luego regreso al Tren Maya. Cuando yo regrese al Tren Maya para la supervisión, vamos a salir en el Tren Maya de Cancún y vamos a terminar la supervisión en tren en escárcega, ya el tramo de Campeche. Ahora fuimos de Campeche a Cancún, ahora ya está por terminarse el tramo de Campeche a escárcega. Entonces, vamos a tomar el tren en Cancún y vamos a llegar a escárcega, eso de este fin de semana en 15 días. Y así voy a seguir recorriendo el país para supervisar las obras. Mañana vamos a hablar, porque quedamos en eso, del acueducto de El Cuchillo II, de los mentirosos del Reforma y del norte, del norte y de Reforma. No, entonces, pero eso es mañana del quién es quién en las mentiras. Pero son de lampa del periodismo, que tienen como máxima el que la calumnia cuando no Entonces, no les importa, pero a nosotros sí. ¿Saben por qué? Nos importa mucho, no es el querer cambiar a los directivos y la línea editorial del Reforma a quienes No, no, no, ellos tienen un pensamiento conservador y hay que respetarlos, son la verdad muy reaccionarios y somos distintos, pero sí se puede informar a quienes se dejaron engañar durante mucho tiempo de que se trataba de un periódico independiente, profesional, objetivo. Entonces, sí se hace labor y sobre todo con los jóvenes para que no se dejen manipular. No es que estemos esperando que cambien su línea editorial, no van a cambiar, porque somos distintos y esto es normal en la democracia, pero sí nos importa que la gente, sobre todo los jóvenes, no se dejen manipular. Últimamente, en los últimos tiempos, digo esto en los últimos tiempos porque todavía y le preguntaron sobre la influencia de la televisión en la política y dijo no, no, eso no puede suceder, fallece el presidente Mitterrand. Creo que en el siglo pasado ¿cuándo falleció el presidente Mitterrand? Hace relativamente poco, hace 30 años, 20, 30 años. Y si viviera ahora ¿cuánto? Mañana 96. 96, tiene 27 años de fallecir. Bueno, pero en sus memorias escribe que lo mediático no tenía por qué tener influencia en lo político y que lo de la televisión no iba a progresar la influencia de lo mediático en la política. Y no, claro que avanzó muchísimo. La derecha y el conservadurismo corrupto se apoyan en lo mediático, ya no requieren los los golpes de Estado, ya no se requiere la toma del poder por la fuerza. Ahora son golpes mediáticos porque van manipulando amplios sectores de la población, aprovechando también ciertas circunstancias, así como Hitler aprovechó lo de la inflación en Alemania o como otros personajes están aprovechando crisis y errores también que han cometido gobiernos progresistas. Y también con lo mediático se va debilitando a gobiernos populares y se les echa el pueblo encima. Lo que aquí han intentado y siguen haciendo, que ponen las estaciones de Radio Fórmula ahí, todas en contra, todos los noticieros, es una seguidilla, le van cambiando y van cambiando y todos, todos, todos se encuentran. Y así es la televisión, así es la radio, así es los periodistas. Lo que sucede ahora es que existen las redes sociales, pero además hay mucha conciencia ciudadana, ya no se deja manipular la gente. Entonces, toda la labor que se pueda hacer en ese sentido ayuda a la transformación, porque la minoría corrupta se aprovecha del control que tienen de los medios para imponerse y someter al pueblo, dañar al pueblo, porque no es nada más el que gane en una elección, no, es que puedan saquear, puedan robar. A veces pueden poner a un presidente solo como figura decorativa, un pelele, un títere, un florero que está ahí de adorno, porque necesitan simular que hay una autoridad, nada más que a veces… Antes nos preguntábamos ¿y quién manda realmente?, ¿mandaba el presidente o los presidentes? A veces no. Presidente… Gobernaban, pero no mandaban. Pero bueno, entonces, sí es importante esto del Reforma, como hacer la aclaración, y tiempo de su línea editorial de Carmen Aristegui. ¿Cuánta gente creyó que era una periodista independiente, distante del poder económico, defensora de causas populares, justas? Se valió de una circunstancia donde todo estaba cerrado, todo estaba cerrado, no había redes sociales, o sea, no había democracia. Entonces, con dos, tres denuncias autorizadas, pues no había otra cosa y se hizo muy famosa. Como estos defensores de derechos humanos, seudos defensores de derechos humanos, seudos ambientalistas, seudos feministas, progreso, buena ondita. Presidente, en el tema de la seguridad. Pero sí es importante estar informando, informando, informando. No se dejen engañar, no se dejen manipular y se avanza, se avanza mucho, porque la gente está muy consciente. ¿Saber si Ovidio Guzmán se habría acogido a algún programa de testigo protegido en los Estados Unidos y por ello no habría habido, digamos, inconformidad para entregarse a la justicia en los Estados Unidos? Eso por un lado aprovechando que hoy es el tema de la seguridad. Y ayer se tomó el tema, pero fue muy superficialmente. Si nos pudieran dar datos de los cargos que específicamente hay en México en contra de Ema Coronel, se tiene la información, las investigaciones lo han acreditado, así que ella le ayuda a afogarse de la cárcel al Chapó Guzmán, pero por el vínculo, digamos, sentimental, amoroso, conyugal, podría evadir eso. Yo me refiero al patrimonio de la señora Ema Coronel en dos planteamientos y un tercero, que sería una solicitud. Si su gobierno podría transparentar el expediente de Genaro García Luna en cuanto a los exámenes de control de confianza que presentó o que habría presentado, no sabemos cuándo fue servidor público, los controles de confianza a los que fue sometido Genaro García Luna. Gracias. Bueno, acerca de lo primero. No tengo información, al parecer todavía está iniciando el juicio en Estados Unidos. Todavía no se sabe nada sobre lo primero. Lo segundo sobre la señora Coronel, eso la fiscalía, son los que tienen en sus manos las posibles denuncias o los procesos, ellos podrían informar. ¿La UIF no podría dar un resumen sin violar el debido proceso? No saben si pueden o no pueden hacerlo. Y lo tercero sobre el expediente. Así es, la transparentar. Pues también tiene que ser la fiscalía. La verdad es que ya se sabe todo. ¿Si presentó exámenes de control de confianza a Genaro García Luna? No sabemos eso, pero… Justamente esa es la duda. Sí, pero ya se sabe que era el hombre de confianza de Calderón, no lo dicen los medios, no lo dicen, o cada vez que aparece un cometa de vez en cuando. Son temas que no tocan en los medios convencionales porque no les conviene, pero periodísticamente son temas importantísimos, porque estamos hablando de cuándo se estableció en México un narcoestado y resulta que todo está pasando de noche o querían que pasara de noche. Es una cosa gravísima. Siempre he puesto el ejemplo porque eso ayuda mucho el contraste. Imagínense, Rosa Isabel es secretaria de Seguridad, que estuviese haciendo lo que hacía García Luna, porque estuvo todo el sexenio de secretaria de Seguridad y un sexenio de mucha violencia, mucha violencia. Aquí lo podemos ver, ¿por qué no pones lo de los homicidios por sexenio? Porque les ofrezco disculpas a ustedes, porque ustedes ya me han escuchado mucho y me van a seguir escuchando y me repito y me repito y me repito, parezco disco rayado, pero lo que tengo que hacer, porque es la forma de estar haciendo conciencia y contrarrestando toda la campaña negra en contra nuestra, porque nuestros adversarios son muy hipócritas y sólo ven la paja en el ojo ajeno y no la viga en el propio. Entonces, miren esto. Aquí entró García Luna y Calderón. Fíjense, aquí declaran la guerra al narcotráfico. Miren lo que había de homicidios. ¿Qué nos llevó? Declaran la guerra aquí, aquí a finales del 2006, no a principios del 2007, en enero que se viste de militar y va a Pachingán a la Tierra Caliente y te pega un palazo al la vizpero a lo tonto. Y miren, de ocho mil homicidios a 27 mil. Y todo esto es García Luna. Entonces, dicen, no, es que hay mucha violencia acá, sí, pero miren, ¿cómo nos lo declararon? ¿Y qué estamos haciendo? 17 por ciento menos. Aquí lo aumentaron 200 por ciento, de desde Salinas hasta nosotros seis gobiernos. Este, el de García Luna y de Calderón, es el mayor incremento en homicidios. Entonces, ya se sabe todo que está juzgado en Estados Unidos, que además acumuló una fortuna porque tiene bienes en el extranjero y hay denuncias sobre eso. Entonces, si la fiscalía considera que debe de o puede dar a conocer esos expedientes, si no hay ningún problema legal, sería muy bueno. No ocultar nada, es que con el llamado debido proceso, que a veces se convierten debido pretexto, se ocultan las cosas y todo tiene que subirse a la red, hacer cada vez más pública la vida pública, no ocultar nada. ¿Cómo se controla o cómo se hace justicia? Sobre todo evitando la corrupción, pues dando a conocer los hechos, porque eso es preventivo. Si no, se le señala al corrupto y al contrario, se le aplaude. Como decía don Jesús Silva Herzo el Grande, decía que se enriquecían los funcionarios públicos, se hacían inmensas fortunas y lo peor, decía don Jesús, es que ni siquiera pierden su respetabilidad. Se les pone hasta de ejemplo o se les ponía de ejemplo, se veían como una cosa normal. Tienes la oportunidad de robar, aprovéchala, no seas tonto. Eso es lo que pasaba arriba, en el pueblo no, porque la corrupción siempre se da arriba en la cúpula del poder económico y del poder político. Entonces, lo mejor, lo preventivo es que se estigmatice la corrupción, que les pese el que sean señalados como corruptos, porque antes no pasaba nada, nada, nada, nada. Por eso los excesos, hasta en los mismos periodistas. Esto de Loret de Mola, que tiene una mansión allá en Valle de Bravo y departamentos de la zona más exclusiva de Polanco. Pero lo peor de todo es que se sitúan como los jueces, son los que editorializan, pontifican, acusan con qué autoridad moral, una gran hipocresía. Entonces, yo estoy de acuerdo, ojalá y todo se haga público. ¿Pubblico? Sí, sí, sí. Porque ahí está el Instituto de la Transparencia. ¿Para qué sirve? Nada más para que se le destinen del presupuesto público, que es dinero del pueblo, mil millones de pesos No hacen nada, mil millones de pesos al año, el Instituto de la Transparencia. Vamos por acá. Gracias. Muy buenos días a todas y a todos. Liliana Novia de Pulso Saludable. Gracias, presidente. Quisiera ver si nos pudiera ayudar Laura a entender un poquito este nuevo sistema de alertamiento sísmico en celulares. Quisiera conocer si en esta licitación a quien haga este software, que me imagino que va a ser bastante robusto, será enviado un mensaje, pero será un mensaje de texto, un mensaje sonoro con el sonido de la alerta que a veces provoca mucho temor. Y también preguntar cuántas empresas se registraron que van a participar en esta ocasión, en este simulacro y cuál es la cantidad de gente que se espera participar. Esa sería mi primera pregunta. Gracias. A ver, Laura, y tiene que ver también con lo tuyo, ¿no?, que quedamos con… Es lo mismo. Es lo mismo. Muy bien, presidente, con permiso. Sí, en efecto, en México se cuentan con instituciones encargadas del monitoreo y generación de los mensajes de alerta para distintos tipos de fenómenos, por lo que se realizan trabajos para homologar y maximizar esta difusión a través de este alertamiento que será en la telefonía celular. A partir de octubre del presente, del pasado año, la Secretaría de Seguridad y Protección Ciudadana que encabeza la licenciada Rosa Isela Rodríguez, a través de la Coordinación Nacional de Protección Civil desarrollamos el proyecto para unificar la alerta a nivel nacional. Esto va a arrancar en la Ciudad de México, pero va a ser a nivel nacional con recursos federales. Este es un proyecto federal y va a realizar su difusión utilizando el envío masivo de mensajes en la telefonía celular. Se está revisando si es a través de imágenes y también de audios, evidentemente que también a través de la televisión y de la radio. En estos momentos se ha iniciado el proceso, como lo mencioné, de la licitación pública nacional. Esto todo se realiza con toda la apertura, es una licitación pública que se realice en la Secretaría de Seguridad, que cuando se tengan los detalles lo daremos a conocer. Es abierta, es pública, como todas las licitaciones que se realizan en la federación y en su momento se dará a conocer. Nosotros esperamos que el fallo se pueda obtener en octubre, de obtenerlo en esa fecha, daremos a conocer los resultados en este mismo lugar. ¿Cuántas empresas se inscribieron hoy para participar de este simulacro y cuánta gente más o menos prospecta? No tengo el dato, me comprometo a presentarlos así, me lo instruye el señor presidente y la licenciada Rosa Isela, presentaríamos los detalles de esta licitación pública. Pero del simulacro de hoy… Perdón, perdóname, me quedé con lo de la licitación. ¿Me preguntaste del simulacro? De hoy, ¿cuántas empresas se registraron para participar y cuánta gente más o menos se contempla? No, hasta que realicemos el simulacro tendremos la totalidad de la participación de empresas y también de la población. El registro que nosotros realizamos preliminar en la coordinación nacional fueron de aproximadamente 119 mil empresas y más de nueve millones de personas que van a obtener una constancia de registro. Pero esto se va a multiplicar, es una… a nivel nacional el simulacro y esperamos millones de personas y también de empresas que puedan participar. Gracias. Sí. Gracias. Presidente, en una segunda pregunta. Bueno, finalmente ya el aeropuerto obtuvo ya la categoría uno de seguridad aérea después de casi 26 meses. Yo quisiera preguntarle si ya tienen prospectado cuáles serían estas nuevas rutas que se implementarán, porque ya se puede generar estas nuevas rutas a Estados Unidos. ¿Cuáles serían las rutas de Estados Unidos a México que contemplarían? Y más o menos ¿a cuánto prospectan que incrementaran los recursos a nivel nacional esta nueva categoría? Y por supuesto, ¿cómo se incrementará o cómo visualizan el incremento del turismo en nuestro país? Gracias. Bueno, no tenemos una proyección sobre cómo va a beneficiar el que se haya regresado a la categoría uno, el aeropuerto, los de la aviación comercial, los que operan, todo con los viajes de aviones y el turismo, hablan de que va a ayudar mucho a que sigan creciendo el número de operaciones, los vuelos a Estados Unidos sobre todo, pero no tenemos nosotros una proyección. La verdad, lo cierto es que sin la categoría uno la aviación despegó después de la crisis, creció el número de operaciones y ha crecido mucho el turismo. México es un destino turístico muy importante en el mundo, está creciendo muchísimo, hay mucho interés por México, siempre ha habido interés por nuestro país, pero ahora es más, mucho más. A grado que se están viniendo a vivir de Estados Unidos a México, está creciendo el número de estadounidenses que ya viven en nuestro país. Yo creo que pronto vamos a saber qué tanto está creciendo el número de operaciones, los nuevos vuelos a Estados Unidos y también el que se vayan trasladando vuelos al Felipe Ángeles para que no esté saturado el aeropuerto de la Ciudad de México. Ya se llegó a un acuerdo de que las líneas van a ir trasladándose al aeropuerto Felipe Ángeles, se van a limitar las operaciones por la saturación en el aeropuerto de la Ciudad de México y se dio un plazo hasta el 1º de enero, la primera semana de enero del año próximo, pero con el compromiso de las líneas de que empiecen ya a trasladar más vuelos al aeropuerto Felipe Ángeles. Gracias, presidente. Y finalmente, de estas 16 mil más o menos hectáreas que están consideradas como áreas y también conocer si esta sumatoria se contempla en los acuerdos de París y se conoce cuál es el beneficio que finalmente otorga México o que propone México en la reducción de la capa de ozono ya con esta cantidad de áreas naturales protegidas. Gracias. México está contribuyendo mucho a enfrentar el problema del cambio climático porque lo estamos haciendo en dos vertientes. Primero, tenemos el programa de reforestación más importante del mundo, el programa de reforestación más importante del mundo, que es Sembrando Vida. No hay ningún programa así en ningún país del mundo. Estamos ya cultivando árboles frutales, maderables en más de un millón de hectáreas y son 440 mil sembradores, ejidatarios, comuneros, pequeños propietarios, mil millones de árboles. Mil millones de árboles. Es una cosa importantísima. Esto contribuye a mejorar el ambiente. Y lo otro que estamos haciendo es declarar áreas protegidas, extensiones que se tenían en Funatur para la construcción de hoteles, se han decretado ya como zonas o áreas protegidas en Guerrero, en Oaxaca, en Quintana Roo, en Baja California Sur, alrededor de 16 mil hectáreas. Es proteger estas áreas naturales y permitir el disfrute de estas áreas naturales a la población en general, que puedan, lo decía yo hace unos días, ir a las playas, porque la tendencia durante el periodo neoliberal fue la privatización de las playas, no se podía ir a las playas porque todas estaban privatizadas, no habían playas públicas, y ahora se están abriendo muchas playas públicas. Y vamos a continuar decretando reservas, por ejemplo, lo que se hizo en el lago de Texcoco, ya es un área natural protegida. ¿Qué exceso tiene? Son como 12 o 15 mil hectáreas. A ver si nos dan el dato, ya lo que es el lago de Texcoco. Y en Calamul se va a ampliar la reserva y va a ser la segunda reserva más importante de América Latina después de la Amazonas. Creo que va a llegar a un millón 500 mil hectáreas de área natural protegida. Solamente en el sexenio nos va a superar lo que ordenó y llevó a la práctica el general Lázaro Cárdenas en cuanto a la declaración de reservas naturales. Vamos a dejar millones de hectáreas. Estamos viendo lo de Calica, qué bien que lo tocastes, porque no han dado respuesta. ¿Cuántos de los que están esperando que se termine el gobierno piensan que van a regresar a hacer lo de antes? Estos señores de Calica deberían de conocer los antecedentes de cómo cuando Salinas de Gortari se le echa la culpa a la señora Julia Carabias, pero no, ella tuvo que ver, pero el permiso original lo dieron cuando Salinas. Lo que hizo Sedillo con la señora Carabias fue ampliarlo o renovarlo, pero empezó desde Salinas y ellos no tuvieron la concesión original, se la dieron a otra empresa y esa les vendió a ellos los terrenos. Pero les estamos haciendo una buena oferta, les estamos comprando todo y ya se hizo el avalúo y aún así no responden. Entonces, vamos a seguir esperando, pero estamos hablando de selva, estamos hablando de manglares. Y son como dos mil 400 hectáreas. Hay muy cerca de Cancún, en Playa Morelos, unos empresarios que acaban de entregar para que se conviertan en zonas protegidas como 300 hectáreas, a ver si nos… En Morelos, sí. En Puerto Morelos. ¿Qué dije? Playa. No, en Puerto Morelos. Como 300 hectáreas de manglares escriturados, es decir, que eran de ellos, era un fideicomiso y decidieron entregar para que se declaren áreas naturales protegidas. Y eso es muy importante, porque ¿a qué vienen los turistas? También a disfrutar del mar bellísimo del Caribe, pero también a disfrutar de la naturaleza, de todas estas amplias zonas de mangle, la selva, la fauna, los sitios arqueológicos. Entonces, si no se cuida eso, si seguimos teniendo Acalica, que es un banco para extraer grava, para extraer material y llevarlo a Estados Unidos para que arreglen los caminos en Estados Unidos, las calles, con el material que sale de una de las zonas turísticas más importantes del mundo. Es como si fuésemos a la Florida nosotros y explotamos un banco de materiales de construcción en la Florida y lo traemos a componer las calles y las carreteras de Veracruz o de Tabasco o de Campeche. ¿No los permitirían? Eso es lo mismo. Entonces, yo no sé a qué se atienen, además, están promoviendo en Estados Unidos lo de la defensa de la ecología, hay toda una campaña contra el cambio climático o para protegernos del cambio climático. Y esto lo van a seguir tolerando, nos van a acusar de arbitrarios de no respetar el tratado de libre comercio. En el tratado hay un capítulo que tiene que ver con el medio ambiente, con la protección del medio ambiente. Entonces, qué bien que preguntaste sobre eso, porque me sirve para que yo les mande que ya tiene como dos meses que les envíe la carta con el avalúo y nos tienen que… creo que son seis mil millones de pesos, o sea, se van a rayar. Está parado todo, ya, está parado, pero ya tienen que respondernos. 23 nuevas áreas naturales protegidas. 4 millones de hectáreas son las que vamos a dejar en total. Es lo de la mina, vamos a tratarlo mañana. ¿Le dejamos a las dos? Una, una no dos. A ver, ¿sin lista o con lista?",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_296KTsVL0R6MEbpwJzD8ppA",
    "playlist_title": "Conferencias de prensa matutinas",
    "published_time_text": "Streamed 1 day ago",
    "retrieved_time": "2023-10-12 21:03:52.579589"
}