{
    "video_id": "jys_9oreLA0",
    "video_thumbnail_url": "https://i.ytimg.com/vi/jys_9oreLA0/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAxFOkkKqDG3I4KzT65yxbxDeIMkw",
    "video_url": "https://www.youtube.com/watch?v=jys_9oreLA0",
    "video_title": "Bajan percepción de inseguridad e incidencia delictiva en México. Conferencia presidente AMLO",
    "video_length_seconds": 7296,
    "transcription_with_timestamps": [
        {
            "text": " Muy buenos días.",
            "start": 1230.0,
            "duration": 14.200000000000045
        },
        {
            "text": " Ánimo les extrañaba.",
            "start": 1244.2,
            "duration": 6.0
        },
        {
            "text": " Estuvimos muy bien representados por la secretaria de Gobernación, Luisa María, pero bueno,",
            "start": 1250.2,
            "duration": 10.3599999999999
        },
        {
            "text": " ya estamos de nuevo con ustedes, no fue muy bien el viaje y se constató una vez más",
            "start": 1260.56,
            "duration": 17.920000000000073
        },
        {
            "text": " el amor, el respeto que le tienen en Colombia y en Chile al pueblo de México y es recíproco.",
            "start": 1278.48,
            "duration": 13.11999999999989
        },
        {
            "text": " Nosotros también somos hermanos de esos pueblos, por eso nos trataron muy bien.",
            "start": 1291.6,
            "duration": 10.440000000000055
        },
        {
            "text": " Vamos a informar. Hoy es miércoles, es la sección de Quiénes Quienen en las noticias",
            "start": 1302.04,
            "duration": 11.6400000000001
        },
        {
            "text": " de la semana y vamos a la ceremonia de los niños héroes, de la gesta histórica de",
            "start": 1313.68,
            "duration": 17.559999999999945
        },
        {
            "text": " los niños héroes en defensa de nuestra nación cuando la invasión estadounidense, la manera",
            "start": 1331.24,
            "duration": 11.519999999999982
        },
        {
            "text": " en que ellos ofrecieron su vida por defender nuestro territorio, por defender nuestra soberanía.",
            "start": 1342.76,
            "duration": 13.559999999999945
        },
        {
            "text": " Y ya saben ustedes, recordemos todos, no olvidemos que de manera unilateral, arbitraria,",
            "start": 1356.3999999999999,
            "duration": 12.519999999999982
        },
        {
            "text": " se declaró la guerra a México desde Estados Unidos y decidieron invadirnos. Es la guerra",
            "start": 1368.92,
            "duration": 16.24000000000001
        },
        {
            "text": " del 47-48, 1847-1848 y desde luego que hay resistencia en todo nuestro país, hay resistencia",
            "start": 1385.16,
            "duration": 20.519999999999982
        },
        {
            "text": " del pueblo que se inscribe, se apunta para defender a la patria en lo que se llamó en",
            "start": 1405.68,
            "duration": 14.440000000000055
        },
        {
            "text": " ese entonces las Guardias Nacionales, ese es el surgimiento de la Guardia Nacional.",
            "start": 1420.1200000000001,
            "duration": 13.039999999999964
        },
        {
            "text": " Y en la frontera, en los puertos del Golfo hay degenza del territorio, sin embargo, se",
            "start": 1433.16,
            "duration": 17.59999999999991
        },
        {
            "text": " imponen los extranjeros y antes de llegar aquí a Palacio se da la defensa del castillo.",
            "start": 1450.76,
            "duration": 11.400000000000091
        },
        {
            "text": " El Chapultepec de la escuela de los cadetes y ellos ofrecen su vida. Es un capítulo muy",
            "start": 1462.16,
            "duration": 16.440000000000055
        },
        {
            "text": " triste de la historia de México, porque llegaron a ondear la bandera estadounidense aquí en Palacio",
            "start": 1478.6000000000001,
            "duration": 11.279999999999973
        },
        {
            "text": " Nacional y luego se tuvo que aceptar la imposición, un tratado por el cual nos quitaron más de la mitad",
            "start": 1489.88,
            "duration": 15.799999999999955
        },
        {
            "text": " de nuestro territorio, fue un gran zarpazo, un acto de prepotencia.",
            "start": 1505.68,
            "duration": 6.720000000000027
        },
        {
            "text": " Entonces, eso es lo que hoy conmemoramos, la defensa de la patria, de quienes eran",
            "start": 1512.4,
            "duration": 11.519999999999982
        },
        {
            "text": " niños, adolescentes y defendieron nuestra independencia, nuestra soberanía.",
            "start": 1523.92,
            "duration": 11.759999999999991
        },
        {
            "text": " Entonces, vamos a estar en homenaje a los niños héroes en un momento más allá en",
            "start": 1536.44,
            "duration": 9.799999999999955
        },
        {
            "text": " Chapultepec y vamos a escuchar primero a Elisabeth y luego algunas preguntas.",
            "start": 1546.24,
            "duration": 9.320000000000164
        },
        {
            "text": " No nos va a dar mucho tiempo, se los adelanto, pero a lo mejor sí, lo que consideran ustedes,",
            "start": 1555.5600000000002,
            "duration": 7.759999999999991
        },
        {
            "text": " ustedes más importante, más relevante. Lo podemos atender.",
            "start": 1563.32,
            "duration": 6.480000000000018
        },
        {
            "text": " Buenos días, señor presidente. Con su permiso. Buenos días a todas, a todos.",
            "start": 1569.8,
            "duration": 6.639999999999873
        },
        {
            "text": " Vamos a iniciar la sección Quién es quién en las mentiras de la semana. Hoy es 13 de",
            "start": 1576.4399999999998,
            "duration": 6.240000000000009
        },
        {
            "text": " septiembre de 2023. Vamos con la primera.",
            "start": 1582.6799999999998,
            "duration": 4.0
        },
        {
            "text": " No es verdad que el Gobierno de México construya o haya adquirido un submarino nuclear. Así como lo",
            "start": 1587.64,
            "duration": 7.0
        },
        {
            "text": " escuchan, este es el nivel de las noticias falsas que se difunden. A través de la red social",
            "start": 1594.64,
            "duration": 5.599999999999909
        },
        {
            "text": " TikTok y otras, comenzó a circular un video y notas donde supuestamente se muestran las pruebas",
            "start": 1600.24,
            "duration": 6.6400000000001
        },
        {
            "text": " de un submarino nuclear desarrollado por el Gobierno de México. En las publicaciones se muestran",
            "start": 1606.88,
            "duration": 6.2000000000000455
        },
        {
            "text": " imágenes de prueba de un prototipo de submarino, pero esto no es verdad, que el Gobierno haya",
            "start": 1613.08,
            "duration": 5.599999999999909
        },
        {
            "text": " comprado ni quiera comprar un submarino. Es tan absurda esta desinformación que no la íbamos",
            "start": 1618.6799999999998,
            "duration": 5.2800000000002
        },
        {
            "text": " a exponer, pero dado que sigue circulando, mejor dejamos claro que no existe el submarino mexicano,",
            "start": 1623.96,
            "duration": 6.199999999999818
        },
        {
            "text": " sólo en la imaginación de quienes navegan en un mar de mentiras.",
            "start": 1630.1599999999999,
            "duration": 6.240000000000009
        },
        {
            "text": " Vamos con la siguiente. Esta nota la creímos relevante, sobre todo para que la gente no se",
            "start": 1637.2,
            "duration": 7.7999999999999545
        },
        {
            "text": " deje engañar, y es que se han difundido en medios de comunicación. Es que difundieron que hay",
            "start": 1645.0,
            "duration": 9.320000000000164
        },
        {
            "text": " vacantes en el Banco del Bienestar, pero esto es falso. Los medios de comunicación publican",
            "start": 1654.3200000000002,
            "duration": 6.0
        },
        {
            "text": " muchas noticias falsas, a veces por falta de rigor periodístico, pero la mayoría de veces",
            "start": 1660.3200000000002,
            "duration": 5.480000000000018
        },
        {
            "text": " es de mala fe. ¿Por qué lo hacen? Sólo ellos saben. Este es el caso de Infobae, plano informativo,",
            "start": 1665.8,
            "duration": 7.720000000000027
        },
        {
            "text": " imagen en su sección de dinero, que ha publicado desde inicios de septiembre que el Banco del",
            "start": 1673.52,
            "duration": 5.279999999999973
        },
        {
            "text": " Bienestar ofrece vacantes. Esto es falso. El Banco del Bienestar informó que no hay vacantes",
            "start": 1678.8,
            "duration": 8.319999999999936
        },
        {
            "text": " laborales con sueldos de hasta 25 mil pesos y exhortó a la ciudadanía a no dejarse engañar",
            "start": 1687.12,
            "duration": 5.8400000000001455
        },
        {
            "text": " con publicaciones falsas. Si vemos en la pantalla, observamos los medios de comunicación que difundieron",
            "start": 1693.44,
            "duration": 7.2000000000000455
        },
        {
            "text": " esta mentira desde principios del mes de septiembre. Vamos con la siguiente. Sergio Sarniento ataca",
            "start": 1700.64,
            "duration": 9.519999999999982
        },
        {
            "text": " al presidente. Por decir que el presidente dice que el expresidente de Chile, Salvador Allende,",
            "start": 1710.16,
            "duration": 10.519999999999982
        },
        {
            "text": " era un demócrata a 50 años del golpe de Estado. El señor Sergio Sarniento nos regala esta perla,",
            "start": 1720.68,
            "duration": 7.880000000000109
        },
        {
            "text": " una verdadera joya. El pasado lunes 11 de septiembre escribió su columna para el diario",
            "start": 1728.5600000000002,
            "duration": 5.679999999999836
        },
        {
            "text": " Reforma con este mensaje. Dice Sergio Sarniento, lo voy a citar, AMLO ha querido presentar a Salvador",
            "start": 1734.24,
            "duration": 6.600000000000136
        },
        {
            "text": " Allende como un mártir de la democracia. En realidad fue un autócrata que destruyó la economía y la",
            "start": 1740.8400000000001,
            "duration": 6.879999999999882
        },
        {
            "text": " democracia en Chile. Les vamos a dar contexto. El 11 de septiembre se cumplieron 50 años del golpe",
            "start": 1747.72,
            "duration": 8.3599999999999
        },
        {
            "text": " militar en contra del presidente de Chile, Salvador Allende. Este hecho dio paso a un dolorosísimo",
            "start": 1756.08,
            "duration": 7.120000000000118
        },
        {
            "text": " periodo para el pueblo chileno, pues se estableció una dictadura encabezada por Augusto Pinochet.",
            "start": 1763.2,
            "duration": 6.240000000000009
        },
        {
            "text": " Esta etapa está plagada de asesinatos, desapariciones, represión y tortura. Dolorosísimo. Pero además,",
            "start": 1770.0,
            "duration": 8.519999999999982
        },
        {
            "text": " el columnista de Reforma y presentador de Noticias del Heraldo Radio, Ter Giversol, lo escrito por el",
            "start": 1778.52,
            "duration": 6.720000000000027
        },
        {
            "text": " expresidente Salvador Allende en su tesis de 1933, higiene mental y delincuencia. Los hebreos se",
            "start": 1785.24,
            "duration": 11.480000000000018
        },
        {
            "text": " caracterizan por determinadas formas de delito, estafa, falsedad, calumnia y sobre todo la usura.",
            "start": 1796.72,
            "duration": 6.079999999999927
        },
        {
            "text": " Esos datos hacen sospechar que la raza influye sobre la delincuencia. Cierro la cita, pero",
            "start": 1802.8,
            "duration": 6.320000000000164
        },
        {
            "text": " Sarmiento utiliza la cita de manera incompleta y la saca de contexto. Muy fiel a su estilo,",
            "start": 1809.1200000000001,
            "duration": 5.559999999999945
        },
        {
            "text": " hay que decir. En realidad, el expresidente chileno sostiene en oposición a las ideas del",
            "start": 1814.68,
            "duration": 5.440000000000055
        },
        {
            "text": " criminólogo italiano Lombroso, quien vivió de 1835 a 1909 que no existen datos precisos para",
            "start": 1820.12,
            "duration": 9.319999999999936
        },
        {
            "text": " demostrar que la raza influye en la genesis del delito, es decir, el aspecto y el origen social,",
            "start": 1829.4399999999998,
            "duration": 6.2000000000000455
        },
        {
            "text": " cultural o étnico. Vemos en la pantalla el texto de la tesis. Este texto, hay que decirlo,",
            "start": 1835.6399999999999,
            "duration": 7.839999999999918
        },
        {
            "text": " se encuentra disponible en internet. Le decimos al señor Sergio Sarmiento, hay que revisar.",
            "start": 1843.4799999999998,
            "duration": 5.560000000000173
        },
        {
            "text": " Las citas antes de publicarlas impunemente. Lo dejamos ahí para que usted juzgue si hay o no",
            "start": 1850.12,
            "duration": 7.680000000000064
        },
        {
            "text": " mala fe de parte del columnista de reforma. Vamos con la siguiente.",
            "start": 1857.8,
            "duration": 6.599999999999909
        },
        {
            "text": " Falso que presupuesto en salud se reduzca para el año 2024. Desde la presentación ante el",
            "start": 1865.3999999999999,
            "duration": 6.7999999999999545
        },
        {
            "text": " Congreso del proyecto de presupuesto de la Federación para 2024 era de esperar,",
            "start": 1872.1999999999998,
            "duration": 6.0
        },
        {
            "text": " será previsible que en medios de comunicación y la oposición cuestionara la propuesta,",
            "start": 1878.2,
            "duration": 4.559999999999945
        },
        {
            "text": " como siempre lo hacen. Pero no deja de sorprender cómo se dieron vuelo propagando noticias falsas.",
            "start": 1882.76,
            "duration": 6.400000000000091
        },
        {
            "text": " ¿Qué dijeron? Que si mayor deuda, que si va a haber déficit, que si se redujo el presupuesto",
            "start": 1889.16,
            "duration": 6.519999999999982
        },
        {
            "text": " de cultura, entre otras muchas. Ustedes vieron en redes sociales cómo intentaron posicionar estos",
            "start": 1895.68,
            "duration": 7.079999999999927
        },
        {
            "text": " discursos. Pero la noticia falsa que más se difundió y que intentaron posicionar como una",
            "start": 1902.76,
            "duration": 5.519999999999982
        },
        {
            "text": " tendencia fue la mentira de que se habría reducido el presupuesto en salud en más del 50%.",
            "start": 1908.28,
            "duration": 5.759999999999991
        },
        {
            "text": " ¿Quiénes fueron los primeros que difundieron esta noticia falsa? Bueno, pues Reforma y Joaquín",
            "start": 1914.04,
            "duration": 6.559999999999945
        },
        {
            "text": " López D'Origa. Ellos fueron los primeritos, se pusieron en primera fila en espacir la noticia",
            "start": 1920.6,
            "duration": 4.960000000000036
        },
        {
            "text": " falsa y de ahí en las redes sociales todos la retomaron como verdadera para asegurar que se",
            "start": 1925.56,
            "duration": 6.400000000000091
        },
        {
            "text": " reducía el presupuesto de salud para priorizar obras. A ese nivel llegan. ¿Pero qué creen? Pues",
            "start": 1931.96,
            "duration": 7.480000000000018
        },
        {
            "text": " quedaron exhibidos porque esto es falso y se los vamos a demostrar. ¿Qué se dijo? Pues se dijo que",
            "start": 1939.44,
            "duration": 7.319999999999936
        },
        {
            "text": " habría un recorte de 122 mil millones de pesos a salud cuando en realidad ocurrió todo lo contrario.",
            "start": 1946.76,
            "duration": 8.080000000000155
        },
        {
            "text": " El sector salud tendría un aumento en términos reales de 55 mil 268 millones de pesos. ¿Qué",
            "start": 1954.9199999999998,
            "duration": 8.320000000000164
        },
        {
            "text": " significa esto? El 5.9% más respecto al monto aprobado en 2023. En términos absolutos,",
            "start": 1963.24,
            "duration": 10.199999999999818
        },
        {
            "text": " el mayor incremento se destinaría al IMSS. En el presupuesto de 2023 se destinaron 935 mil",
            "start": 1973.4399999999998,
            "duration": 8.200000000000045
        },
        {
            "text": " 706 millones de pesos al sector salud. Para este año, para el año que sigue, el 2024,",
            "start": 1981.68,
            "duration": 6.8400000000001455
        },
        {
            "text": " se propone un presupuesto para todo el sector salud de 990 mil 974 millones de pesos. Como decimos,",
            "start": 1988.5200000000002,
            "duration": 7.839999999999918
        },
        {
            "text": " 5.9% más. Así que no les crean. Esto es falso y a propósito de esto vamos a presentar la cápsula",
            "start": 1996.3600000000001,
            "duration": 7.599999999999909
        },
        {
            "text": " de infodemia sobre las mentiras difundidas sobre el presupuesto de 2024. Vamos a verla.",
            "start": 2003.96,
            "duration": 7.0
        },
        {
            "text": " Que hay un aumento que es lógico, la verdad es que es lógico, en el gasto social. Es año de",
            "start": 2012.64,
            "duration": 6.599999999999909
        },
        {
            "text": " elecciones, es año de que ya se van. Se anunció el presupuesto 2024 donde la Secretaría de Energía",
            "start": 2019.24,
            "duration": 5.560000000000173
        },
        {
            "text": " recibió un aumento del 273% mientras que la salud bajó un 55%. Todo parece indicar que se",
            "start": 2024.8000000000002,
            "duration": 11.919999999999845
        },
        {
            "text": " dará un golpe presupuestal al Poder Judicial, el único poder por cierto que ha mantenido su",
            "start": 2036.72,
            "duration": 7.240000000000009
        },
        {
            "text": " autonomía e independencia. Pero si es nada más la revancha del presidente y los lambiscones de",
            "start": 2043.96,
            "duration": 6.480000000000018
        },
        {
            "text": " los diputados que le van a dar gusto, eso me parecería una tragedia. Cuatro partidas de",
            "start": 2050.44,
            "duration": 4.440000000000055
        },
        {
            "text": " mentiras sobre el presupuesto 2024. La Secretaría de Hacienda y Crédito Público presentó el",
            "start": 2054.88,
            "duration": 8.519999999999982
        },
        {
            "text": " proyecto de presupuesto de egresos de la Federación correspondiente al ejercicio fiscal 2024 y desde",
            "start": 2063.4,
            "duration": 7.239999999999782
        },
        {
            "text": " medios de comunicación y redes sociales, comentaristas proyectaron cuatro partidas",
            "start": 2070.64,
            "duration": 5.480000000000018
        },
        {
            "text": " de mentiras sobre el presupuesto. 1. Falso que se reduzca el presupuesto de salud. Para 2024,",
            "start": 2076.12,
            "duration": 8.840000000000146
        },
        {
            "text": " el presupuesto de egresos tiene contemplado 990 mil millones de pesos para el sector salud,",
            "start": 2084.96,
            "duration": 6.760000000000218
        },
        {
            "text": " según datos del Centro de Investigación Económica y Presupuestaria, lo conforman 457 mil millones",
            "start": 2092.04,
            "duration": 7.559999999999945
        },
        {
            "text": " del IMSS, 76 mil millones del ISTE, 19 mil millones de Pemex, 96 mil millones de la Secretaría de",
            "start": 2099.6,
            "duration": 8.559999999999945
        },
        {
            "text": " Salud, 128 mil millones del IMSS Bienestar, 135 mil millones del Fondo de Aportaciones para",
            "start": 2108.16,
            "duration": 7.480000000000018
        },
        {
            "text": " los Servicios de Salud, 65 mil millones de aportaciones de seguridad social, 8 mil millones",
            "start": 2115.64,
            "duration": 6.320000000000164
        },
        {
            "text": " de la Sedena y 3 mil millones de la Secretaría de Marina. 2. Falso que el presupuesto 2024 será",
            "start": 2121.96,
            "duration": 8.440000000000055
        },
        {
            "text": " usado con fines electorales. Las becas a estudiantes, pensiones para personas con discapacidad y para",
            "start": 2130.4,
            "duration": 6.199999999999818
        },
        {
            "text": " adultos mayores son derechos establecidos en la Constitución Política de los Estados Unidos",
            "start": 2136.6,
            "duration": 6.039999999999964
        },
        {
            "text": " y su entrega no está condicionada, por lo que no puede hacerse uso electoral de estos programas.",
            "start": 2143.4,
            "duration": 6.359999999999673
        },
        {
            "text": " Además, por ley, el monto de los recursos asignados para los programas sociales no puede",
            "start": 2149.7599999999998,
            "duration": 6.519999999999982
        },
        {
            "text": " ser disminuido respecto al año anterior, razón por la cual el presupuesto 2024 contempla aumento",
            "start": 2156.2799999999997,
            "duration": 7.480000000000018
        },
        {
            "text": " en estos rubros. 3. Falso que el presupuesto sea una venganza del presidente López Obrador",
            "start": 2163.7599999999998,
            "duration": 7.920000000000073
        },
        {
            "text": " contra el Poder Judicial. El proyecto de presupuesto de egresos enviado a la Cámara de Diputados",
            "start": 2171.7599999999998,
            "duration": 5.320000000000164
        },
        {
            "text": " contempla un gasto de 84 mil 792 millones de pesos para el Poder Judicial, cifra solicitada por este.",
            "start": 2177.08,
            "duration": 9.199999999999818
        },
        {
            "text": " Además, el presidente de la República no tiene la atribución de modificar el presupuesto del",
            "start": 2186.2799999999997,
            "duration": 6.119999999999891
        },
        {
            "text": " Poder Judicial. Examinar, discutir, modificar y aprobar el presupuesto del Poder Judicial",
            "start": 2192.3999999999996,
            "duration": 6.320000000000164
        },
        {
            "text": " es facultad exclusiva de la Cámara de Diputados, es decir, del Poder Legislativo.",
            "start": 2199.04,
            "duration": 5.399999999999636
        },
        {
            "text": " 4. Falso que disminuya el presupuesto para programas sociales y privilegie a Marina y al Ejército.",
            "start": 2204.4399999999996,
            "duration": 8.240000000000236
        },
        {
            "text": " El gasto presupuestado sumado para la Defensa Nacional y para Marina es de 331 mil millones",
            "start": 2212.68,
            "duration": 7.119999999999891
        },
        {
            "text": " de pesos, mientras que el gasto planeado para 15 programas sociales es de 741 mil millones de pesos,",
            "start": 2219.7999999999997,
            "duration": 7.559999999999945
        },
        {
            "text": " más de 990 mil millones de pesos destinados a salud. Infodemia.",
            "start": 2227.52,
            "duration": 5.8400000000001455
        },
        {
            "text": " Como vemos, andan desatados, pero hasta aquí la sección de hoy. Muchas gracias.",
            "start": 2235.7200000000003,
            "duration": 4.519999999999982
        },
        {
            "text": " Es cuanto, señor presidente.",
            "start": 2240.2400000000002,
            "duration": 1.1599999999998545
        },
        {
            "text": " Dinos, que haga, dice el proceso.",
            "start": 2244.1600000000003,
            "duration": 3.7599999999997635
        },
        {
            "text": " Gracias, presidente. Buenos días, Dalí Lascobar, de Proceso.",
            "start": 2249.92,
            "duration": 2.7200000000002547
        },
        {
            "text": " Primero preguntarle sobre este caso que se da, este asesinato de Fernando García,",
            "start": 2252.92,
            "duration": 5.959999999999582
        },
        {
            "text": " delegado de la Fiscalía General de la República. En Guerrero, hace unos días también el fiscal",
            "start": 2258.8799999999997,
            "duration": 4.120000000000346
        },
        {
            "text": " regional de Tierra Caliente, Víctor Manuel Salas. Se decía que no había un patrón para que el",
            "start": 2263.0,
            "duration": 4.7599999999997635
        },
        {
            "text": " objetivo fuera ir contra de ese tipo de funcionarios, sin embargo, también la Secretaría de Gobernación",
            "start": 2267.7599999999998,
            "duration": 6.160000000000309
        },
        {
            "text": " nos había mencionado que estaba relacionado con el tema de los decomisos de algunas de las drogas",
            "start": 2273.92,
            "duration": 6.799999999999727
        },
        {
            "text": " o de algunas de estas bandas delincuenciales. Preguntarle a quién se le atribuye este hecho",
            "start": 2280.7999999999997,
            "duration": 7.039999999999964
        },
        {
            "text": " y cuál es entonces el objetivo que ustedes ven de lo que está sucediendo, al menos en",
            "start": 2287.8399999999997,
            "duration": 4.039999999999964
        },
        {
            "text": " este momento, en Guerrero.",
            "start": 2291.8799999999997,
            "duration": 2.0399999999999636
        },
        {
            "text": " Bueno, ya está la investigación en curso, está actuando la Fiscalía General de la",
            "start": 2293.9199999999996,
            "duration": 8.0
        },
        {
            "text": " República, se está avanzando en detener a los responsables, en castigar a quienes cometieron",
            "start": 2302.12,
            "duration": 15.800000000000182
        },
        {
            "text": " este crimen.",
            "start": 2317.92,
            "duration": 2.7199999999998
        },
        {
            "text": " Yo pienso que en unos días más la fiscalía va a informar sobre este hecho. No quiero",
            "start": 2321.3599999999997,
            "duration": 10.760000000000218
        },
        {
            "text": " adelantar ninguna hipótesis, prefiero que sea la fiscalía que tenga entendido atrajo",
            "start": 2332.12,
            "duration": 11.88000000000011
        },
        {
            "text": " del caso.",
            "start": 2344.36,
            "duration": 4.400000000000091
        },
        {
            "text": " Sean ellos los que den respuesta.",
            "start": 2348.76,
            "duration": 2.7599999999997635
        },
        {
            "text": " Y preguntarle, presidente, también en este sentido, ¿qué seguridad pudieran tener los",
            "start": 2351.52,
            "duration": 3.800000000000182
        },
        {
            "text": " elementos que trabajan en este tipo de decomisos, sobre todo cuando se dan dos casos en pocos",
            "start": 2355.32,
            "duration": 6.559999999999945
        },
        {
            "text": " días y que pudieran estar relacionados, como usted bien dice, hay que esperar las investigaciones,",
            "start": 2361.88,
            "duration": 4.599999999999909
        },
        {
            "text": " pero que pudieran estar relacionados con el tema?",
            "start": 2366.48,
            "duration": 1.6799999999998363
        },
        {
            "text": " No, la seguridad, o sea, hay protección para ellos siempre. Todos los que trabajan para",
            "start": 2368.3199999999997,
            "duration": 11.400000000000091
        },
        {
            "text": " garantizar la paz, la tranquilidad, la seguridad pública tienen derecho a usar escoltas,",
            "start": 2379.72,
            "duration": 13.0
        },
        {
            "text": " a tener protección, son los únicos, porque los servidores públicos no, sólo en caso",
            "start": 2393.2799999999997,
            "duration": 11.720000000000255
        },
        {
            "text": " de que reciban amenazas, pero todos los que trabajan en tareas de seguridad tienen protección.",
            "start": 2405.0,
            "duration": 14.4399999999996
        },
        {
            "text": " Y seguramente esto también lo va a informar la Fiscalía General de la República.",
            "start": 2420.16,
            "duration": 6.400000000000091
        },
        {
            "text": " Presidente, también en tema de seguridad.",
            "start": 2426.56,
            "duration": 2.5599999999999454
        },
        {
            "text": " ¿En Michoacán cómo han observado que se ha dado esta situación, sobre todo en un",
            "start": 2429.12,
            "duration": 4.880000000000109
        },
        {
            "text": " tema de si ven que pudiera haber una creciente participación de las comunidades tomando",
            "start": 2434.0,
            "duration": 6.1599999999998545
        },
        {
            "text": " las armas, es decir, lo que conocimos desde hace tiempo como las autodefensas?",
            "start": 2440.16,
            "duration": 4.2800000000002
        },
        {
            "text": " Ha habido una ola de violencia en la que algunos de ellos como tal han mencionado que",
            "start": 2444.44,
            "duration": 5.8400000000001455
        },
        {
            "text": " están un poco cansados del tema de las extorsiones principalmente. ¿Cómo van a analizar ese",
            "start": 2450.28,
            "duration": 5.319999999999709
        },
        {
            "text": " tema? ¿Cómo van a atender el asunto de Michoacán para evitar que resurjan o que se den más",
            "start": 2455.6,
            "duration": 4.880000000000109
        },
        {
            "text": " casos de los que ya conocemos desde hace varios años?",
            "start": 2460.48,
            "duration": 2.599999999999909
        },
        {
            "text": " Se está trabajando en eso, o sea, estamos allá en Michoacán, está la Guardia Nacional",
            "start": 2463.08,
            "duration": 10.840000000000146
        },
        {
            "text": " y hay mucha presencia, detenciones, se protege a la gente y se detiene a delincuentes.",
            "start": 2473.92,
            "duration": 16.320000000000164
        },
        {
            "text": " Ayer hubo una detención importante de delincuentes en Michoacán, en la Tierra Caliente, y vamos",
            "start": 2490.2400000000002,
            "duration": 13.279999999999745
        },
        {
            "text": " a seguir así. Yo no estoy de acuerdo, desde el principio lo he sostenido, en la creación",
            "start": 2504.12,
            "duration": 6.920000000000073
        },
        {
            "text": " de estas guardias civiles, autodefensas. Creo que fue un error que se cometió en su",
            "start": 2511.04,
            "duration": 16.320000000000164
        },
        {
            "text": " momento, que agravó más la situación. Es una obligación del Estado mexicano garantizar",
            "start": 2527.36,
            "duration": 8.960000000000036
        },
        {
            "text": " la paz, la tranquilidad. No se pueden autorizar estos grupos, no es correcto y estamos avanzando.",
            "start": 2536.32,
            "duration": 9.840000000000146
        },
        {
            "text": " Ahora han habido casos en Michoacán, pero al mismo tiempo tenemos información de que",
            "start": 2546.16,
            "duration": 15.460000000000036
        },
        {
            "text": " de seis meses a la fecha aproximadamente está bajando el número de homicidios en Michoacán,",
            "start": 2561.62,
            "duration": 11.61999999999989
        },
        {
            "text": " es un asunto que vemos diario. A ver si nos ponen lo de homicidios en Michoacán.",
            "start": 2573.72,
            "duration": 6.960000000000036
        },
        {
            "text": " Claro, hay todavía violencia, porque aunque no les gustan los fachos, fifis, pues imagínense",
            "start": 2580.68,
            "duration": 27.11999999999989
        },
        {
            "text": " que ahí en Michoacán, ahí en Tierra Caliente fue donde declaró la guerra Calderón, se",
            "start": 2607.8,
            "duration": 8.88000000000011
        },
        {
            "text": " puso un traje militar y le pegó un garrotazo a lo tonto, a la vizpero.",
            "start": 2616.6800000000003,
            "duration": 7.119999999999891
        },
        {
            "text": " Entonces, no les gusta que yo recuerde esas cosas, pero ni modo que lo que estamos padeciendo",
            "start": 2623.8,
            "duration": 10.960000000000036
        },
        {
            "text": " ahora en materia de seguridad surgió de la nada. Esto es lo que se ha estado logrando",
            "start": 2634.76,
            "duration": 13.360000000000127
        },
        {
            "text": " en Michoacán, sí ha habido una disminución, incluso ya se tiene el dato de no sé si de",
            "start": 2648.12,
            "duration": 18.519999999999982
        },
        {
            "text": " agosto, porque había subido y parece que bajó, hoy lo comentó Rosa Aicella en la",
            "start": 2666.64,
            "duration": 12.199999999999818
        },
        {
            "text": " reunión de seguridad.",
            "start": 2678.8399999999997,
            "duration": 1.9600000000000364
        },
        {
            "text": " Entonces, estamos pendientes todos los días, sólo ahora que me fui de viaje, no estuve",
            "start": 2680.7999999999997,
            "duration": 11.840000000000146
        },
        {
            "text": " Y también para que no se enojen los adversarios, ningún presidente",
            "start": 2700.24,
            "duration": 19.40000000000009
        },
        {
            "text": " levantaba temprano. ¿Ustedes creen que Fox se levantaba temprano a atender el tema de",
            "start": 2719.64,
            "duration": 11.079999999999927
        },
        {
            "text": " la inseguridad?, ¿Calderón se levantaba temprano para que se acostaban muy tarde?",
            "start": 2730.72,
            "duration": 13.720000000000255
        },
        {
            "text": " Ahí está, mire, esto es lo que está.",
            "start": 2744.44,
            "duration": 7.679999999999836
        },
        {
            "text": " ¿Por qué tengo que estar saliendo a responder?",
            "start": 2752.12,
            "duration": 12.0
        },
        {
            "text": " Porque nuestros adversarios, los conservadores, fachos, con su prensa vendida o alquilada,",
            "start": 2764.7999999999997,
            "duration": 11.600000000000364
        },
        {
            "text": " que no informa sino manipula, quiere distorsionar las cosas.",
            "start": 2776.4,
            "duration": 8.519999999999982
        },
        {
            "text": " Estoy seguro que el proceso no sacó nada de la información del Inegi.",
            "start": 2785.7200000000003,
            "duration": 7.839999999999691
        },
        {
            "text": " Seguro que sí, presidente.",
            "start": 2793.56,
            "duration": 3.0
        },
        {
            "text": " A ver, no, espérate, espérate.",
            "start": 2796.56,
            "duration": 2.0
        },
        {
            "text": " No, pero sobre todo…",
            "start": 2798.56,
            "duration": 1.0
        },
        {
            "text": " Ahora vas a hablar.",
            "start": 2799.56,
            "duration": 1.0
        },
        {
            "text": " …de la política de drogas.",
            "start": 2800.56,
            "duration": 1.0
        },
        {
            "text": " Entonces, aquí está, este es Michoacán, fíjense.",
            "start": 2802.2,
            "duration": 8.0
        },
        {
            "text": " 138, mis hijos, en agosto.",
            "start": 2810.2,
            "duration": 9.11999999999989
        },
        {
            "text": " Esto es lo más alto, es como febrero, cuando estaba el gobierno anterior del Estado.",
            "start": 2819.32,
            "duration": 19.0
        },
        {
            "text": " Entonces, sí se ha logrado avanzar.",
            "start": 2838.32,
            "duration": 11.039999999999964
        },
        {
            "text": " Aquí llegamos nosotros, aquí llegamos, este es diciembre del 18.",
            "start": 2849.36,
            "duration": 13.039999999999964
        },
        {
            "text": " Entonces, se fue arriba y ya estamos bajando.",
            "start": 2862.48,
            "duration": 7.800000000000182
        },
        {
            "text": " ¿Y los datos del Inegi?",
            "start": 2870.28,
            "duration": 6.799999999999727
        },
        {
            "text": " ¿Por qué no los pones?",
            "start": 2877.08,
            "duration": 4.120000000000346
        },
        {
            "text": " Tenemos tiempo y además me interesa mucho el tema.",
            "start": 2881.2000000000003,
            "duration": 3.919999999999618
        },
        {
            "text": " Nada más acerca de robos o delitos, hay una disminución importante de acuerdo a las cifras",
            "start": 2885.12,
            "duration": 21.7199999999998
        },
        {
            "text": " del Inegi.",
            "start": 2906.8399999999997,
            "duration": 1.0
        },
        {
            "text": " Una…",
            "start": 2908.56,
            "duration": 2.0
        },
        {
            "text": " Esto, mire, menos víctimas del delito.",
            "start": 2910.56,
            "duration": 7.680000000000291
        },
        {
            "text": " Nada más que esto no sale en proceso.",
            "start": 2918.2400000000002,
            "duration": 8.679999999999836
        },
        {
            "text": " ¿Salió?",
            "start": 2926.92,
            "duration": 6.200000000000273
        },
        {
            "text": " ¿No se ha hecho esa disminución?",
            "start": 2933.6,
            "duration": 7.0
        },
        {
            "text": " ¿No se ha hecho esa disminución?",
            "start": 2940.6,
            "duration": 3.0
        },
        {
            "text": " ¿No se ha hecho esa disminución?",
            "start": 2943.6,
            "duration": 5.0
        },
        {
            "text": " Es un asunto fácil, es complejo, por lo que hablaba, imagínense que García Luna era",
            "start": 2949.08,
            "duration": 18.360000000000127
        },
        {
            "text": " el encargado de la seguridad pública.",
            "start": 2967.44,
            "duration": 1.7599999999997635
        },
        {
            "text": " Ahí, nanita, nada más que de eso ya no quieren hablar, no dicen nada.",
            "start": 2969.7999999999997,
            "duration": 19.16000000000031
        },
        {
            "text": " Y además esta es la percepción que existe ahora sobre inseguridad y si se dan cuenta,",
            "start": 2989.7200000000003,
            "duration": 12.879999999999654
        },
        {
            "text": " a pesar de la campaña de los medios de manipulación, la gente está consciente que estamos trabajando",
            "start": 3002.6,
            "duration": 13.640000000000327
        },
        {
            "text": " para garantizar la paz, es nuestra responsabilidad y lo vamos a seguir haciendo.",
            "start": 3016.24,
            "duration": 6.880000000000109
        },
        {
            "text": " Bueno, pero ya.",
            "start": 3023.12,
            "duration": 1.0
        },
        {
            "text": " Gracias.",
            "start": 3024.12,
            "duration": 1.0
        },
        {
            "text": " Hablaba usted del tema de lo que tiene que ver con esta política que se llevó hace",
            "start": 3025.12,
            "duration": 5.119999999999891
        },
        {
            "text": " dos exenios, el exenio anterior al de Peña.",
            "start": 3030.24,
            "duration": 3.3600000000001273
        },
        {
            "text": " Justo en esta gira que hizo en Colombia se habló precisamente de ir en contra de una",
            "start": 3033.6,
            "duration": 4.359999999999673
        },
        {
            "text": " política de guerra contra el narcotráfico en el que estuvieron de acuerdo ambos países,",
            "start": 3037.9599999999996,
            "duration": 5.400000000000091
        },
        {
            "text": " sin embargo, y que también en Estados Unidos y en Europa se tenga que trabajar más en",
            "start": 3043.48,
            "duration": 4.720000000000255
        },
        {
            "text": " una cuestión de reacción, más en una cuestión de prevención.",
            "start": 3048.2000000000003,
            "duration": 4.0
        },
        {
            "text": " Preguntarle, por ejemplo, qué sucedería entonces si se va en contra de una política",
            "start": 3052.2000000000003,
            "duration": 5.599999999999909
        },
        {
            "text": " prohibicionista, es decir, el tema de la legalización de algunos elementos que tienen que ver con",
            "start": 3057.8,
            "duration": 5.599999999999909
        },
        {
            "text": " la fabricación de drogas.",
            "start": 3063.4,
            "duration": 1.0
        },
        {
            "text": " ¿Cuál es la posición de México en torno a ese tema de prohibicionismo respecto a,",
            "start": 3064.4,
            "duration": 5.320000000000164
        },
        {
            "text": " por ejemplo, asuntos de despenalización que también se está viendo, por ejemplo, en Colombia?",
            "start": 3070.08,
            "duration": 4.0
        },
        {
            "text": " Sí, nosotros desde el principio hemos sostenido que lo más importante es atender las causas.",
            "start": 3074.08,
            "duration": 8.759999999999764
        },
        {
            "text": " Siempre he dicho que la paz es fruto de la justicia.",
            "start": 3082.8399999999997,
            "duration": 11.240000000000236
        },
        {
            "text": " Si hay trabajo, si son justos los ingresos, los salarios, si se atiende a la gente más",
            "start": 3094.44,
            "duration": 14.460000000000036
        },
        {
            "text": " necesitada, pobre, si se atiende en especial a los jóvenes, se logra enfrentar el flagelo",
            "start": 3108.9,
            "duration": 13.33999999999969
        },
        {
            "text": " de la violencia. No se puede enfrentar la violencia en narcotráfico sólo con medidas",
            "start": 3122.3999999999996,
            "duration": 12.2800000000002
        },
        {
            "text": " coercitivas.",
            "start": 3134.68,
            "duration": 1.0
        },
        {
            "text": " Eso es lo que ha resultado un rotundo fracaso, el uso de la fuerza, querer enfrentar la violencia",
            "start": 3135.68,
            "duration": 19.61999999999989
        },
        {
            "text": " con la violencia. Es una mentalidad conservadora que viene de lejos.",
            "start": 3155.3,
            "duration": 12.860000000000127
        },
        {
            "text": " Nosotros sostenemos que no se puede enfrentar el mal con el mal, para enfrentar el mal hay",
            "start": 3168.1600000000003,
            "duration": 5.339999999999691
        },
        {
            "text": " que hacer el bien.",
            "start": 3173.5,
            "duration": 1.0
        },
        {
            "text": " Imagínense la irresponsabilidad de todo el periodo neoliberal, de los gobiernos de todo",
            "start": 3174.5,
            "duration": 9.400000000000091
        },
        {
            "text": " el periodo neoliberal, de dejar en el abandono a los jóvenes. Imagínense la irresponsabilidad",
            "start": 3183.9,
            "duration": 10.039999999999964
        },
        {
            "text": " que significó dedicarse a saquear a México y dejar al pueblo en el desamparo.",
            "start": 3193.94,
            "duration": 10.599999999999909
        },
        {
            "text": " ¿Qué pasó? Pues la gente que no tenía posibilidad de obtener un empleo, de salir",
            "start": 3204.54,
            "duration": 16.920000000000073
        },
        {
            "text": " adelante porque se les cancelaron todas las posibilidades de progreso y de justicia, no",
            "start": 3221.46,
            "duration": 17.800000000000182
        },
        {
            "text": " había oportunidades, no había lo que se conoce como movilidad social, que significa",
            "start": 3239.26,
            "duration": 8.0
        },
        {
            "text": " que los hijos de campesinos, de obreros, de comerciantes, cualquier persona, joven",
            "start": 3247.26,
            "duration": 9.760000000000218
        },
        {
            "text": " sobre todo, puede con el trabajo, con el estudio ascender en la escala social. Eso es movilidad",
            "start": 3257.0200000000004,
            "duration": 9.639999999999873
        },
        {
            "text": " social, eso se canceló en el periodo neoliberal.",
            "start": 3266.6600000000003,
            "duration": 5.1599999999998545
        },
        {
            "text": " Entonces, ¿qué le dejaron a la gente?, ¿qué opciones? Esto para los jóvenes, porque no",
            "start": 3271.82,
            "duration": 13.2800000000002
        },
        {
            "text": " lo van a leer en el Reforma ni lo van a ver en la televisión, ¿qué dejaron como opción?",
            "start": 3285.1000000000004,
            "duration": 9.11999999999989
        },
        {
            "text": " que tuviese que emigrar, se abandonó el campo, se abandonaron los pueblos, se fueron a buscarse",
            "start": 3294.98,
            "duration": 10.319999999999709
        },
        {
            "text": " la vida millones de mexicanos a Estados Unidos.",
            "start": 3305.2999999999997,
            "duration": 2.880000000000109
        },
        {
            "text": " Y por eso son héroes, heroínas, porque se fueron arriesgándolo todo a buscarse la vida,",
            "start": 3308.18,
            "duration": 17.159999999999854
        },
        {
            "text": " salen adelante donde tienen oportunidad de trabajo y ahora ellos están financiando el",
            "start": 3325.3399999999997,
            "duration": 10.480000000000018
        },
        {
            "text": " desarrollo de nuestro país, porque las remesas son la principal fuente de ingresos que tiene",
            "start": 3335.82,
            "duration": 7.400000000000091
        },
        {
            "text": " México.",
            "start": 3343.2200000000003,
            "duration": 1.0
        },
        {
            "text": " Pero imagínense qué hubiese pasado si se quedan, ¿qué hubiese pasado que fue lo otro",
            "start": 3344.2200000000003,
            "duration": 11.519999999999982
        },
        {
            "text": " por lo que optó nuestro pueblo de manera responsable? Buscarse la vida como se pueda",
            "start": 3355.74,
            "duration": 11.11999999999989
        },
        {
            "text": " en la llamada economía informal. Fueron como dos válvulas que quitaron la presión, porque",
            "start": 3366.8599999999997,
            "duration": 18.840000000000146
        },
        {
            "text": " hubiese estado peor la situación si no es por la gente.",
            "start": 3386.54,
            "duration": 6.199999999999818
        },
        {
            "text": " Y por ese sistema injusto, neoliberal, neoporfilista, de corrupción, de privilegios,",
            "start": 3394.7,
            "duration": 17.920000000000073
        },
        {
            "text": " surgió con mucha fuerza la violencia, porque raro hubiese sido que ante la cancelación de",
            "start": 3412.62,
            "duration": 19.11999999999989
        },
        {
            "text": " la posibilidad de progreso y de salir adelante con trabajo, con bienestar, que no hubiese",
            "start": 3431.74,
            "duration": 12.960000000000036
        },
        {
            "text": " habido este estallido de odio que todavía estamos padeciendo, porque muchos jóvenes,",
            "start": 3444.7,
            "duration": 12.440000000000055
        },
        {
            "text": " afortunadamente no la mayoría, tomaron el camino de las conductas antisociales.",
            "start": 3457.54,
            "duration": 7.1599999999998545
        },
        {
            "text": " Entonces, causaron un daño terrible con la política neoliberal. Estos mismos que ahora",
            "start": 3464.7,
            "duration": 11.320000000000164
        },
        {
            "text": " quieren regresar, estos mismos. Critican, por ejemplo, lo de salud, no tienen razón,",
            "start": 3476.02,
            "duration": 14.800000000000182
        },
        {
            "text": " hay más presupuesto ahora para salud, nada más que como haciéndose los que no saben,",
            "start": 3490.82,
            "duration": 17.76000000000022
        },
        {
            "text": " no ven que ahora tiene 120, 140 mil millones de pesos de presupuesto el IMSS-Bienestar,",
            "start": 3508.58,
            "duration": 16.639999999999873
        },
        {
            "text": " no lo ven, que no tenía nada, eso no lo ven.",
            "start": 3526.9,
            "duration": 6.519999999999982
        },
        {
            "text": " Y es precisamente presupuesto para atender a los más pobres, para garantizar el derecho",
            "start": 3533.42,
            "duration": 7.880000000000109
        },
        {
            "text": " a la salud. Pero ¿por qué están molestos los dueños de los medios?",
            "start": 3541.3,
            "duration": 7.679999999999836
        },
        {
            "text": " En el caso de la reforma, ¿por qué pasa? Son conservadores y salinistas. ¿Quiénes",
            "start": 3548.98,
            "duration": 11.800000000000182
        },
        {
            "text": " hacían los negocios en el sector salud, los negocios más jugosos en el sector salud,",
            "start": 3560.78,
            "duration": 8.320000000000164
        },
        {
            "text": " entre otros los cuñados de Salinas de Gortague, los Gerard?",
            "start": 3569.1000000000004,
            "duration": 6.279999999999745
        },
        {
            "text": " Ni modo que la reforma. Hable de esto. ¿Saben que los Gerard construían hospitales que",
            "start": 3575.38,
            "duration": 15.079999999999927
        },
        {
            "text": " le cuestan mil millones y recibieron contratos para que se les pague por un hospital de mil",
            "start": 3590.46,
            "duration": 14.599999999999909
        },
        {
            "text": " millones? Veinte mil millones, así como se los estoy planteando.",
            "start": 3605.06,
            "duration": 9.240000000000236
        },
        {
            "text": " Los dueños de la televisora donde está Ciro, igual, el dueño del financiero construye",
            "start": 3614.3,
            "duration": 23.039999999999964
        },
        {
            "text": " porque hasta lo inauguró, creo, Calderón con García Luna, un penal en Papántala,",
            "start": 3638.34,
            "duration": 9.679999999999836
        },
        {
            "text": " Veracruz. Y hay que pagar miles de millones de pesos porque privatizaron los penales.",
            "start": 3648.02,
            "duration": 13.720000000000255
        },
        {
            "text": " Cuando ya no se permiten estas cosas, se ponen enfurecidos. Y esa es la explicación de fondo.",
            "start": 3662.5,
            "duration": 18.399999999999636
        },
        {
            "text": " Ya no pueden robar, porque no es hacer negocio, es robar, entonces, a robar a otra parte.",
            "start": 3680.9,
            "duration": 12.159999999999854
        },
        {
            "text": " Ahora tenemos que cuidar el presupuesto público porque es dinero de todos, pero además no",
            "start": 3693.06,
            "duration": 9.039999999999964
        },
        {
            "text": " se puede medir el bienestar sólo en función del presupuesto, porque antes pongamos el",
            "start": 3702.1,
            "duration": 12.88000000000011
        },
        {
            "text": " mismo ejemplo de un hospital que cuesta mil y lo cobran en 20 mil millones, pues puede",
            "start": 3714.98,
            "duration": 13.960000000000036
        },
        {
            "text": " haber un presupuesto de 20 mil, pero se está pagando 20 veces más por un hospital.",
            "start": 3728.94,
            "duration": 10.7199999999998
        },
        {
            "text": " Entonces, nosotros estamos haciendo mucho más con menos, sin aumentar impuestos, sin",
            "start": 3739.66,
            "duration": 17.640000000000327
        },
        {
            "text": " aumentar el precio de las gasolinas, el precio de la luz, sin endeudamientos, que eso es",
            "start": 3757.34,
            "duration": 6.2800000000002
        },
        {
            "text": " lo otro.",
            "start": 3763.6200000000003,
            "duration": 1.0
        },
        {
            "text": " ¿Qué barbaridad? Va a haber déficit. No. La deuda pública de México es menor a la",
            "start": 3764.6200000000003,
            "duration": 14.960000000000036
        },
        {
            "text": " deuda pública que dejó Calderón y que dejó Peña Nieto.",
            "start": 3779.58,
            "duration": 14.559999999999945
        },
        {
            "text": " Yo entiendo sus arranques de misteria porque estaban muy mal acostumbrados, el pueblo no",
            "start": 3794.14,
            "duration": 21.59999999999991
        },
        {
            "text": " existía. Eran estos grupos los que dominaban y se dedicaban a saquear, a robar, le llaman",
            "start": 3815.74,
            "duration": 11.679999999999836
        },
        {
            "text": " a eso, a hacer negocio, pero no, porque el negocio es el que se obtiene un contrato",
            "start": 3827.4199999999996,
            "duration": 16.080000000000382
        },
        {
            "text": " por el que se ha hecho la obra, por el que se ha hecho la obra, por el que se ha hecho",
            "start": 3843.98,
            "duration": 6.519999999999982
        },
        {
            "text": " la obra, por el que se ha hecho la obra, por el que se ha hecho la obra, por el que",
            "start": 3850.5,
            "duration": 9.760000000000218
        },
        {
            "text": " se ha hecho la obra, por el que se ha hecho la obra, por el que se ha hecho la obra, por",
            "start": 3860.26,
            "duration": 11.0
        },
        {
            "text": " eso es interesante, porque los jóvenes necesitan saberlo para que nunca más te regrese a",
            "start": 3871.26,
            "duration": 19.2800000000002
        },
        {
            "text": " situaciones de corrupción y de saqueo como las que se padecieron durante el periodo neoliberal.",
            "start": 3890.5400000000004,
            "duration": 9.919999999999618
        },
        {
            "text": " ¿Por qué no pones cuánto se tiene que pagar la tablita de los hospitales, de los contratos?",
            "start": 3900.62,
            "duration": 10.720000000000255
        },
        {
            "text": " Y a ver si nos mandan los avaludos que hicimos, porque les estamos proponiendo, además en",
            "start": 3911.34,
            "duration": 9.920000000000073
        },
        {
            "text": " muy buenos términos, no es decir les cancelamos el contrato.",
            "start": 3921.26,
            "duration": 5.279999999999745
        },
        {
            "text": " No, no, no. ¿Sabes qué? Ya recibieron durante varios años cantidades importantes.",
            "start": 3926.62,
            "duration": 12.840000000000146
        },
        {
            "text": " Ahora ya no queremos seguirte pagando año con año durante 20 años lo que está en",
            "start": 3939.46,
            "duration": 13.079999999999927
        },
        {
            "text": " el contrato, que es muchísimo, porque es un contrato leonino, ya cambiaron las cosas.",
            "start": 3952.54,
            "duration": 7.320000000000164
        },
        {
            "text": " Cuando te dieron el contrato, pues tú eras de los predilectos, pero eso ya cambió ahora",
            "start": 3959.86,
            "duration": 7.639999999999873
        },
        {
            "text": " los predilectos, los hijos predilectos, pues son los mexicanos, es el pueblo.",
            "start": 3967.5,
            "duration": 9.679999999999836
        },
        {
            "text": " Entonces, no te vamos a expropiar tu hospital, no te vamos a dejar sin nada, vamos a hacer",
            "start": 3977.18,
            "duration": 24.40000000000009
        },
        {
            "text": " un avalúo lo que vale tu hospital con todos sus equipos, todo, todo, todo, todo, y te lo",
            "start": 4001.98,
            "duration": 10.11999999999989
        },
        {
            "text": " pagamos.",
            "start": 4012.1,
            "duration": 1.0
        },
        {
            "text": " Y tú tienes ahí dinero para hacer cualquier otro negocio y te lo pagamos ya en efectivo,",
            "start": 4013.1,
            "duration": 19.079999999999927
        },
        {
            "text": " no en abono, chiquitos, si usted lo pagamos y quedamos como amigos en Santa Paz.",
            "start": 4032.18,
            "duration": 18.40000000000009
        },
        {
            "text": " Miren esto, quítanlos los nombres nada más para que… a ver si lo puedes…",
            "start": 4050.58,
            "duration": 7.199999999999818
        },
        {
            "text": " ¿Y si hay algo que se…",
            "start": 4057.7799999999997,
            "duration": 3.2800000000002
        },
        {
            "text": " No, que sí, que ellos preferirían, me dicen, y de una vez aprovecho para mandarles el mensaje,",
            "start": 4061.46,
            "duration": 7.319999999999709
        },
        {
            "text": " dice que negociemos una disminución en la tarifa.",
            "start": 4068.7799999999997,
            "duration": 5.200000000000273
        },
        {
            "text": " No, no, porque aunque le bajemos la mitad, de todas maneras es mucho.",
            "start": 4073.98,
            "duration": 9.199999999999818
        },
        {
            "text": " Entonces, ¿insisten en seguir recibiendo mensuales?",
            "start": 4083.18,
            "duration": 4.2800000000002
        },
        {
            "text": " Sí, porque aunque les digo, van a ver cuánto es.",
            "start": 4087.46,
            "duration": 4.679999999999836
        },
        {
            "text": " Miren, este es del IMSS, de Tapachula, una concesión, 25 años, vigencia, del 17 al",
            "start": 4092.14,
            "duration": 19.320000000000164
        },
        {
            "text": " 42. Yo creo que en el 42 voy a estar mayor ya, 180 camas.",
            "start": 4111.46,
            "duration": 25.88000000000011
        },
        {
            "text": " Esto es lo que vale, 603 millones, ya la Valu, aquí está, de este hospital, 603,",
            "start": 4137.34,
            "duration": 16.279999999999745
        },
        {
            "text": " ya nada más para no…",
            "start": 4153.62,
            "duration": 5.420000000000073
        },
        {
            "text": " La otra tabla es cuánto pagamos, por lo que vale 603.",
            "start": 4159.04,
            "duration": 5.760000000000218
        },
        {
            "text": " ¿Cuánto es el contrato?",
            "start": 4164.8,
            "duration": 4.960000000000036
        },
        {
            "text": " A ver si lo tienen.",
            "start": 4169.76,
            "duration": 4.639999999999418
        },
        {
            "text": " Bueno, así en todos los casos hicimos, aquí este otro, Bahía de Banderas, este de Mérida,",
            "start": 4174.4,
            "duration": 10.760000000000218
        },
        {
            "text": " del Issste, 212, este es más grande, de Tláhuas, del Issste, igual, del 17 al 42, se hace la",
            "start": 4185.16,
            "duration": 17.640000000000327
        },
        {
            "text": " Valu, mil 128.",
            "start": 4202.8,
            "duration": 7.520000000000437
        },
        {
            "text": " En total de los nueve son cinco mil 242. Van a ver, ojalá ya encuentren la tabla, cuánto",
            "start": 4210.320000000001,
            "duration": 12.459999999999127
        },
        {
            "text": " tenemos que pagar por todo el contrato al final.",
            "start": 4222.78,
            "duration": 3.660000000000764
        },
        {
            "text": " Es lo que les estoy planteando, 10 o 20 veces más.",
            "start": 4227.44,
            "duration": 4.600000000000364
        },
        {
            "text": " Entonces, si les digo quiénes son los beneficiados, van a entender el porqué tantos ataques.",
            "start": 4232.04,
            "duration": 17.920000000000073
        },
        {
            "text": " Bueno, ¿y entonces ustedes qué van a hacer?",
            "start": 4249.96,
            "duration": 9.359999999999673
        },
        {
            "text": " Si ustedes son mirones profesionales, yo tengo bastante trabajo como todavía para estar",
            "start": 4259.32,
            "duration": 14.280000000000655
        },
        {
            "text": " reportajes.",
            "start": 4274.08,
            "duration": 1.0
        },
        {
            "text": " Pero a ver si lo tienen, ¿lo están buscando?",
            "start": 4275.08,
            "duration": 8.760000000000218
        },
        {
            "text": " Bueno, pero vamos a seguir.",
            "start": 4283.84,
            "duration": 2.1599999999998545
        },
        {
            "text": " Nada más este porqué.",
            "start": 4286.0,
            "duration": 1.480000000000473
        },
        {
            "text": " Entonces, este es, pero esto mismo y además los mismos, porque no hay cambio, están en",
            "start": 4287.48,
            "duration": 12.239999999999782
        },
        {
            "text": " los reclusorios y así están en las carreteras, en las concesiones de autopistas.",
            "start": 4299.72,
            "duration": 15.4399999999996
        },
        {
            "text": " Entonces, la verdad también en descargo a ellos es que les ofrecían y tenían, imagínense,",
            "start": 4315.16,
            "duration": 19.68000000000029
        },
        {
            "text": " los cuñados de Salinas, también cuñados del que llegó a ser secretario de Hacienda",
            "start": 4334.84,
            "duration": 11.279999999999745
        },
        {
            "text": " en este tiempo, de estos contratos. Entonces, ellos mandaban.",
            "start": 4346.12,
            "duration": 6.480000000000473
        },
        {
            "text": " Sí, pero ¿cómo iba a aguantar el gobierno todos estos gastos excesivos, onerosos, todo",
            "start": 4352.6,
            "duration": 17.4399999999996
        },
        {
            "text": " este saqueo?",
            "start": 4370.04,
            "duration": 4.5600000000004
        },
        {
            "text": " ¿Cuándo le iban a llegar los apoyos a los pobres?",
            "start": 4374.6,
            "duration": 4.119999999999891
        },
        {
            "text": " Nunca.",
            "start": 4378.72,
            "duration": 1.0
        },
        {
            "text": " Ya los adultos mayores, ya los estudiantes pobres, ya los campesinos, nunca.",
            "start": 4380.12,
            "duration": 6.880000000000109
        },
        {
            "text": " Entonces, yo entiendo las molestias, pero esto ya cambió y me da muchísimo gusto que",
            "start": 4387.0,
            "duration": 13.320000000000618
        },
        {
            "text": " permitir este tipo de política, si se puede llamar política, pues hemos logrado reducir",
            "start": 4400.84,
            "duration": 9.55999999999949
        },
        {
            "text": " la pobreza, disminuir la desigualdad.",
            "start": 4410.4,
            "duration": 4.880000000000109
        },
        {
            "text": " Lo repito, es para estar felices, porque tenemos una sociedad un poco más justa, más",
            "start": 4415.28,
            "duration": 16.159999999999854
        },
        {
            "text": " humana, más fraterna, más solidaria, porque ¿cómo vamos a vivir en un país donde unos",
            "start": 4431.44,
            "duration": 14.840000000000146
        },
        {
            "text": " pocos tienen mucho y muchos tienen poco o nada?",
            "start": 4446.28,
            "duration": 8.599999999999454
        },
        {
            "text": " Entonces, además agreguen que también a los de arriba les va bien a los empresarios,",
            "start": 4455.88,
            "duration": 15.279999999999745
        },
        {
            "text": " banqueros, porque repito el dicho campesino, Choco Jarocho, cuando la milpa se da bien,",
            "start": 4471.16,
            "duration": 12.5600000000004
        },
        {
            "text": " se alcanza hasta para el pájaro.",
            "start": 4483.72,
            "duration": 4.640000000000327
        },
        {
            "text": " Si hay crecimiento económico con justicia, si hay progreso con justicia, nos va bien",
            "start": 4488.360000000001,
            "duration": 11.359999999999673
        },
        {
            "text": " a todos.",
            "start": 4499.72,
            "duration": 1.0
        },
        {
            "text": " ¿Qué pasa?",
            "start": 4500.72,
            "duration": 3.199999999999818
        },
        {
            "text": " Que estaban muy mal acostumbrados y había ese ambiente de saqueo, gobernar era robar,",
            "start": 4503.92,
            "duration": 14.480000000000473
        },
        {
            "text": " privatizar era robar.",
            "start": 4518.400000000001,
            "duration": 2.2799999999997453
        },
        {
            "text": " Todos estos contratos son llamados asociaciones públicas privadas, APP, el TIPO, eso lo crearon",
            "start": 4520.68,
            "duration": 22.079999999999927
        },
        {
            "text": " ¿Cómo saben cuándo?",
            "start": 4542.84,
            "duration": 2.9600000000000364
        },
        {
            "text": " Durante el gobierno de Calderón, ese mecanismo, en la época en que se privatizaba todo, el",
            "start": 4545.8,
            "duration": 14.88000000000011
        },
        {
            "text": " agua, la basura, las cárceles, los hospitales, las carreteras, los puertos, los aeropuertos,",
            "start": 4560.68,
            "duration": 14.479999999999563
        },
        {
            "text": " siguiendo lo que hizo Salinas Empresas, los trenes, todo.",
            "start": 4575.16,
            "duration": 6.440000000000509
        },
        {
            "text": " Entonces, ahora es distinto, ahora, por ejemplo, la inversión pública este año es de un",
            "start": 4581.6,
            "duration": 13.640000000000327
        },
        {
            "text": " billón de pesos.",
            "start": 4595.240000000001,
            "duration": 3.7999999999992724
        },
        {
            "text": " El último año del presidente Peña fue de 500 mil millones, ahora es el doble.",
            "start": 4599.04,
            "duration": 9.920000000000073
        },
        {
            "text": " Aquí está.",
            "start": 4608.96,
            "duration": 20.279999999999745
        },
        {
            "text": " Hablábamos, si recordamos, de que eran seis mil, más o menos lo que costaban los nueve.",
            "start": 4629.24,
            "duration": 9.44000000000051
        },
        {
            "text": " Y ahora, ¿qué es lo que se ha pasado?",
            "start": 4639.400000000001,
            "duration": 2.5599999999994907
        },
        {
            "text": " No, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no,",
            "start": 4641.96,
            "duration": 20.32000000000062
        },
        {
            "text": " Casi un año, con un año pagamos los nueve.",
            "start": 4662.28,
            "duration": 7.039999999999964
        },
        {
            "text": " Debe ser como la mitad aquí, no un poco más, son seis mil, o sea, son dos años.",
            "start": 4669.32,
            "duration": 11.920000000000073
        },
        {
            "text": " Esto, cinco mil 600 es lo que tenemos que pagar año con año, cinco mil 651.",
            "start": 4681.24,
            "duration": 14.720000000000255
        },
        {
            "text": " ¿Y cuánto cuesta de acuerdo a la VALU?",
            "start": 4695.96,
            "duration": 4.519999999999527
        },
        {
            "text": " Pon la anterior.",
            "start": 4700.48,
            "duration": 2.7200000000002547
        },
        {
            "text": " Pero esto lo tenemos que pagar.",
            "start": 4703.2,
            "duration": 5.079999999999927
        },
        {
            "text": " Cinco mil 749.",
            "start": 4708.28,
            "duration": 2.6400000000003274
        },
        {
            "text": " En un año se paga lo que cuesta.",
            "start": 4710.92,
            "duration": 4.880000000000109
        },
        {
            "text": " Sin embargo, si quedaran los contratos como están, como se los dieron, ¿esto es lo que",
            "start": 4715.8,
            "duration": 4.760000000000218
        },
        {
            "text": " tenemos que pagar?",
            "start": 4720.56,
            "duration": 5.519999999999527
        },
        {
            "text": " Yo dije veinte veces, pero a ver, súmale para ver cuántas, porque a lo mejor me quedé",
            "start": 4726.08,
            "duration": 5.199999999999818
        },
        {
            "text": " corto.",
            "start": 4731.28,
            "duration": 3.0
        },
        {
            "text": " ¿No creen que eso es correcto, es justo, es moral?",
            "start": 4735.04,
            "duration": 15.239999999999782
        },
        {
            "text": " Máxime si los que reciben estos contratos están vinculados de una u otra forma al gobierno.",
            "start": 4750.28,
            "duration": 11.039999999999964
        },
        {
            "text": " Si esto es producto de influyentismo, si tiene que ver con el manejo de medios de información",
            "start": 4761.36,
            "duration": 10.020000000000437
        },
        {
            "text": " o de manipulación, 93 mil.",
            "start": 4771.38,
            "duration": 7.699999999999818
        },
        {
            "text": " Entonces, ¿cuántas veces yo me quedé cortito?",
            "start": 4779.08,
            "duration": 4.239999999999782
        },
        {
            "text": " Dieciséis.",
            "start": 4783.32,
            "duration": 2.0
        },
        {
            "text": " Dieciséis veces.",
            "start": 4786.32,
            "duration": 2.0
        },
        {
            "text": " Ah, bueno, no, al contrario, dije veinte, dieciséis veces, de 90 mil a cinco mil.",
            "start": 4788.32,
            "duration": 15.0
        },
        {
            "text": " Pero así está todo o lo que habían dejado, todavía falta seguir limpiando, pero ya eso",
            "start": 4803.32,
            "duration": 10.359999999999673
        },
        {
            "text": " ya corresponde a quienes lleguen, depende también quién llegue.",
            "start": 4813.68,
            "duration": 6.0
        },
        {
            "text": " Justo sobre eso, presidente.",
            "start": 4819.68,
            "duration": 9.399999999999636
        },
        {
            "text": " Ya finalmente Claudia Sheinbaum decide sumar a Dan Augusto y a Ricardo Monreal a esta coordinación",
            "start": 4829.08,
            "duration": 5.100000000000364
        },
        {
            "text": " nacional como coordinadores en algunos temas.",
            "start": 4834.18,
            "duration": 3.0200000000004366
        },
        {
            "text": " Y hace unos días usted también, bueno, primero también saber cuál es el mensaje que se manda",
            "start": 4837.72,
            "duration": 6.639999999999418
        },
        {
            "text": " a partir de estos nombramientos, sobre todo en el contexto de las declaraciones que ha",
            "start": 4844.36,
            "duration": 3.800000000000182
        },
        {
            "text": " dado Marcelo Berard.",
            "start": 4848.16,
            "duration": 1.0
        },
        {
            "text": " Hace unos días usted nos platicaba que se le habían cumplido las condiciones para la",
            "start": 4849.16,
            "duration": 3.399999999999636
        },
        {
            "text": " aplicación de la encuesta, que era el instrumento básico para elegir quién seguiría con estos",
            "start": 4852.5599999999995,
            "duration": 6.680000000000291
        },
        {
            "text": " comités de la defensa de la transformación.",
            "start": 4859.24,
            "duration": 2.399999999999636
        },
        {
            "text": " Nos decía que se hablaba del tema de la encuesta, sin embargo, algunos de los elementos que",
            "start": 4861.639999999999,
            "duration": 4.3200000000006185
        },
        {
            "text": " mencionaba que no se habían resuelto de fondo tienen que ver con que desde antes de que",
            "start": 4866.0,
            "duration": 5.279999999999745
        },
        {
            "text": " se aplicara esa encuesta, incluso antes de que se firmara el acuerdo aquí en el restaurante",
            "start": 4871.28,
            "duration": 3.9600000000000364
        },
        {
            "text": " del centro de la ciudad, pues ya se había dado un tema de favoritismo por parte de gobernadores,",
            "start": 4875.24,
            "duration": 7.3200000000006185
        },
        {
            "text": " que se había dado un tema también de utilizar recursos, por ejemplo, las que todavía necesitan",
            "start": 4882.56,
            "duration": 4.719999999999345
        },
        {
            "text": " para favorecer a Sheinbaum y que incluso forzara a personas para ir a los mítines.",
            "start": 4887.28,
            "duration": 5.960000000000036
        },
        {
            "text": " Eso es lo que él mencionó en su momento y durante todo este proceso interno en Morena.",
            "start": 4893.32,
            "duration": 5.359999999999673
        },
        {
            "text": " También, bueno, ya en las últimas declaraciones que da es que va a esperar la resolución",
            "start": 4898.679999999999,
            "duration": 3.7600000000002183
        },
        {
            "text": " que le dé Morena, la instancia correspondiente en torno a estas denuncias para saber qué",
            "start": 4902.44,
            "duration": 6.1599999999998545
        },
        {
            "text": " va a decidir, pero que si se da la carta de naturalización a este tipo de actos, pues",
            "start": 4908.599999999999,
            "duration": 3.9200000000000728
        },
        {
            "text": " él no estaría interesado en continuar.",
            "start": 4912.5199999999995,
            "duration": 1.8800000000001091
        },
        {
            "text": " Se lo pregunto por lo que mencionaba también hace unos días y, bueno, pues él habla del",
            "start": 4914.4,
            "duration": 4.440000000000509
        },
        {
            "text": " aprecio que le tiene a usted y también de que a partir del 18 de septiembre va a iniciar",
            "start": 4918.84,
            "duration": 5.119999999999891
        },
        {
            "text": " y va a organizar un movimiento político nacional.",
            "start": 4923.96,
            "duration": 3.3599999999996726
        },
        {
            "text": " ¿Qué opina en torno a este asunto que tiene que ver con esta organización que va a hacer",
            "start": 4927.32,
            "duration": 5.040000000000873
        },
        {
            "text": " y sobre todo los señalamientos que hace antes del acuerdo que usted propuso, estas reglas",
            "start": 4932.360000000001,
            "duration": 5.719999999999345
        },
        {
            "text": " que usted propuso ante estos aspirantes?",
            "start": 4938.08,
            "duration": 5.440000000000509
        },
        {
            "text": " Ya no puedo hablar de eso.",
            "start": 4943.52,
            "duration": 3.759999999999309
        },
        {
            "text": " Puedo comentar, porque me lo estás preguntando, además si me cepillan, todos me tienen que",
            "start": 4947.28,
            "duration": 9.760000000000218
        },
        {
            "text": " ayudar ustedes.",
            "start": 4957.04,
            "duration": 1.0
        },
        {
            "text": " ¿Sí?",
            "start": 4958.04,
            "duration": 1.0
        },
        {
            "text": " Sí.",
            "start": 4959.04,
            "duration": 1.0
        },
        {
            "text": " Nada más decir que yo ya terminé, ya entregué la dirección del movimiento de transformación",
            "start": 4960.04,
            "duration": 12.88000000000011
        },
        {
            "text": " a Claudia Ashenbaum, que es excepcional, extraordinaria, es una mujer con convicciones, con principios,",
            "start": 4973.92,
            "duration": 19.640000000000327
        },
        {
            "text": " además preparada, muy preparada.",
            "start": 4993.56,
            "duration": 7.4399999999996
        },
        {
            "text": " La vez pasada lo dije, yo de milagro llegué al nivel de licenciatura, Claudia tiene doctorado,",
            "start": 5001.0,
            "duration": 19.800000000000182
        },
        {
            "text": " pero además, y es lo más importante todo, es una mujer con muy buenos sentimientos y",
            "start": 5020.8,
            "duration": 15.5600000000004
        },
        {
            "text": " honesta.",
            "start": 5036.360000000001,
            "duration": 1.0
        },
        {
            "text": " Entonces, estoy contento.",
            "start": 5037.36,
            "duration": 7.0
        },
        {
            "text": " Y en el caso de Marcelo, ya lo dije también, es mi amigo, mi compañero, lo estimo, y no",
            "start": 5044.36,
            "duration": 20.039999999999964
        },
        {
            "text": " Me dejo de tarea que hagan una encuesta, pero no así tan formal. Pregunten en sus",
            "start": 5108.92,
            "duration": 16.079999999999927
        },
        {
            "text": " casas o con los vecinos o en la calle, recojan los sentimientos de la gente y ahí van a",
            "start": 5125.0,
            "duration": 18.140000000000327
        },
        {
            "text": " tener la respuesta.",
            "start": 5143.14,
            "duration": 2.5
        },
        {
            "text": " Es que si están guiándose por lo que dice Claudio X González, hijo, y si le están",
            "start": 5145.64,
            "duration": 13.720000000000255
        },
        {
            "text": " creyendo a los conductores de radio, de televisión, a los articulistas del Reforma, pues entonces",
            "start": 5159.360000000001,
            "duration": 10.279999999999745
        },
        {
            "text": " sí van a andar un poco, no mucho, confundidos si le van a estar creyendo a Sarmiento.",
            "start": 5169.64,
            "duration": 10.159999999999854
        },
        {
            "text": " Imagínense.",
            "start": 5179.8,
            "duration": 11.340000000000146
        },
        {
            "text": " la gente, pues ahí va a estar la respuesta. Y en la democracia es el pueblo el que manda,",
            "start": 5192.14,
            "duration": 13.399999999999636
        },
        {
            "text": " es el pueblo el que decide. Y ya no hay una oligarquía con fachada de democracia.",
            "start": 5205.54,
            "duration": 11.079999999999927
        },
        {
            "text": " ¿Se acuerdan cómo hablaban del cambio y del cambio y del cambio? Y todo fue pura mentira,",
            "start": 5217.62,
            "duration": 10.800000000000182
        },
        {
            "text": " es lo que se conoce como gato pardismo, eso que consiste en que las cosas en apariencia",
            "start": 5228.42,
            "duration": 7.479999999999563
        },
        {
            "text": " cambian para seguir igual.",
            "start": 5235.9,
            "duration": 2.4000000000005457
        },
        {
            "text": " Pero eso ya pasó.",
            "start": 5238.3,
            "duration": 9.319999999999709
        },
        {
            "text": " Ya no hubo prácticas como las que hubo en el PRI.",
            "start": 5247.62,
            "duration": 3.680000000000291
        },
        {
            "text": " No, no, no, no, no, no. Lo dije desde hace bastante tiempo, se acabó el dedazo, se acabó",
            "start": 5251.3,
            "duration": 11.760000000000218
        },
        {
            "text": " el acarreo, la cargada, todo esto que hicieron nuestros adversarios durante mucho tiempo,",
            "start": 5263.06,
            "duration": 15.239999999999782
        },
        {
            "text": " desde siglos. Lo que nosotros padecimos, nos robaron de elecciones.",
            "start": 5278.3,
            "duration": 15.920000000000073
        },
        {
            "text": " ¿Ustedes creen que Calderón ganó la elección presidencial en el 2006?",
            "start": 5294.22,
            "duration": 13.4399999999996
        },
        {
            "text": " Ahí se los dejo de tarea. Entonces, ahí está el caso. Además que no se habla de",
            "start": 5307.66,
            "duration": 10.159999999999854
        },
        {
            "text": " eso.",
            "start": 5317.82,
            "duration": 3.0
        },
        {
            "text": " Tienen detenido al que fue director de Pemex y en sus declaraciones sostiene que él recibió",
            "start": 5320.82,
            "duration": 11.239999999999782
        },
        {
            "text": " dinero durante la campaña de Elicío Peña para pagar gastos de campaña, incluso que",
            "start": 5332.06,
            "duration": 19.800000000000182
        },
        {
            "text": " le dio dinero a legisladores del PAN para que votaran a favor de la Reforma Energética,",
            "start": 5351.86,
            "duration": 14.920000000000073
        },
        {
            "text": " de la privatización del petróleo.",
            "start": 5366.78,
            "duration": 3.9600000000000364
        },
        {
            "text": " Y nada de eso es noticia, no se habla de eso en las mesas de los analistas, en los",
            "start": 5370.74,
            "duration": 17.399999999999636
        },
        {
            "text": " programas de televisión, de radio, no, no, no, no, no, Lo de García Luna, no, no, no,",
            "start": 5388.14,
            "duration": 8.640000000000327
        },
        {
            "text": " no, nada, no toquemos eso, todo es en contra de nosotros.",
            "start": 5396.780000000001,
            "duration": 9.079999999999927
        },
        {
            "text": " Por eso yo estoy muy agradecido con el pueblo y por eso sostengo que amor con amor se paga.",
            "start": 5405.86,
            "duration": 14.079999999999927
        },
        {
            "text": " Y la gente se ha portado muy bien y es un pueblo ejemplar.",
            "start": 5419.94,
            "duration": 6.720000000000255
        },
        {
            "text": " Ahora que fuimos a Colombia, que fuimos a Chile, pues la gente es muy contenta, primero",
            "start": 5426.66,
            "duration": 14.239999999999782
        },
        {
            "text": " por los lazos de amistad, de solidaridad.",
            "start": 5440.9,
            "duration": 5.440000000000509
        },
        {
            "text": " Imagínense lo que hicieron los mexicanos y el gobierno de México cuando el golpe",
            "start": 5446.34,
            "duration": 10.479999999999563
        },
        {
            "text": " de Estado en Chile, ese acto de humanismo, de darle asilo a perseguidos, Gonzalo Martínez",
            "start": 5456.82,
            "duration": 17.920000000000073
        },
        {
            "text": " Corvalá, embajador de México en Chile, que salía a buscar a los dirigentes perseguidos",
            "start": 5474.74,
            "duration": 13.680000000000291
        },
        {
            "text": " y la embajada de México llena, llegaron a ver 600 personas refugiándose y los fascistas",
            "start": 5488.42,
            "duration": 19.4399999999996
        },
        {
            "text": " fuera de la embajada disparando y asesinando a quienes querían llegar a la embajada de",
            "start": 5507.86,
            "duration": 10.160000000000764
        },
        {
            "text": " México.",
            "start": 5518.02,
            "duration": 1.0
        },
        {
            "text": " Porque ahí estaba la protección.",
            "start": 5519.02,
            "duration": 1.680000000000291
        },
        {
            "text": " Eso es lo grande, grande, grande, grande que tiene nuestro país.",
            "start": 5520.700000000001,
            "duration": 6.960000000000036
        },
        {
            "text": " Para que este señor diga todas estas cosas, o sea, no tiene ni idea.",
            "start": 5527.660000000001,
            "duration": 14.639999999999418
        },
        {
            "text": " no conoce la historia, no tiene conocimiento de lo que son las luchas sociales, es un empleado",
            "start": 5543.3,
            "duration": 17.4399999999996
        },
        {
            "text": " de los potentados, está a sueldo, escribe por encargo.",
            "start": 5560.74,
            "duration": 16.640000000000327
        },
        {
            "text": " Entonces, por eso todos estos disparates de algo tan profundo, el presidente Allende",
            "start": 5577.38,
            "duration": 15.319999999999709
        },
        {
            "text": " fue el que abrió la puerta ofreciendo su vida para que se lograra la transformación",
            "start": 5592.7,
            "duration": 11.320000000000618
        },
        {
            "text": " por la vía electoral, cuando se pensaba que sólo podían llevarse a cabo los cambios",
            "start": 5604.18,
            "duration": 13.239999999999782
        },
        {
            "text": " estructurales por la vía armada.",
            "start": 5617.42,
            "duration": 6.640000000000327
        },
        {
            "text": " Chile nunca dejó de participar por la vía pacífica, por eso es un crimen horrendo que",
            "start": 5624.06,
            "duration": 10.720000000000255
        },
        {
            "text": " se cometió, lo que hizo Augusto Pinochet, un traidor, es una mancha, como lo dije en",
            "start": 5634.780000000001,
            "duration": 10.800000000000182
        },
        {
            "text": " Chile, que no se borra ni con toda el agua de los océanos, porque alguien que toma las",
            "start": 5646.1,
            "duration": 10.199999999999818
        },
        {
            "text": " armas sabe que es vencer o morir, pero el que lucha por su pueblo, incluso ve con respeto",
            "start": 5656.3,
            "duration": 13.519999999999527
        },
        {
            "text": " a sus propios adversarios y que lo hace de manera pacífica, no merece ese trato.",
            "start": 5669.82,
            "duration": 10.960000000000036
        },
        {
            "text": " Entonces, este señor no sabe de eso, no tiene idea, con todo mi respeto, pero es que así",
            "start": 5680.78,
            "duration": 15.479999999999563
        },
        {
            "text": " es el conservadurismo.",
            "start": 5696.7,
            "duration": 2.880000000000109
        },
        {
            "text": " Quiero aprovechar también ahora, porque esta es una gran oportunidad que tenemos para ir",
            "start": 5699.58,
            "duration": 11.520000000000437
        },
        {
            "text": " informando, orientando, concientizando lo que nosotros llamamos revolución de las conciencias,",
            "start": 5711.1,
            "duration": 8.599999999999454
        },
        {
            "text": " Lo más importante de todo es el cambio de mentalidad del pueblo, cuando cambia la mentalidad",
            "start": 5720.46,
            "duration": 6.0
        },
        {
            "text": " del pueblo cambia todo.",
            "start": 5726.46,
            "duration": 3.9200000000000728
        },
        {
            "text": " Hace poco empezó en América Latina y en el mundo, hace relativamente poco, toda una",
            "start": 5730.38,
            "duration": 7.799999999999272
        },
        {
            "text": " corriente que le llaman de extrema derecha. Yo no coincido con eso, todos son igual, no",
            "start": 5738.18,
            "duration": 17.159999999999854
        },
        {
            "text": " hay moderados o extremistas en el conservadurismo. Decía Ocampo que el moderado era un conservador",
            "start": 5755.34,
            "duration": 18.199999999999818
        },
        {
            "text": " más despierto y siempre se dice, es del centro, centro-derecha, es derecha, es extrema derecha.",
            "start": 5773.54,
            "duration": 19.520000000000437
        },
        {
            "text": " No, es lo mismo, lo que pasa que hay unos más cínicos o más francos o más sinceros",
            "start": 5793.06,
            "duration": 12.640000000000327
        },
        {
            "text": " y otros hipócritas que esconden lo que realmente piensan, porque como",
            "start": 5805.7,
            "duration": 20.159999999999854
        },
        {
            "text": " decía Ocampo, son más despiertos y simulan.",
            "start": 5825.86,
            "duration": 7.4399999999996
        },
        {
            "text": " Cuando aquí un no del INE con doctorado en una plática particular empieza a burlarse",
            "start": 5833.299999999999,
            "duration": 14.220000000000255
        },
        {
            "text": " a mostrar su racismo, pues es que así son, nada más que eso públicamente no lo dicen,",
            "start": 5848.52,
            "duration": 12.220000000000255
        },
        {
            "text": " pero sí son iguales.",
            "start": 5860.740000000001,
            "duration": 3.5
        },
        {
            "text": " Resulta que de repente sale un personaje en Argentina, así como Vox en España, que",
            "start": 5864.240000000001,
            "duration": 11.800000000000182
        },
        {
            "text": " es todo un movimiento, pero este de Argentina empieza a cautivar a sectores, sobre todo",
            "start": 5876.04,
            "duration": 11.039999999999964
        },
        {
            "text": " de clase media conservadores, incluso es el que obtiene más votos en la última elección.",
            "start": 5887.08,
            "duration": 13.279999999999745
        },
        {
            "text": " Pero fíjense que llega al extremo de lanzarse en contra del papa Francisco.",
            "start": 5900.36,
            "duration": 16.800000000000182
        },
        {
            "text": " A ver si me consigues lo de mi ley, porque muchos no, mi ley, mi ley, mi ley, pero nadie",
            "start": 5917.16,
            "duration": 18.279999999999745
        },
        {
            "text": " se había atrevido a insultar al papa como lo hace mi ley y sin fundamento, nada más",
            "start": 5935.44,
            "duration": 17.359999999999673
        },
        {
            "text": " por su conservadurismo, porque así son, y no crean que hay diferencia entre mi ley",
            "start": 5952.799999999999,
            "duration": 10.240000000000691
        },
        {
            "text": " y otro conservador.",
            "start": 5963.04,
            "duration": 1.3599999999996726
        },
        {
            "text": " No, son lo mismo, lo que pasa es que mi ley lo dice porque es un deslenguado, pero es",
            "start": 5964.4,
            "duration": 16.079999999999927
        },
        {
            "text": " igual.",
            "start": 5980.48,
            "duration": 1.0
        },
        {
            "text": " Entonces, tengo una amiga ahí, católica, católica, católica, pero al mismo tiempo",
            "start": 5981.48,
            "duration": 17.11999999999989
        },
        {
            "text": " muy atraída por las ideas nuevas entre comillas de mi ley hasta que le mandé ayer o antier",
            "start": 5998.6,
            "duration": 14.180000000000291
        },
        {
            "text": " el video.",
            "start": 6012.78,
            "duration": 15.180000000000291
        },
        {
            "text": " ¿De intolerancia, de falta de respeto, de un personaje así?",
            "start": 6027.96,
            "duration": 20.079999999999927
        },
        {
            "text": " Todo bien, me dijo.",
            "start": 6048.04,
            "duration": 1.0
        },
        {
            "text": " Bueno, dice el presidente de Nicaragua, también hizo un cuestionamiento al papa Francisco,",
            "start": 6049.04,
            "duration": 8.079999999999927
        },
        {
            "text": " Y bueno, somos libres, pero sí es importante no dejarnos engañar, que no nos manipulen,",
            "start": 6078.48,
            "duration": 28.079999999999927
        },
        {
            "text": " que tengamos información, porque esto que les voy a mostrar, estoy seguro que no lo",
            "start": 6106.56,
            "duration": 6.479999999999563
        },
        {
            "text": " sabe la mayoría de la gente en México, el 99 por ciento no lo sabe, porque ni modo que",
            "start": 6113.04,
            "duration": 15.5
        },
        {
            "text": " el reformo va a sacar esto por la prensa conservadora.",
            "start": 6128.54,
            "duration": 7.359999999999673
        },
        {
            "text": " Entonces, sí es importante informar, orientar constantemente.",
            "start": 6135.9,
            "duration": 9.079999999999927
        },
        {
            "text": " ¿Ya lo tienen o esperamos?",
            "start": 6144.98,
            "duration": 3.0
        },
        {
            "text": " Le anuncio una entrevista.",
            "start": 6147.98,
            "duration": 8.1200000000008
        },
        {
            "text": " Y ayuda mucho.",
            "start": 6156.1,
            "duration": 2.7200000000002547
        },
        {
            "text": " Pero es también para...",
            "start": 6158.820000000001,
            "duration": 3.3599999999996726
        },
        {
            "text": " No, no, el papa, sí, lo voy a decir de frente, es el representante del maligno en la tierra,",
            "start": 6162.18,
            "duration": 18.31999999999971
        },
        {
            "text": " ocupando el trono de la casa de Dios.",
            "start": 6180.5,
            "duration": 4.400000000000546
        },
        {
            "text": " ¿No sabías que el papa impulsa el comunismo con todos los desastres que causó y eso va",
            "start": 6184.9,
            "duration": 5.880000000000109
        },
        {
            "text": " contra las propias sagradas escrituras?",
            "start": 6190.78,
            "duration": 2.5599999999994907
        },
        {
            "text": " ¿Andá?",
            "start": 6193.339999999999,
            "duration": 1.0
        },
        {
            "text": " Pero hay más.",
            "start": 6194.339999999999,
            "duration": 3.0
        },
        {
            "text": " Bueno, déjalo ahí.",
            "start": 6197.339999999999,
            "duration": 1.0
        },
        {
            "text": " No, no, no, es que lo ofende, es que hay otra parte en donde es grosero, porque eso...",
            "start": 6198.339999999999,
            "duration": 12.400000000000546
        },
        {
            "text": " Es la misma entrevista, nada más que es otro fragmento.",
            "start": 6210.74,
            "duration": 9.960000000000036
        },
        {
            "text": " ¡Con todo lo desastre que causó y eso va contra las propias sagradas escrituras!",
            "start": 6220.7,
            "duration": 18.0
        },
        {
            "text": " ¿Qué es la justicia social?",
            "start": 6251.9,
            "duration": 15.5600000000004
        },
        {
            "text": " Es la envidia, el odio, el resentimiento.",
            "start": 6267.46,
            "duration": 7.8799999999992
        },
        {
            "text": " A ver, originalmente la envidia era un pecado capital.",
            "start": 6275.339999999999,
            "duration": 5.880000000000109
        },
        {
            "text": " Habría que informarle al imbécil ese que está en Roma, que defiende la justicia social,",
            "start": 6281.42,
            "duration": 5.760000000000218
        },
        {
            "text": " que sepa que es un robo y que eso va contra los mandamientos.",
            "start": 6287.18,
            "duration": 2.680000000000291
        },
        {
            "text": " ¿Por la censura?",
            "start": 6289.860000000001,
            "duration": 5.0
        },
        {
            "text": " No, no, no, no, no es censura, es...",
            "start": 6294.860000000001,
            "duration": 12.55999999999949
        },
        {
            "text": " Al contrario, lo que tenemos que tener es más información, o sea, no censurar a nadie,",
            "start": 6307.42,
            "duration": 8.600000000000364
        },
        {
            "text": " sino que todo esto se difunda, que no haya censura, porque todo esto se oculta.",
            "start": 6316.02,
            "duration": 9.799999999999272
        },
        {
            "text": " Y el conservadurismo es esto, esto es el conservadurismo.",
            "start": 6325.82,
            "duration": 15.279999999999745
        },
        {
            "text": " Nada más que, repito, no hay en mi ley simulación, no hay hipocresía, es lo que piensa, ahí",
            "start": 6341.1,
            "duration": 24.039999999999964
        },
        {
            "text": " Y hay otros conservadores hipócritas que se quedan callados, pero son iguales, iguales.",
            "start": 6366.14,
            "duration": 20.359999999999673
        },
        {
            "text": " Y entonces es como cuando se decía, no es que los fristas, decían los panistas, son",
            "start": 6386.5,
            "duration": 12.319999999999709
        },
        {
            "text": " muy corruptos.",
            "start": 6398.82,
            "duration": 1.0
        },
        {
            "text": " Ya les he platicado anécdotas sobre eso.",
            "start": 6399.82,
            "duration": 3.800000000000182
        },
        {
            "text": " Y miren que terminaron, agarrados de la mano.",
            "start": 6403.62,
            "duration": 13.5600000000004
        },
        {
            "text": " Y sí puede ser, no todos, que los panistas sean corruptos, pero los panistas también.",
            "start": 6417.18,
            "duration": 15.460000000000036
        },
        {
            "text": " La diferencia es que algunos fristas son corruptos cínicos y también algunos panistas,",
            "start": 6432.64,
            "duration": 10.0
        },
        {
            "text": " no todos, son corruptos hipócritas.",
            "start": 6442.64,
            "duration": 3.6400000000003274
        },
        {
            "text": " Eso es todo.",
            "start": 6446.280000000001,
            "duration": 5.239999999999782
        },
        {
            "text": " Y eso antes, ahorita ya veo uno o no a los dirigentes del PAN, está lloviendo… yo",
            "start": 6451.52,
            "duration": 18.76000000000022
        },
        {
            "text": " creo que esto sí lo puedo decir.",
            "start": 6470.28,
            "duration": 2.6400000000003274
        },
        {
            "text": " No, mejor no.",
            "start": 6472.92,
            "duration": 3.0
        },
        {
            "text": " No, no, de cómo sostenían una cosa.",
            "start": 6475.92,
            "duration": 11.679999999999382
        },
        {
            "text": " Hace un tiempo que ahora ya sostienen otra.",
            "start": 6487.599999999999,
            "duration": 4.8400000000001455
        },
        {
            "text": " A ver, ponlo, porque no creo que haya problema.",
            "start": 6492.44,
            "duration": 6.1599999999998545
        },
        {
            "text": " Pon dos cosas, una, donde está la señora Zóchez rompiendo una piñata del PRI.",
            "start": 6498.599999999999,
            "duration": 12.400000000000546
        },
        {
            "text": " Vamos a ponerlo, o sea, es que ayuda mucho.",
            "start": 6511.0,
            "duration": 5.079999999999927
        },
        {
            "text": " ¿Saben qué se necesita para transformar un país?",
            "start": 6516.08,
            "duration": 10.479999999999563
        },
        {
            "text": " Autoridad moral y una palabra, un término, un concepto, congruencia.",
            "start": 6526.5599999999995,
            "duration": 9.240000000000691
        },
        {
            "text": " Si no, no se puede, sin autoridad moral no se puede gobernar un país tan importante,",
            "start": 6535.8,
            "duration": 17.720000000000255
        },
        {
            "text": " con gente tan buena y creativa como el pueblo de México.",
            "start": 6553.52,
            "duration": 4.8400000000001455
        },
        {
            "text": " Entonces, no es… yo pensaba así y ahora pienso.",
            "start": 6558.36,
            "duration": 10.479999999999563
        },
        {
            "text": " Como digo una cosa, digo la otra.",
            "start": 6568.84,
            "duration": 9.199999999999818
        },
        {
            "text": " ¿Quién decía eso?",
            "start": 6578.04,
            "duration": 3.800000000000182
        },
        {
            "text": " Sí.",
            "start": 6581.84,
            "duration": 2.119999999999891
        },
        {
            "text": " No se puede.",
            "start": 6583.96,
            "duration": 5.8400000000001455
        },
        {
            "text": " La encontraron, ¿no?, ¿verdad?",
            "start": 6589.8,
            "duration": 3.0
        },
        {
            "text": " Es bueno el debate, o sea, no vayan a decir que nos aburrimos.",
            "start": 6592.96,
            "duration": 16.800000000000182
        },
        {
            "text": " Nadie está bostezando.",
            "start": 6609.76,
            "duration": 1.0
        },
        {
            "text": " Lo de la tercera fila sí.",
            "start": 6610.76,
            "duration": 5.880000000000109
        },
        {
            "text": " ¿A quién le vamos a romper la piñata?",
            "start": 6617.4800000000005,
            "duration": 3.0
        },
        {
            "text": " Aquí.",
            "start": 6620.4800000000005,
            "duration": 1.0
        },
        {
            "text": " ¿A quién vamos a romper?",
            "start": 6621.4800000000005,
            "duration": 3.0
        },
        {
            "text": " Aquí.",
            "start": 6624.4800000000005,
            "duration": 1.0
        },
        {
            "text": " ¡A la chingada del PRI!",
            "start": 6625.4800000000005,
            "duration": 3.0
        },
        {
            "text": " ¡Nadie lo va a romper!",
            "start": 6628.4800000000005,
            "duration": 3.0
        },
        {
            "text": " ¡Nadie lo va a romper!",
            "start": 6631.4800000000005,
            "duration": 3.0
        },
        {
            "text": " ¡Nadie lo va a romper!",
            "start": 6634.4800000000005,
            "duration": 3.0
        },
        {
            "text": " ¡Nadie lo va a romper!",
            "start": 6637.4800000000005,
            "duration": 3.0
        },
        {
            "text": " ¡Nadie lo va a romper!",
            "start": 6640.4800000000005,
            "duration": 3.0
        },
        {
            "text": " ¡Nadie lo va a romper!",
            "start": 6643.4800000000005,
            "duration": 3.0
        },
        {
            "text": " Ya vámonos, ya con esto es suficiente.",
            "start": 6647.32,
            "duration": 5.0
        },
        {
            "text": " Sí, los que vienen de lejos.",
            "start": 6656.32,
            "duration": 3.0
        },
        {
            "text": " Mañana hablamos de eso.",
            "start": 6664.32,
            "duration": 3.0
        },
        {
            "text": " Vamos a la celebración, a la conmemoración.",
            "start": 6667.32,
            "duration": 7.0
        },
        {
            "text": " Mañana sí.",
            "start": 6674.32,
            "duration": 1.0
        },
        {
            "text": " No, no, no, no, no.",
            "start": 6676.16,
            "duration": 3.0
        },
        {
            "text": " El viernes vamos a ir, y están invitadas, invitados, vamos a ir a la inauguración de",
            "start": 6679.16,
            "duration": 9.639999999999418
        },
        {
            "text": " la primera etapa, son cuatro estaciones, del tren, el insurgente.",
            "start": 6688.799999999999,
            "duration": 9.080000000000837
        },
        {
            "text": " Creo que va a ser como a las 10 de la mañana, 11.",
            "start": 6697.88,
            "duration": 3.9199999999991633
        },
        {
            "text": " El día 15, 10, 11.",
            "start": 6702.28,
            "duration": 3.0
        },
        {
            "text": " A ver, hoy vamos a la conmemoración de los niños héroes, yo tengo que salir a Monterrey,",
            "start": 6705.28,
            "duration": 12.460000000000036
        },
        {
            "text": " vamos a inaugurar.",
            "start": 6717.74,
            "duration": 2.100000000000364
        },
        {
            "text": " La primera etapa del acueducto El Cuchillo 2 es una obra importantísima para evitar",
            "start": 6719.88,
            "duration": 11.760000000000218
        },
        {
            "text": " la escasez de agua.",
            "start": 6731.64,
            "duration": 2.119999999999891
        },
        {
            "text": " Es una primera etapa, pero ya hoy empieza a bombearse agua de la presa del Cuchillo para",
            "start": 6733.76,
            "duration": 9.420000000000073
        },
        {
            "text": " llevar a la zona conurbada de Monterrey.",
            "start": 6743.18,
            "duration": 4.099999999999454
        },
        {
            "text": " Lo hicimos en un tiempo récord, nos unimos, participaron empresas de Nuevo León de la",
            "start": 6747.719999999999,
            "duration": 13.800000000000182
        },
        {
            "text": " construcción, es un acueducto de cerca de 90 kilómetros y se dividieron, creo que fueron",
            "start": 6761.5199999999995,
            "duration": 14.840000000000146
        },
        {
            "text": " 10 empresas, un promedio de nueve, 10 kilómetros por empresa.",
            "start": 6776.44,
            "duration": 11.11999999999989
        },
        {
            "text": " Se portaron muy bien también las plantas que fabrican los tubos.",
            "start": 6787.5599999999995,
            "duration": 10.640000000000327
        },
        {
            "text": " Es una inversión de alrededor de 12 mil millones de pesos.",
            "start": 6798.2,
            "duration": 4.800000000000182
        },
        {
            "text": " Juntos, el gobierno de Nuevo León y el gobierno federal, la mitad el gobierno federal y la",
            "start": 6803.0,
            "duration": 17.479999999999563
        },
        {
            "text": " mitad de la inversión el gobierno del Estado.",
            "start": 6820.48,
            "duration": 6.079999999999927
        },
        {
            "text": " Muy bien el gobernador Samuel García, muy bien, y sus técnicos que ayudaron.",
            "start": 6826.92,
            "duration": 11.400000000000546
        },
        {
            "text": " Y muy bien también la supervisión técnica de los ingenieros militares, porque empezamos",
            "start": 6838.320000000001,
            "duration": 10.679999999999382
        },
        {
            "text": " la obra en septiembre del año pasado.",
            "start": 6849.0,
            "duration": 4.600000000000364
        },
        {
            "text": " Y ya hoy inauguramos la primera etapa y ya en definitiva que va a ir entrando poco a",
            "start": 6856.6,
            "duration": 11.600000000000364
        },
        {
            "text": " poco en función, ya está toda la tubería, está terminada.",
            "start": 6868.200000000001,
            "duration": 13.359999999999673
        },
        {
            "text": " Es cuestión nada más, están también todas las bombas, es cuestión de ir echando a",
            "start": 6881.56,
            "duration": 10.88000000000011
        },
        {
            "text": " andar todo el sistema y a más tardar, en diciembre está al 100 por ciento con las",
            "start": 6892.4400000000005,
            "duration": 7.8400000000001455
        },
        {
            "text": " nuevas centrales eléctricas, ya centrales eléctricas definitivas.",
            "start": 6900.280000000001,
            "duration": 5.479999999999563
        },
        {
            "text": " Entonces, voy a eso hoy, regreso.",
            "start": 6905.76,
            "duration": 6.640000000000327
        },
        {
            "text": " Mañana es muy importante que va a tomar posición la maestra Delfina Gómez, algo así, en Toluca,",
            "start": 6912.400000000001,
            "duration": 9.399999999999636
        },
        {
            "text": " y voy a estar en la tarde, a las seis de la tarde.",
            "start": 6921.8,
            "duration": 9.720000000000255
        },
        {
            "text": " El día 15, a las 10, 11 de la mañana vamos a inaugurar el insurgente, el tren.",
            "start": 6931.68,
            "duration": 9.600000000000364
        },
        {
            "text": " Ya están todos los trenes, nos falta terminar un tramo de vía, pensamos que para diciembre",
            "start": 6941.280000000001,
            "duration": 8.599999999999454
        },
        {
            "text": " está toda la obra civil, desde Toluca hasta la Ciudad de México.",
            "start": 6949.88,
            "duration": 16.23999999999978
        },
        {
            "text": " Es un tren rápido, moderno, hoy se va, perdón, el 15 se va a dar a conocer, el costo le va",
            "start": 6966.12,
            "duration": 10.079999999999927
        },
        {
            "text": " ayudar mucho a la gente, sobre todo a los trabajadores para trasladarse a la Ciudad",
            "start": 6976.2,
            "duration": 8.960000000000036
        },
        {
            "text": " de México.",
            "start": 6985.16,
            "duration": 4.720000000000255
        },
        {
            "text": " En la noche, el grito, están todas, todos los invitados, todos los mexicanos los invito,",
            "start": 6989.88,
            "duration": 11.759999999999309
        },
        {
            "text": " para la noche, del grito del día 15 va a haber un festival de cerca de mil niñas y",
            "start": 7002.12,
            "duration": 14.760000000000218
        },
        {
            "text": " niños, artistas de los semilleros creativos, van a empezar ellos a actuar desde las siete",
            "start": 7016.88,
            "duration": 11.760000000000218
        },
        {
            "text": " de la noche.",
            "start": 7028.64,
            "duration": 1.0
        },
        {
            "text": " Y a las 10 de la noche inicia el grupo Frontera, grupo Frontera, a las 10 y el grito es a las",
            "start": 7029.64,
            "duration": 25.479999999999563
        },
        {
            "text": " 11 y terminando el grito sigue el grupo Frontera, no tan tarde, pero sí va a dar tiempo para",
            "start": 7055.12,
            "duration": 12.840000000000146
        },
        {
            "text": " estar celebrando nuestra independencia.",
            "start": 7067.96,
            "duration": 4.639999999999418
        },
        {
            "text": " Al día siguiente, 16, es el desfile y el 17 voy a hacer una supervisión ya en el tren",
            "start": 7072.6,
            "duration": 17.079999999999927
        },
        {
            "text": " de pasajeros de Salina Cruz a Cuastracualcos, el tren del Istmo.",
            "start": 7089.68,
            "duration": 10.960000000000036
        },
        {
            "text": " Y el lunes, en la mañana nos vamos a volver a encontrar aquí, bueno, mañana también.",
            "start": 7100.64,
            "duration": 7.600000000000364
        },
        {
            "text": " ¿A qué día va a ser?",
            "start": 7108.240000000001,
            "duration": 2.0
        },
        {
            "text": " El día 15 sí no tenemos, que es viernes, no vamos a tener conferencia.",
            "start": 7110.24,
            "duration": 7.4399999999996
        },
        {
            "text": " ¿El Poder Judicial, el Poder Judicial, el Poder Judicial, los invitados a la presencia?",
            "start": 7117.679999999999,
            "duration": 6.800000000000182
        },
        {
            "text": " No, no, no, este, nada más es una representación del gobierno, del Ejecutivo, muy limitada y",
            "start": 7124.48,
            "duration": 14.960000000000036
        },
        {
            "text": " austera, nada de la parafernalia de antes.",
            "start": 7139.44,
            "duration": 6.880000000000109
        },
        {
            "text": " ¿Pero no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no,",
            "start": 7146.32,
            "duration": 5.0
        },
        {
            "text": " han cambiado las cosas, no tenemos buenas relaciones, es público, es notorio, es de",
            "start": 7151.32,
            "duration": 7.680000000000291
        },
        {
            "text": " dominio público con el Poder Judicial, o sea, porque se han dedicado a actuar en contra",
            "start": 7159.0,
            "duration": 10.199999999999818
        },
        {
            "text": " de la transformación.",
            "start": 7169.2,
            "duration": 2.319999999999709
        },
        {
            "text": " Nosotros consideramos, aunque se opine distinto, que están en contra del pueblo y que son",
            "start": 7171.5199999999995,
            "duration": 6.239999999999782
        },
        {
            "text": " representantes de la oligarquía, de la minoría corrupta, rapaz, son como representantes",
            "start": 7177.76,
            "duration": 15.800000000000182
        },
        {
            "text": " de la delincuencia de Cuello Blanco y en algunos casos también de la otra delincuencia.",
            "start": 7193.56,
            "duration": 11.0
        },
        {
            "text": " No todos, pero sí predominan, porque hace falta una reforma en el Poder Judicial. Son",
            "start": 7204.56,
            "duration": 14.520000000000437
        },
        {
            "text": " de las cuestiones que quedan pendientes, ya no me dio tiempo, ya habría que hacerlo",
            "start": 7219.080000000001,
            "duration": 11.8799999999992
        },
        {
            "text": " a los magistrados, que el pueblo elija a los ministros para que entonces sí sea suprema",
            "start": 7259.6,
            "duration": 11.960000000000036
        },
        {
            "text": " Corte de Justicia y haya un auténtico Estado de derecho, no un Estado de chueco.",
            "start": 7271.56,
            "duration": 13.239999999999782
        }
    ],
    "transcription_text": "Muy buenos días. Ánimo les extrañaba. Estuvimos muy bien representados por la secretaria de Gobernación, Luisa María, pero bueno, ya estamos de nuevo con ustedes, no fue muy bien el viaje y se constató una vez más el amor, el respeto que le tienen en Colombia y en Chile al pueblo de México y es recíproco. Nosotros también somos hermanos de esos pueblos, por eso nos trataron muy bien. Vamos a informar. Hoy es miércoles, es la sección de Quiénes Quienen en las noticias de la semana y vamos a la ceremonia de los niños héroes, de la gesta histórica de los niños héroes en defensa de nuestra nación cuando la invasión estadounidense, la manera en que ellos ofrecieron su vida por defender nuestro territorio, por defender nuestra soberanía. Y ya saben ustedes, recordemos todos, no olvidemos que de manera unilateral, arbitraria, se declaró la guerra a México desde Estados Unidos y decidieron invadirnos. Es la guerra del 47-48, 1847-1848 y desde luego que hay resistencia en todo nuestro país, hay resistencia del pueblo que se inscribe, se apunta para defender a la patria en lo que se llamó en ese entonces las Guardias Nacionales, ese es el surgimiento de la Guardia Nacional. Y en la frontera, en los puertos del Golfo hay degenza del territorio, sin embargo, se imponen los extranjeros y antes de llegar aquí a Palacio se da la defensa del castillo. El Chapultepec de la escuela de los cadetes y ellos ofrecen su vida. Es un capítulo muy triste de la historia de México, porque llegaron a ondear la bandera estadounidense aquí en Palacio Nacional y luego se tuvo que aceptar la imposición, un tratado por el cual nos quitaron más de la mitad de nuestro territorio, fue un gran zarpazo, un acto de prepotencia. Entonces, eso es lo que hoy conmemoramos, la defensa de la patria, de quienes eran niños, adolescentes y defendieron nuestra independencia, nuestra soberanía. Entonces, vamos a estar en homenaje a los niños héroes en un momento más allá en Chapultepec y vamos a escuchar primero a Elisabeth y luego algunas preguntas. No nos va a dar mucho tiempo, se los adelanto, pero a lo mejor sí, lo que consideran ustedes, ustedes más importante, más relevante. Lo podemos atender. Buenos días, señor presidente. Con su permiso. Buenos días a todas, a todos. Vamos a iniciar la sección Quién es quién en las mentiras de la semana. Hoy es 13 de septiembre de 2023. Vamos con la primera. No es verdad que el Gobierno de México construya o haya adquirido un submarino nuclear. Así como lo escuchan, este es el nivel de las noticias falsas que se difunden. A través de la red social TikTok y otras, comenzó a circular un video y notas donde supuestamente se muestran las pruebas de un submarino nuclear desarrollado por el Gobierno de México. En las publicaciones se muestran imágenes de prueba de un prototipo de submarino, pero esto no es verdad, que el Gobierno haya comprado ni quiera comprar un submarino. Es tan absurda esta desinformación que no la íbamos a exponer, pero dado que sigue circulando, mejor dejamos claro que no existe el submarino mexicano, sólo en la imaginación de quienes navegan en un mar de mentiras. Vamos con la siguiente. Esta nota la creímos relevante, sobre todo para que la gente no se deje engañar, y es que se han difundido en medios de comunicación. Es que difundieron que hay vacantes en el Banco del Bienestar, pero esto es falso. Los medios de comunicación publican muchas noticias falsas, a veces por falta de rigor periodístico, pero la mayoría de veces es de mala fe. ¿Por qué lo hacen? Sólo ellos saben. Este es el caso de Infobae, plano informativo, imagen en su sección de dinero, que ha publicado desde inicios de septiembre que el Banco del Bienestar ofrece vacantes. Esto es falso. El Banco del Bienestar informó que no hay vacantes laborales con sueldos de hasta 25 mil pesos y exhortó a la ciudadanía a no dejarse engañar con publicaciones falsas. Si vemos en la pantalla, observamos los medios de comunicación que difundieron esta mentira desde principios del mes de septiembre. Vamos con la siguiente. Sergio Sarniento ataca al presidente. Por decir que el presidente dice que el expresidente de Chile, Salvador Allende, era un demócrata a 50 años del golpe de Estado. El señor Sergio Sarniento nos regala esta perla, una verdadera joya. El pasado lunes 11 de septiembre escribió su columna para el diario Reforma con este mensaje. Dice Sergio Sarniento, lo voy a citar, AMLO ha querido presentar a Salvador Allende como un mártir de la democracia. En realidad fue un autócrata que destruyó la economía y la democracia en Chile. Les vamos a dar contexto. El 11 de septiembre se cumplieron 50 años del golpe militar en contra del presidente de Chile, Salvador Allende. Este hecho dio paso a un dolorosísimo periodo para el pueblo chileno, pues se estableció una dictadura encabezada por Augusto Pinochet. Esta etapa está plagada de asesinatos, desapariciones, represión y tortura. Dolorosísimo. Pero además, el columnista de Reforma y presentador de Noticias del Heraldo Radio, Ter Giversol, lo escrito por el expresidente Salvador Allende en su tesis de 1933, higiene mental y delincuencia. Los hebreos se caracterizan por determinadas formas de delito, estafa, falsedad, calumnia y sobre todo la usura. Esos datos hacen sospechar que la raza influye sobre la delincuencia. Cierro la cita, pero Sarmiento utiliza la cita de manera incompleta y la saca de contexto. Muy fiel a su estilo, hay que decir. En realidad, el expresidente chileno sostiene en oposición a las ideas del criminólogo italiano Lombroso, quien vivió de 1835 a 1909 que no existen datos precisos para demostrar que la raza influye en la genesis del delito, es decir, el aspecto y el origen social, cultural o étnico. Vemos en la pantalla el texto de la tesis. Este texto, hay que decirlo, se encuentra disponible en internet. Le decimos al señor Sergio Sarmiento, hay que revisar. Las citas antes de publicarlas impunemente. Lo dejamos ahí para que usted juzgue si hay o no mala fe de parte del columnista de reforma. Vamos con la siguiente. Falso que presupuesto en salud se reduzca para el año 2024. Desde la presentación ante el Congreso del proyecto de presupuesto de la Federación para 2024 era de esperar, será previsible que en medios de comunicación y la oposición cuestionara la propuesta, como siempre lo hacen. Pero no deja de sorprender cómo se dieron vuelo propagando noticias falsas. ¿Qué dijeron? Que si mayor deuda, que si va a haber déficit, que si se redujo el presupuesto de cultura, entre otras muchas. Ustedes vieron en redes sociales cómo intentaron posicionar estos discursos. Pero la noticia falsa que más se difundió y que intentaron posicionar como una tendencia fue la mentira de que se habría reducido el presupuesto en salud en más del 50%. ¿Quiénes fueron los primeros que difundieron esta noticia falsa? Bueno, pues Reforma y Joaquín López D'Origa. Ellos fueron los primeritos, se pusieron en primera fila en espacir la noticia falsa y de ahí en las redes sociales todos la retomaron como verdadera para asegurar que se reducía el presupuesto de salud para priorizar obras. A ese nivel llegan. ¿Pero qué creen? Pues quedaron exhibidos porque esto es falso y se los vamos a demostrar. ¿Qué se dijo? Pues se dijo que habría un recorte de 122 mil millones de pesos a salud cuando en realidad ocurrió todo lo contrario. El sector salud tendría un aumento en términos reales de 55 mil 268 millones de pesos. ¿Qué significa esto? El 5.9% más respecto al monto aprobado en 2023. En términos absolutos, el mayor incremento se destinaría al IMSS. En el presupuesto de 2023 se destinaron 935 mil 706 millones de pesos al sector salud. Para este año, para el año que sigue, el 2024, se propone un presupuesto para todo el sector salud de 990 mil 974 millones de pesos. Como decimos, 5.9% más. Así que no les crean. Esto es falso y a propósito de esto vamos a presentar la cápsula de infodemia sobre las mentiras difundidas sobre el presupuesto de 2024. Vamos a verla. Que hay un aumento que es lógico, la verdad es que es lógico, en el gasto social. Es año de elecciones, es año de que ya se van. Se anunció el presupuesto 2024 donde la Secretaría de Energía recibió un aumento del 273% mientras que la salud bajó un 55%. Todo parece indicar que se dará un golpe presupuestal al Poder Judicial, el único poder por cierto que ha mantenido su autonomía e independencia. Pero si es nada más la revancha del presidente y los lambiscones de los diputados que le van a dar gusto, eso me parecería una tragedia. Cuatro partidas de mentiras sobre el presupuesto 2024. La Secretaría de Hacienda y Crédito Público presentó el proyecto de presupuesto de egresos de la Federación correspondiente al ejercicio fiscal 2024 y desde medios de comunicación y redes sociales, comentaristas proyectaron cuatro partidas de mentiras sobre el presupuesto. 1. Falso que se reduzca el presupuesto de salud. Para 2024, el presupuesto de egresos tiene contemplado 990 mil millones de pesos para el sector salud, según datos del Centro de Investigación Económica y Presupuestaria, lo conforman 457 mil millones del IMSS, 76 mil millones del ISTE, 19 mil millones de Pemex, 96 mil millones de la Secretaría de Salud, 128 mil millones del IMSS Bienestar, 135 mil millones del Fondo de Aportaciones para los Servicios de Salud, 65 mil millones de aportaciones de seguridad social, 8 mil millones de la Sedena y 3 mil millones de la Secretaría de Marina. 2. Falso que el presupuesto 2024 será usado con fines electorales. Las becas a estudiantes, pensiones para personas con discapacidad y para adultos mayores son derechos establecidos en la Constitución Política de los Estados Unidos y su entrega no está condicionada, por lo que no puede hacerse uso electoral de estos programas. Además, por ley, el monto de los recursos asignados para los programas sociales no puede ser disminuido respecto al año anterior, razón por la cual el presupuesto 2024 contempla aumento en estos rubros. 3. Falso que el presupuesto sea una venganza del presidente López Obrador contra el Poder Judicial. El proyecto de presupuesto de egresos enviado a la Cámara de Diputados contempla un gasto de 84 mil 792 millones de pesos para el Poder Judicial, cifra solicitada por este. Además, el presidente de la República no tiene la atribución de modificar el presupuesto del Poder Judicial. Examinar, discutir, modificar y aprobar el presupuesto del Poder Judicial es facultad exclusiva de la Cámara de Diputados, es decir, del Poder Legislativo. 4. Falso que disminuya el presupuesto para programas sociales y privilegie a Marina y al Ejército. El gasto presupuestado sumado para la Defensa Nacional y para Marina es de 331 mil millones de pesos, mientras que el gasto planeado para 15 programas sociales es de 741 mil millones de pesos, más de 990 mil millones de pesos destinados a salud. Infodemia. Como vemos, andan desatados, pero hasta aquí la sección de hoy. Muchas gracias. Es cuanto, señor presidente. Dinos, que haga, dice el proceso. Gracias, presidente. Buenos días, Dalí Lascobar, de Proceso. Primero preguntarle sobre este caso que se da, este asesinato de Fernando García, delegado de la Fiscalía General de la República. En Guerrero, hace unos días también el fiscal regional de Tierra Caliente, Víctor Manuel Salas. Se decía que no había un patrón para que el objetivo fuera ir contra de ese tipo de funcionarios, sin embargo, también la Secretaría de Gobernación nos había mencionado que estaba relacionado con el tema de los decomisos de algunas de las drogas o de algunas de estas bandas delincuenciales. Preguntarle a quién se le atribuye este hecho y cuál es entonces el objetivo que ustedes ven de lo que está sucediendo, al menos en este momento, en Guerrero. Bueno, ya está la investigación en curso, está actuando la Fiscalía General de la República, se está avanzando en detener a los responsables, en castigar a quienes cometieron este crimen. Yo pienso que en unos días más la fiscalía va a informar sobre este hecho. No quiero adelantar ninguna hipótesis, prefiero que sea la fiscalía que tenga entendido atrajo del caso. Sean ellos los que den respuesta. Y preguntarle, presidente, también en este sentido, ¿qué seguridad pudieran tener los elementos que trabajan en este tipo de decomisos, sobre todo cuando se dan dos casos en pocos días y que pudieran estar relacionados, como usted bien dice, hay que esperar las investigaciones, pero que pudieran estar relacionados con el tema? No, la seguridad, o sea, hay protección para ellos siempre. Todos los que trabajan para garantizar la paz, la tranquilidad, la seguridad pública tienen derecho a usar escoltas, a tener protección, son los únicos, porque los servidores públicos no, sólo en caso de que reciban amenazas, pero todos los que trabajan en tareas de seguridad tienen protección. Y seguramente esto también lo va a informar la Fiscalía General de la República. Presidente, también en tema de seguridad. ¿En Michoacán cómo han observado que se ha dado esta situación, sobre todo en un tema de si ven que pudiera haber una creciente participación de las comunidades tomando las armas, es decir, lo que conocimos desde hace tiempo como las autodefensas? Ha habido una ola de violencia en la que algunos de ellos como tal han mencionado que están un poco cansados del tema de las extorsiones principalmente. ¿Cómo van a analizar ese tema? ¿Cómo van a atender el asunto de Michoacán para evitar que resurjan o que se den más casos de los que ya conocemos desde hace varios años? Se está trabajando en eso, o sea, estamos allá en Michoacán, está la Guardia Nacional y hay mucha presencia, detenciones, se protege a la gente y se detiene a delincuentes. Ayer hubo una detención importante de delincuentes en Michoacán, en la Tierra Caliente, y vamos a seguir así. Yo no estoy de acuerdo, desde el principio lo he sostenido, en la creación de estas guardias civiles, autodefensas. Creo que fue un error que se cometió en su momento, que agravó más la situación. Es una obligación del Estado mexicano garantizar la paz, la tranquilidad. No se pueden autorizar estos grupos, no es correcto y estamos avanzando. Ahora han habido casos en Michoacán, pero al mismo tiempo tenemos información de que de seis meses a la fecha aproximadamente está bajando el número de homicidios en Michoacán, es un asunto que vemos diario. A ver si nos ponen lo de homicidios en Michoacán. Claro, hay todavía violencia, porque aunque no les gustan los fachos, fifis, pues imagínense que ahí en Michoacán, ahí en Tierra Caliente fue donde declaró la guerra Calderón, se puso un traje militar y le pegó un garrotazo a lo tonto, a la vizpero. Entonces, no les gusta que yo recuerde esas cosas, pero ni modo que lo que estamos padeciendo ahora en materia de seguridad surgió de la nada. Esto es lo que se ha estado logrando en Michoacán, sí ha habido una disminución, incluso ya se tiene el dato de no sé si de agosto, porque había subido y parece que bajó, hoy lo comentó Rosa Aicella en la reunión de seguridad. Entonces, estamos pendientes todos los días, sólo ahora que me fui de viaje, no estuve Y también para que no se enojen los adversarios, ningún presidente levantaba temprano. ¿Ustedes creen que Fox se levantaba temprano a atender el tema de la inseguridad?, ¿Calderón se levantaba temprano para que se acostaban muy tarde? Ahí está, mire, esto es lo que está. ¿Por qué tengo que estar saliendo a responder? Porque nuestros adversarios, los conservadores, fachos, con su prensa vendida o alquilada, que no informa sino manipula, quiere distorsionar las cosas. Estoy seguro que el proceso no sacó nada de la información del Inegi. Seguro que sí, presidente. A ver, no, espérate, espérate. No, pero sobre todo… Ahora vas a hablar. …de la política de drogas. Entonces, aquí está, este es Michoacán, fíjense. 138, mis hijos, en agosto. Esto es lo más alto, es como febrero, cuando estaba el gobierno anterior del Estado. Entonces, sí se ha logrado avanzar. Aquí llegamos nosotros, aquí llegamos, este es diciembre del 18. Entonces, se fue arriba y ya estamos bajando. ¿Y los datos del Inegi? ¿Por qué no los pones? Tenemos tiempo y además me interesa mucho el tema. Nada más acerca de robos o delitos, hay una disminución importante de acuerdo a las cifras del Inegi. Una… Esto, mire, menos víctimas del delito. Nada más que esto no sale en proceso. ¿Salió? ¿No se ha hecho esa disminución? ¿No se ha hecho esa disminución? ¿No se ha hecho esa disminución? Es un asunto fácil, es complejo, por lo que hablaba, imagínense que García Luna era el encargado de la seguridad pública. Ahí, nanita, nada más que de eso ya no quieren hablar, no dicen nada. Y además esta es la percepción que existe ahora sobre inseguridad y si se dan cuenta, a pesar de la campaña de los medios de manipulación, la gente está consciente que estamos trabajando para garantizar la paz, es nuestra responsabilidad y lo vamos a seguir haciendo. Bueno, pero ya. Gracias. Hablaba usted del tema de lo que tiene que ver con esta política que se llevó hace dos exenios, el exenio anterior al de Peña. Justo en esta gira que hizo en Colombia se habló precisamente de ir en contra de una política de guerra contra el narcotráfico en el que estuvieron de acuerdo ambos países, sin embargo, y que también en Estados Unidos y en Europa se tenga que trabajar más en una cuestión de reacción, más en una cuestión de prevención. Preguntarle, por ejemplo, qué sucedería entonces si se va en contra de una política prohibicionista, es decir, el tema de la legalización de algunos elementos que tienen que ver con la fabricación de drogas. ¿Cuál es la posición de México en torno a ese tema de prohibicionismo respecto a, por ejemplo, asuntos de despenalización que también se está viendo, por ejemplo, en Colombia? Sí, nosotros desde el principio hemos sostenido que lo más importante es atender las causas. Siempre he dicho que la paz es fruto de la justicia. Si hay trabajo, si son justos los ingresos, los salarios, si se atiende a la gente más necesitada, pobre, si se atiende en especial a los jóvenes, se logra enfrentar el flagelo de la violencia. No se puede enfrentar la violencia en narcotráfico sólo con medidas coercitivas. Eso es lo que ha resultado un rotundo fracaso, el uso de la fuerza, querer enfrentar la violencia con la violencia. Es una mentalidad conservadora que viene de lejos. Nosotros sostenemos que no se puede enfrentar el mal con el mal, para enfrentar el mal hay que hacer el bien. Imagínense la irresponsabilidad de todo el periodo neoliberal, de los gobiernos de todo el periodo neoliberal, de dejar en el abandono a los jóvenes. Imagínense la irresponsabilidad que significó dedicarse a saquear a México y dejar al pueblo en el desamparo. ¿Qué pasó? Pues la gente que no tenía posibilidad de obtener un empleo, de salir adelante porque se les cancelaron todas las posibilidades de progreso y de justicia, no había oportunidades, no había lo que se conoce como movilidad social, que significa que los hijos de campesinos, de obreros, de comerciantes, cualquier persona, joven sobre todo, puede con el trabajo, con el estudio ascender en la escala social. Eso es movilidad social, eso se canceló en el periodo neoliberal. Entonces, ¿qué le dejaron a la gente?, ¿qué opciones? Esto para los jóvenes, porque no lo van a leer en el Reforma ni lo van a ver en la televisión, ¿qué dejaron como opción? que tuviese que emigrar, se abandonó el campo, se abandonaron los pueblos, se fueron a buscarse la vida millones de mexicanos a Estados Unidos. Y por eso son héroes, heroínas, porque se fueron arriesgándolo todo a buscarse la vida, salen adelante donde tienen oportunidad de trabajo y ahora ellos están financiando el desarrollo de nuestro país, porque las remesas son la principal fuente de ingresos que tiene México. Pero imagínense qué hubiese pasado si se quedan, ¿qué hubiese pasado que fue lo otro por lo que optó nuestro pueblo de manera responsable? Buscarse la vida como se pueda en la llamada economía informal. Fueron como dos válvulas que quitaron la presión, porque hubiese estado peor la situación si no es por la gente. Y por ese sistema injusto, neoliberal, neoporfilista, de corrupción, de privilegios, surgió con mucha fuerza la violencia, porque raro hubiese sido que ante la cancelación de la posibilidad de progreso y de salir adelante con trabajo, con bienestar, que no hubiese habido este estallido de odio que todavía estamos padeciendo, porque muchos jóvenes, afortunadamente no la mayoría, tomaron el camino de las conductas antisociales. Entonces, causaron un daño terrible con la política neoliberal. Estos mismos que ahora quieren regresar, estos mismos. Critican, por ejemplo, lo de salud, no tienen razón, hay más presupuesto ahora para salud, nada más que como haciéndose los que no saben, no ven que ahora tiene 120, 140 mil millones de pesos de presupuesto el IMSS-Bienestar, no lo ven, que no tenía nada, eso no lo ven. Y es precisamente presupuesto para atender a los más pobres, para garantizar el derecho a la salud. Pero ¿por qué están molestos los dueños de los medios? En el caso de la reforma, ¿por qué pasa? Son conservadores y salinistas. ¿Quiénes hacían los negocios en el sector salud, los negocios más jugosos en el sector salud, entre otros los cuñados de Salinas de Gortague, los Gerard? Ni modo que la reforma. Hable de esto. ¿Saben que los Gerard construían hospitales que le cuestan mil millones y recibieron contratos para que se les pague por un hospital de mil millones? Veinte mil millones, así como se los estoy planteando. Los dueños de la televisora donde está Ciro, igual, el dueño del financiero construye porque hasta lo inauguró, creo, Calderón con García Luna, un penal en Papántala, Veracruz. Y hay que pagar miles de millones de pesos porque privatizaron los penales. Cuando ya no se permiten estas cosas, se ponen enfurecidos. Y esa es la explicación de fondo. Ya no pueden robar, porque no es hacer negocio, es robar, entonces, a robar a otra parte. Ahora tenemos que cuidar el presupuesto público porque es dinero de todos, pero además no se puede medir el bienestar sólo en función del presupuesto, porque antes pongamos el mismo ejemplo de un hospital que cuesta mil y lo cobran en 20 mil millones, pues puede haber un presupuesto de 20 mil, pero se está pagando 20 veces más por un hospital. Entonces, nosotros estamos haciendo mucho más con menos, sin aumentar impuestos, sin aumentar el precio de las gasolinas, el precio de la luz, sin endeudamientos, que eso es lo otro. ¿Qué barbaridad? Va a haber déficit. No. La deuda pública de México es menor a la deuda pública que dejó Calderón y que dejó Peña Nieto. Yo entiendo sus arranques de misteria porque estaban muy mal acostumbrados, el pueblo no existía. Eran estos grupos los que dominaban y se dedicaban a saquear, a robar, le llaman a eso, a hacer negocio, pero no, porque el negocio es el que se obtiene un contrato por el que se ha hecho la obra, por el que se ha hecho la obra, por el que se ha hecho la obra, por el que se ha hecho la obra, por el que se ha hecho la obra, por el que se ha hecho la obra, por el que se ha hecho la obra, por el que se ha hecho la obra, por eso es interesante, porque los jóvenes necesitan saberlo para que nunca más te regrese a situaciones de corrupción y de saqueo como las que se padecieron durante el periodo neoliberal. ¿Por qué no pones cuánto se tiene que pagar la tablita de los hospitales, de los contratos? Y a ver si nos mandan los avaludos que hicimos, porque les estamos proponiendo, además en muy buenos términos, no es decir les cancelamos el contrato. No, no, no. ¿Sabes qué? Ya recibieron durante varios años cantidades importantes. Ahora ya no queremos seguirte pagando año con año durante 20 años lo que está en el contrato, que es muchísimo, porque es un contrato leonino, ya cambiaron las cosas. Cuando te dieron el contrato, pues tú eras de los predilectos, pero eso ya cambió ahora los predilectos, los hijos predilectos, pues son los mexicanos, es el pueblo. Entonces, no te vamos a expropiar tu hospital, no te vamos a dejar sin nada, vamos a hacer un avalúo lo que vale tu hospital con todos sus equipos, todo, todo, todo, todo, y te lo pagamos. Y tú tienes ahí dinero para hacer cualquier otro negocio y te lo pagamos ya en efectivo, no en abono, chiquitos, si usted lo pagamos y quedamos como amigos en Santa Paz. Miren esto, quítanlos los nombres nada más para que… a ver si lo puedes… ¿Y si hay algo que se… No, que sí, que ellos preferirían, me dicen, y de una vez aprovecho para mandarles el mensaje, dice que negociemos una disminución en la tarifa. No, no, porque aunque le bajemos la mitad, de todas maneras es mucho. Entonces, ¿insisten en seguir recibiendo mensuales? Sí, porque aunque les digo, van a ver cuánto es. Miren, este es del IMSS, de Tapachula, una concesión, 25 años, vigencia, del 17 al 42. Yo creo que en el 42 voy a estar mayor ya, 180 camas. Esto es lo que vale, 603 millones, ya la Valu, aquí está, de este hospital, 603, ya nada más para no… La otra tabla es cuánto pagamos, por lo que vale 603. ¿Cuánto es el contrato? A ver si lo tienen. Bueno, así en todos los casos hicimos, aquí este otro, Bahía de Banderas, este de Mérida, del Issste, 212, este es más grande, de Tláhuas, del Issste, igual, del 17 al 42, se hace la Valu, mil 128. En total de los nueve son cinco mil 242. Van a ver, ojalá ya encuentren la tabla, cuánto tenemos que pagar por todo el contrato al final. Es lo que les estoy planteando, 10 o 20 veces más. Entonces, si les digo quiénes son los beneficiados, van a entender el porqué tantos ataques. Bueno, ¿y entonces ustedes qué van a hacer? Si ustedes son mirones profesionales, yo tengo bastante trabajo como todavía para estar reportajes. Pero a ver si lo tienen, ¿lo están buscando? Bueno, pero vamos a seguir. Nada más este porqué. Entonces, este es, pero esto mismo y además los mismos, porque no hay cambio, están en los reclusorios y así están en las carreteras, en las concesiones de autopistas. Entonces, la verdad también en descargo a ellos es que les ofrecían y tenían, imagínense, los cuñados de Salinas, también cuñados del que llegó a ser secretario de Hacienda en este tiempo, de estos contratos. Entonces, ellos mandaban. Sí, pero ¿cómo iba a aguantar el gobierno todos estos gastos excesivos, onerosos, todo este saqueo? ¿Cuándo le iban a llegar los apoyos a los pobres? Nunca. Ya los adultos mayores, ya los estudiantes pobres, ya los campesinos, nunca. Entonces, yo entiendo las molestias, pero esto ya cambió y me da muchísimo gusto que permitir este tipo de política, si se puede llamar política, pues hemos logrado reducir la pobreza, disminuir la desigualdad. Lo repito, es para estar felices, porque tenemos una sociedad un poco más justa, más humana, más fraterna, más solidaria, porque ¿cómo vamos a vivir en un país donde unos pocos tienen mucho y muchos tienen poco o nada? Entonces, además agreguen que también a los de arriba les va bien a los empresarios, banqueros, porque repito el dicho campesino, Choco Jarocho, cuando la milpa se da bien, se alcanza hasta para el pájaro. Si hay crecimiento económico con justicia, si hay progreso con justicia, nos va bien a todos. ¿Qué pasa? Que estaban muy mal acostumbrados y había ese ambiente de saqueo, gobernar era robar, privatizar era robar. Todos estos contratos son llamados asociaciones públicas privadas, APP, el TIPO, eso lo crearon ¿Cómo saben cuándo? Durante el gobierno de Calderón, ese mecanismo, en la época en que se privatizaba todo, el agua, la basura, las cárceles, los hospitales, las carreteras, los puertos, los aeropuertos, siguiendo lo que hizo Salinas Empresas, los trenes, todo. Entonces, ahora es distinto, ahora, por ejemplo, la inversión pública este año es de un billón de pesos. El último año del presidente Peña fue de 500 mil millones, ahora es el doble. Aquí está. Hablábamos, si recordamos, de que eran seis mil, más o menos lo que costaban los nueve. Y ahora, ¿qué es lo que se ha pasado? No, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, Casi un año, con un año pagamos los nueve. Debe ser como la mitad aquí, no un poco más, son seis mil, o sea, son dos años. Esto, cinco mil 600 es lo que tenemos que pagar año con año, cinco mil 651. ¿Y cuánto cuesta de acuerdo a la VALU? Pon la anterior. Pero esto lo tenemos que pagar. Cinco mil 749. En un año se paga lo que cuesta. Sin embargo, si quedaran los contratos como están, como se los dieron, ¿esto es lo que tenemos que pagar? Yo dije veinte veces, pero a ver, súmale para ver cuántas, porque a lo mejor me quedé corto. ¿No creen que eso es correcto, es justo, es moral? Máxime si los que reciben estos contratos están vinculados de una u otra forma al gobierno. Si esto es producto de influyentismo, si tiene que ver con el manejo de medios de información o de manipulación, 93 mil. Entonces, ¿cuántas veces yo me quedé cortito? Dieciséis. Dieciséis veces. Ah, bueno, no, al contrario, dije veinte, dieciséis veces, de 90 mil a cinco mil. Pero así está todo o lo que habían dejado, todavía falta seguir limpiando, pero ya eso ya corresponde a quienes lleguen, depende también quién llegue. Justo sobre eso, presidente. Ya finalmente Claudia Sheinbaum decide sumar a Dan Augusto y a Ricardo Monreal a esta coordinación nacional como coordinadores en algunos temas. Y hace unos días usted también, bueno, primero también saber cuál es el mensaje que se manda a partir de estos nombramientos, sobre todo en el contexto de las declaraciones que ha dado Marcelo Berard. Hace unos días usted nos platicaba que se le habían cumplido las condiciones para la aplicación de la encuesta, que era el instrumento básico para elegir quién seguiría con estos comités de la defensa de la transformación. Nos decía que se hablaba del tema de la encuesta, sin embargo, algunos de los elementos que mencionaba que no se habían resuelto de fondo tienen que ver con que desde antes de que se aplicara esa encuesta, incluso antes de que se firmara el acuerdo aquí en el restaurante del centro de la ciudad, pues ya se había dado un tema de favoritismo por parte de gobernadores, que se había dado un tema también de utilizar recursos, por ejemplo, las que todavía necesitan para favorecer a Sheinbaum y que incluso forzara a personas para ir a los mítines. Eso es lo que él mencionó en su momento y durante todo este proceso interno en Morena. También, bueno, ya en las últimas declaraciones que da es que va a esperar la resolución que le dé Morena, la instancia correspondiente en torno a estas denuncias para saber qué va a decidir, pero que si se da la carta de naturalización a este tipo de actos, pues él no estaría interesado en continuar. Se lo pregunto por lo que mencionaba también hace unos días y, bueno, pues él habla del aprecio que le tiene a usted y también de que a partir del 18 de septiembre va a iniciar y va a organizar un movimiento político nacional. ¿Qué opina en torno a este asunto que tiene que ver con esta organización que va a hacer y sobre todo los señalamientos que hace antes del acuerdo que usted propuso, estas reglas que usted propuso ante estos aspirantes? Ya no puedo hablar de eso. Puedo comentar, porque me lo estás preguntando, además si me cepillan, todos me tienen que ayudar ustedes. ¿Sí? Sí. Nada más decir que yo ya terminé, ya entregué la dirección del movimiento de transformación a Claudia Ashenbaum, que es excepcional, extraordinaria, es una mujer con convicciones, con principios, además preparada, muy preparada. La vez pasada lo dije, yo de milagro llegué al nivel de licenciatura, Claudia tiene doctorado, pero además, y es lo más importante todo, es una mujer con muy buenos sentimientos y honesta. Entonces, estoy contento. Y en el caso de Marcelo, ya lo dije también, es mi amigo, mi compañero, lo estimo, y no Me dejo de tarea que hagan una encuesta, pero no así tan formal. Pregunten en sus casas o con los vecinos o en la calle, recojan los sentimientos de la gente y ahí van a tener la respuesta. Es que si están guiándose por lo que dice Claudio X González, hijo, y si le están creyendo a los conductores de radio, de televisión, a los articulistas del Reforma, pues entonces sí van a andar un poco, no mucho, confundidos si le van a estar creyendo a Sarmiento. Imagínense. la gente, pues ahí va a estar la respuesta. Y en la democracia es el pueblo el que manda, es el pueblo el que decide. Y ya no hay una oligarquía con fachada de democracia. ¿Se acuerdan cómo hablaban del cambio y del cambio y del cambio? Y todo fue pura mentira, es lo que se conoce como gato pardismo, eso que consiste en que las cosas en apariencia cambian para seguir igual. Pero eso ya pasó. Ya no hubo prácticas como las que hubo en el PRI. No, no, no, no, no, no. Lo dije desde hace bastante tiempo, se acabó el dedazo, se acabó el acarreo, la cargada, todo esto que hicieron nuestros adversarios durante mucho tiempo, desde siglos. Lo que nosotros padecimos, nos robaron de elecciones. ¿Ustedes creen que Calderón ganó la elección presidencial en el 2006? Ahí se los dejo de tarea. Entonces, ahí está el caso. Además que no se habla de eso. Tienen detenido al que fue director de Pemex y en sus declaraciones sostiene que él recibió dinero durante la campaña de Elicío Peña para pagar gastos de campaña, incluso que le dio dinero a legisladores del PAN para que votaran a favor de la Reforma Energética, de la privatización del petróleo. Y nada de eso es noticia, no se habla de eso en las mesas de los analistas, en los programas de televisión, de radio, no, no, no, no, no, Lo de García Luna, no, no, no, no, nada, no toquemos eso, todo es en contra de nosotros. Por eso yo estoy muy agradecido con el pueblo y por eso sostengo que amor con amor se paga. Y la gente se ha portado muy bien y es un pueblo ejemplar. Ahora que fuimos a Colombia, que fuimos a Chile, pues la gente es muy contenta, primero por los lazos de amistad, de solidaridad. Imagínense lo que hicieron los mexicanos y el gobierno de México cuando el golpe de Estado en Chile, ese acto de humanismo, de darle asilo a perseguidos, Gonzalo Martínez Corvalá, embajador de México en Chile, que salía a buscar a los dirigentes perseguidos y la embajada de México llena, llegaron a ver 600 personas refugiándose y los fascistas fuera de la embajada disparando y asesinando a quienes querían llegar a la embajada de México. Porque ahí estaba la protección. Eso es lo grande, grande, grande, grande que tiene nuestro país. Para que este señor diga todas estas cosas, o sea, no tiene ni idea. no conoce la historia, no tiene conocimiento de lo que son las luchas sociales, es un empleado de los potentados, está a sueldo, escribe por encargo. Entonces, por eso todos estos disparates de algo tan profundo, el presidente Allende fue el que abrió la puerta ofreciendo su vida para que se lograra la transformación por la vía electoral, cuando se pensaba que sólo podían llevarse a cabo los cambios estructurales por la vía armada. Chile nunca dejó de participar por la vía pacífica, por eso es un crimen horrendo que se cometió, lo que hizo Augusto Pinochet, un traidor, es una mancha, como lo dije en Chile, que no se borra ni con toda el agua de los océanos, porque alguien que toma las armas sabe que es vencer o morir, pero el que lucha por su pueblo, incluso ve con respeto a sus propios adversarios y que lo hace de manera pacífica, no merece ese trato. Entonces, este señor no sabe de eso, no tiene idea, con todo mi respeto, pero es que así es el conservadurismo. Quiero aprovechar también ahora, porque esta es una gran oportunidad que tenemos para ir informando, orientando, concientizando lo que nosotros llamamos revolución de las conciencias, Lo más importante de todo es el cambio de mentalidad del pueblo, cuando cambia la mentalidad del pueblo cambia todo. Hace poco empezó en América Latina y en el mundo, hace relativamente poco, toda una corriente que le llaman de extrema derecha. Yo no coincido con eso, todos son igual, no hay moderados o extremistas en el conservadurismo. Decía Ocampo que el moderado era un conservador más despierto y siempre se dice, es del centro, centro-derecha, es derecha, es extrema derecha. No, es lo mismo, lo que pasa que hay unos más cínicos o más francos o más sinceros y otros hipócritas que esconden lo que realmente piensan, porque como decía Ocampo, son más despiertos y simulan. Cuando aquí un no del INE con doctorado en una plática particular empieza a burlarse a mostrar su racismo, pues es que así son, nada más que eso públicamente no lo dicen, pero sí son iguales. Resulta que de repente sale un personaje en Argentina, así como Vox en España, que es todo un movimiento, pero este de Argentina empieza a cautivar a sectores, sobre todo de clase media conservadores, incluso es el que obtiene más votos en la última elección. Pero fíjense que llega al extremo de lanzarse en contra del papa Francisco. A ver si me consigues lo de mi ley, porque muchos no, mi ley, mi ley, mi ley, pero nadie se había atrevido a insultar al papa como lo hace mi ley y sin fundamento, nada más por su conservadurismo, porque así son, y no crean que hay diferencia entre mi ley y otro conservador. No, son lo mismo, lo que pasa es que mi ley lo dice porque es un deslenguado, pero es igual. Entonces, tengo una amiga ahí, católica, católica, católica, pero al mismo tiempo muy atraída por las ideas nuevas entre comillas de mi ley hasta que le mandé ayer o antier el video. ¿De intolerancia, de falta de respeto, de un personaje así? Todo bien, me dijo. Bueno, dice el presidente de Nicaragua, también hizo un cuestionamiento al papa Francisco, Y bueno, somos libres, pero sí es importante no dejarnos engañar, que no nos manipulen, que tengamos información, porque esto que les voy a mostrar, estoy seguro que no lo sabe la mayoría de la gente en México, el 99 por ciento no lo sabe, porque ni modo que el reformo va a sacar esto por la prensa conservadora. Entonces, sí es importante informar, orientar constantemente. ¿Ya lo tienen o esperamos? Le anuncio una entrevista. Y ayuda mucho. Pero es también para... No, no, el papa, sí, lo voy a decir de frente, es el representante del maligno en la tierra, ocupando el trono de la casa de Dios. ¿No sabías que el papa impulsa el comunismo con todos los desastres que causó y eso va contra las propias sagradas escrituras? ¿Andá? Pero hay más. Bueno, déjalo ahí. No, no, no, es que lo ofende, es que hay otra parte en donde es grosero, porque eso... Es la misma entrevista, nada más que es otro fragmento. ¡Con todo lo desastre que causó y eso va contra las propias sagradas escrituras! ¿Qué es la justicia social? Es la envidia, el odio, el resentimiento. A ver, originalmente la envidia era un pecado capital. Habría que informarle al imbécil ese que está en Roma, que defiende la justicia social, que sepa que es un robo y que eso va contra los mandamientos. ¿Por la censura? No, no, no, no, no es censura, es... Al contrario, lo que tenemos que tener es más información, o sea, no censurar a nadie, sino que todo esto se difunda, que no haya censura, porque todo esto se oculta. Y el conservadurismo es esto, esto es el conservadurismo. Nada más que, repito, no hay en mi ley simulación, no hay hipocresía, es lo que piensa, ahí Y hay otros conservadores hipócritas que se quedan callados, pero son iguales, iguales. Y entonces es como cuando se decía, no es que los fristas, decían los panistas, son muy corruptos. Ya les he platicado anécdotas sobre eso. Y miren que terminaron, agarrados de la mano. Y sí puede ser, no todos, que los panistas sean corruptos, pero los panistas también. La diferencia es que algunos fristas son corruptos cínicos y también algunos panistas, no todos, son corruptos hipócritas. Eso es todo. Y eso antes, ahorita ya veo uno o no a los dirigentes del PAN, está lloviendo… yo creo que esto sí lo puedo decir. No, mejor no. No, no, de cómo sostenían una cosa. Hace un tiempo que ahora ya sostienen otra. A ver, ponlo, porque no creo que haya problema. Pon dos cosas, una, donde está la señora Zóchez rompiendo una piñata del PRI. Vamos a ponerlo, o sea, es que ayuda mucho. ¿Saben qué se necesita para transformar un país? Autoridad moral y una palabra, un término, un concepto, congruencia. Si no, no se puede, sin autoridad moral no se puede gobernar un país tan importante, con gente tan buena y creativa como el pueblo de México. Entonces, no es… yo pensaba así y ahora pienso. Como digo una cosa, digo la otra. ¿Quién decía eso? Sí. No se puede. La encontraron, ¿no?, ¿verdad? Es bueno el debate, o sea, no vayan a decir que nos aburrimos. Nadie está bostezando. Lo de la tercera fila sí. ¿A quién le vamos a romper la piñata? Aquí. ¿A quién vamos a romper? Aquí. ¡A la chingada del PRI! ¡Nadie lo va a romper! ¡Nadie lo va a romper! ¡Nadie lo va a romper! ¡Nadie lo va a romper! ¡Nadie lo va a romper! ¡Nadie lo va a romper! Ya vámonos, ya con esto es suficiente. Sí, los que vienen de lejos. Mañana hablamos de eso. Vamos a la celebración, a la conmemoración. Mañana sí. No, no, no, no, no. El viernes vamos a ir, y están invitadas, invitados, vamos a ir a la inauguración de la primera etapa, son cuatro estaciones, del tren, el insurgente. Creo que va a ser como a las 10 de la mañana, 11. El día 15, 10, 11. A ver, hoy vamos a la conmemoración de los niños héroes, yo tengo que salir a Monterrey, vamos a inaugurar. La primera etapa del acueducto El Cuchillo 2 es una obra importantísima para evitar la escasez de agua. Es una primera etapa, pero ya hoy empieza a bombearse agua de la presa del Cuchillo para llevar a la zona conurbada de Monterrey. Lo hicimos en un tiempo récord, nos unimos, participaron empresas de Nuevo León de la construcción, es un acueducto de cerca de 90 kilómetros y se dividieron, creo que fueron 10 empresas, un promedio de nueve, 10 kilómetros por empresa. Se portaron muy bien también las plantas que fabrican los tubos. Es una inversión de alrededor de 12 mil millones de pesos. Juntos, el gobierno de Nuevo León y el gobierno federal, la mitad el gobierno federal y la mitad de la inversión el gobierno del Estado. Muy bien el gobernador Samuel García, muy bien, y sus técnicos que ayudaron. Y muy bien también la supervisión técnica de los ingenieros militares, porque empezamos la obra en septiembre del año pasado. Y ya hoy inauguramos la primera etapa y ya en definitiva que va a ir entrando poco a poco en función, ya está toda la tubería, está terminada. Es cuestión nada más, están también todas las bombas, es cuestión de ir echando a andar todo el sistema y a más tardar, en diciembre está al 100 por ciento con las nuevas centrales eléctricas, ya centrales eléctricas definitivas. Entonces, voy a eso hoy, regreso. Mañana es muy importante que va a tomar posición la maestra Delfina Gómez, algo así, en Toluca, y voy a estar en la tarde, a las seis de la tarde. El día 15, a las 10, 11 de la mañana vamos a inaugurar el insurgente, el tren. Ya están todos los trenes, nos falta terminar un tramo de vía, pensamos que para diciembre está toda la obra civil, desde Toluca hasta la Ciudad de México. Es un tren rápido, moderno, hoy se va, perdón, el 15 se va a dar a conocer, el costo le va ayudar mucho a la gente, sobre todo a los trabajadores para trasladarse a la Ciudad de México. En la noche, el grito, están todas, todos los invitados, todos los mexicanos los invito, para la noche, del grito del día 15 va a haber un festival de cerca de mil niñas y niños, artistas de los semilleros creativos, van a empezar ellos a actuar desde las siete de la noche. Y a las 10 de la noche inicia el grupo Frontera, grupo Frontera, a las 10 y el grito es a las 11 y terminando el grito sigue el grupo Frontera, no tan tarde, pero sí va a dar tiempo para estar celebrando nuestra independencia. Al día siguiente, 16, es el desfile y el 17 voy a hacer una supervisión ya en el tren de pasajeros de Salina Cruz a Cuastracualcos, el tren del Istmo. Y el lunes, en la mañana nos vamos a volver a encontrar aquí, bueno, mañana también. ¿A qué día va a ser? El día 15 sí no tenemos, que es viernes, no vamos a tener conferencia. ¿El Poder Judicial, el Poder Judicial, el Poder Judicial, los invitados a la presencia? No, no, no, este, nada más es una representación del gobierno, del Ejecutivo, muy limitada y austera, nada de la parafernalia de antes. ¿Pero no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, han cambiado las cosas, no tenemos buenas relaciones, es público, es notorio, es de dominio público con el Poder Judicial, o sea, porque se han dedicado a actuar en contra de la transformación. Nosotros consideramos, aunque se opine distinto, que están en contra del pueblo y que son representantes de la oligarquía, de la minoría corrupta, rapaz, son como representantes de la delincuencia de Cuello Blanco y en algunos casos también de la otra delincuencia. No todos, pero sí predominan, porque hace falta una reforma en el Poder Judicial. Son de las cuestiones que quedan pendientes, ya no me dio tiempo, ya habría que hacerlo a los magistrados, que el pueblo elija a los ministros para que entonces sí sea suprema Corte de Justicia y haya un auténtico Estado de derecho, no un Estado de chueco.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_296KTsVL0R6MEbpwJzD8ppA",
    "playlist_title": "Conferencias de prensa matutinas",
    "published_time_text": "Streamed 6 hours ago",
    "retrieved_time": "2024-10-16 18:37:40.215995"
}