{
    "video_id": "kLINjYwpSOc",
    "video_thumbnail_url": "https://i.ytimg.com/vi/kLINjYwpSOc/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBoQu9e1_s0z1Hk-SCgXIyPI685VQ",
    "video_url": "https://www.youtube.com/watch?v=kLINjYwpSOc",
    "video_title": "Discurso AMLO acuerdo de unidad política en la Ciudad de México",
    "video_length_seconds": 2402,
    "transcription_with_timestamps": [
        {
            "text": " Mucho gusto estar en esta plaza histórica, en el monumento a la revolución, participando",
            "start": 0.0,
            "duration": 18.12
        },
        {
            "text": " la firma de este acuerdo de unidad para la transformación de México. Todos somos parte",
            "start": 18.12,
            "duration": 15.559999999999999
        },
        {
            "text": " de este gran movimiento que tiene como propósito principal la transformación de nuestro país.",
            "start": 33.68,
            "duration": 18.479999999999997
        },
        {
            "text": " Por eso nos congregamos una vez más para refrendar nuestro compromiso de seguir luchando",
            "start": 52.16,
            "duration": 19.28
        },
        {
            "text": " para lograr el renacimiento de México, que entre todos los mexicanos de todos los sectores,",
            "start": 71.44,
            "duration": 17.200000000000003
        },
        {
            "text": " de todas las clases sociales, de todas las religiones, los libres pensadores, todos pobladores",
            "start": 88.64,
            "duration": 18.0
        },
        {
            "text": " Y lo más importante de todo, que saquemos a nuestro pueblo de la pobreza, de la marginación, del miedo, del temor, de la incertidumbre.",
            "start": 125.64,
            "duration": 16.999999999999986
        },
        {
            "text": " No es que se unan o que se adieran, es que entre todos juntos logremos la gran hazaña de transformar a nuestro país.",
            "start": 180.64,
            "duration": 23.0
        },
        {
            "text": " Vamos a cumplir siempre los tres postulados que nos han guiado, no mentir, no robar, no traicionar al pueblo.",
            "start": 246.64,
            "duration": 17.0
        },
        {
            "text": " Tengan confianza, no vamos a fallar al pueblo de México. Y tengamos también mucha fortaleza.",
            "start": 263.64,
            "duration": 24.0
        },
        {
            "text": " La independencia, la reforma, la revolución y juntos todos vamos a lograr la cuarta transformación de la vida pública de México.",
            "start": 323.64,
            "duration": 13.0
        },
        {
            "text": " Y lo vamos a lograr sin violencia. Eso es lo que va a distinguir de las otras transformaciones.",
            "start": 336.64,
            "duration": 17.0
        },
        {
            "text": " Este cambio verdadero que estamos impulsando, lo vamos a lograr de manera pacífica con la participación consciente organizada de todo el pueblo.",
            "start": 353.64,
            "duration": 18.0
        },
        {
            "text": " Tenemos que tener también confianza en que México tiene muchos recursos, es una gran potencia, porque tiene riquezas naturales.",
            "start": 371.64,
            "duration": 22.0
        },
        {
            "text": " Pero lo más importante de México es su pueblo, bueno y trabajador. Eso nos tiene que dar seguridad.",
            "start": 393.64,
            "duration": 14.0
        },
        {
            "text": " Eso es lo que nos da a plamo la certeza de que vamos a transformar a nuestro país.",
            "start": 407.64,
            "duration": 9.0
        },
        {
            "text": " El problema principal por lo que no salimos adelante es el mal gobierno y la corrupción.",
            "start": 434.64,
            "duration": 10.0
        },
        {
            "text": " Y eso es lo que vamos a enfrentar. Va a haber un buen gobierno y se va a acabar con la corrupción.",
            "start": 444.64,
            "duration": 7.0
        },
        {
            "text": " Esta es nuestra compromiso.",
            "start": 451.64,
            "duration": 5.0
        },
        {
            "text": " Esa es la fórmula sencilla pero trascendente.",
            "start": 456.64,
            "duration": 17.0
        },
        {
            "text": " Acabar con la corrupción, acabar con los privilegios y con todo el dinero que vamos a honrar actuando con rectitud, gobernando con el ejemplo,",
            "start": 473.64,
            "duration": 16.0
        },
        {
            "text": " vamos a impulsar el desarrollo de México y vamos a rescatar al campo del abandono en que se encuentra.",
            "start": 489.64,
            "duration": 9.0
        },
        {
            "text": " Y va a haber crecimiento económico y vamos a crear empleos.",
            "start": 498.64,
            "duration": 6.0
        },
        {
            "text": " Todos los jóvenes que ahora de manera despectiva les llaman ninis, porque como si fuese culpa de ellos,",
            "start": 504.64,
            "duration": 9.0
        },
        {
            "text": " no estudian ni trabajan. Todos los jóvenes, 2.600.000 jóvenes, van a tener garantizado el derecho al estudio y el derecho al trabajo.",
            "start": 513.64,
            "duration": 14.0
        },
        {
            "text": " Ese es un compromiso de nosotros, de Morena.",
            "start": 527.64,
            "duration": 7.0
        },
        {
            "text": " Hace poco un junior en Monterrey se burlaba de esta propuesta, de este proyecto.",
            "start": 534.64,
            "duration": 15.0
        },
        {
            "text": " Y decía, es populismo, cuánto va a costar darle becas a los jóvenes y cuánto va a costar al extravaco como este señor lo está ofreciendo.",
            "start": 549.64,
            "duration": 15.0
        },
        {
            "text": " Ya lo tenemos presupuestado y no es un gasto, es una inversión.",
            "start": 564.64,
            "duration": 6.0
        },
        {
            "text": " 110.000 millones de pesos para que no haya ningún joven en México sin oportunidad de estudio y sin oportunidad de trabajo.",
            "start": 570.64,
            "duration": 12.0
        },
        {
            "text": " Puede parecer una cantidad elevada, 110.000 millones, pero se roban 500.000 millones los políticos corruptos cada año.",
            "start": 582.64,
            "duration": 15.0
        },
        {
            "text": " De modo que nos va a alcanzar y nos va a sobrar dinero para atender a los jóvenes.",
            "start": 597.64,
            "duration": 8.0
        },
        {
            "text": " Y así es como vamos a serenar al país.",
            "start": 605.64,
            "duration": 10.0
        },
        {
            "text": " No vamos a continuar, que quede claro, que se oiga bien, que se oiga lejos.",
            "start": 615.64,
            "duration": 8.0
        },
        {
            "text": " No vamos a apostar sólo al uso de la fuerza lidia, que ese recurso no resuelve el problema de la inseguridad y de la violencia como ha quedado.",
            "start": 623.64,
            "duration": 17.0
        },
        {
            "text": " el comandante supremo de las Fuerzas Armadas de México, nunca va a dar una orden para que el ejército reprima al pueblo.",
            "start": 671.64,
            "duration": 12.0
        },
        {
            "text": " Por eso vamos todos juntos a lograr la transformación del país.",
            "start": 683.64,
            "duration": 17.0
        },
        {
            "text": " Y que nadie se deje espantar, porque ya están reeditando la misma campaña del 2006-2012 para meter miedo a integrantes de clases medias y empresarios.",
            "start": 700.64,
            "duration": 24.0
        },
        {
            "text": " Debe de quedar muy claro. Nosotros queremos, porque eso es nuestra convicción, porque somos humanistas, vamos a ayudar antes que a nadie a los pobres.",
            "start": 724.64,
            "duration": 17.0
        },
        {
            "text": " Repito, no lo voy a ocultar. Por el bien de todos, primero los pobres.",
            "start": 741.64,
            "duration": 6.0
        },
        {
            "text": " Pero también se va a atender a las clases medias, se va a apoyar a pequeños, medianos, empresarios.",
            "start": 747.64,
            "duration": 17.0
        },
        {
            "text": " Todos los integrantes en las clases medias van a tener protección y apoyo del próximo gobierno.",
            "start": 764.64,
            "duration": 11.0
        },
        {
            "text": " Entre otras cosas, esto va dirigido a integrantes de clases medias.",
            "start": 775.64,
            "duration": 7.0
        },
        {
            "text": " El próximo gobierno no va a aumentar los impuestos, no van a haber aumentos de impuestos en términos reales.",
            "start": 782.64,
            "duration": 10.0
        },
        {
            "text": " Esto va a ayudar mucho a los que se dedican a actividades productivas, a las pequeñas, a las medianas empresas y al comercio.",
            "start": 792.64,
            "duration": 10.0
        },
        {
            "text": " Y vamos a invitar a participar, a inversionistas. No se puede que sería mentir, engañar. Eso nunca lo vamos a hacer.",
            "start": 802.64,
            "duration": 12.0
        },
        {
            "text": " el gobierno invirtió, pero por cada peso que invirtió el gobierno de la ciudad,",
            "start": 836.64,
            "duration": 9.0
        },
        {
            "text": " los de la iniciativa privada para hacer edificios y otras obras, invirtieron 30 pesos.",
            "start": 845.64,
            "duration": 10.0
        },
        {
            "text": " Por cada peso que invirtió el gobierno de la ciudad, por cada peso de inversión pública, 30 pesos de inversión privada.",
            "start": 855.64,
            "duration": 11.0
        },
        {
            "text": " Así va a ser en todo el país. Vamos a unir la inversión pública con la inversión privada y se va a tomar en cuenta al sector social.",
            "start": 866.64,
            "duration": 17.0
        },
        {
            "text": " Va a ser una economía tripartita, sector público, sector privado y sector social. Por eso que nadie tenga miedo.",
            "start": 883.64,
            "duration": 13.0
        },
        {
            "text": " Al contrario, va a haber crecimiento. Va a aumentar el crecimiento económico.",
            "start": 896.64,
            "duration": 8.0
        },
        {
            "text": " Y al final del sexenio, vamos a estar creciendo al 6% anual. Y si hay crecimiento, va a haber empleos.",
            "start": 930.64,
            "duration": 10.0
        },
        {
            "text": " Y si hay empleos, va a haber bienestar. Y si hay bienestar, va a haber paz y va a haber tranquilidad social en nuestro país.",
            "start": 940.64,
            "duration": 8.0
        },
        {
            "text": " También aquí, es oportuno decirle con toda claridad al gobierno estadounidense, nosotros fuimos respetuosos durante la pasada campaña electoral en Estados Unidos.",
            "start": 948.64,
            "duration": 28.0
        },
        {
            "text": " Mínimo, exigimos lo mismo. Queremos que no intervengan en asuntos que sólo corresponden a los mexicanos.",
            "start": 976.64,
            "duration": 15.0
        },
        {
            "text": " La derecha, los conservadores, como es la mala costumbre, ya fueron a Estados Unidos.",
            "start": 991.64,
            "duration": 15.0
        },
        {
            "text": " Ojalá y rectifiquen, nosotros no queremos confrontación, vamos a buscar una relación de respeto con el gobierno de Estados Unidos,",
            "start": 1118.64,
            "duration": 19.0
        },
        {
            "text": " Vamos a buscar en su momento la manera de darles a conocer nuestros planes de desarrollo, vamos a convencerlos que no es construyendo muros, ni utilizando la fuerza, ni militarizando la frontera,",
            "start": 1147.64,
            "duration": 21.0
        },
        {
            "text": " Al triunfo de nuestro movimiento, los 50 consulados que tiene México en Estados Unidos se van a convertir en procuradurías para la defensa de migrantes.",
            "start": 1204.64,
            "duration": 19.0
        },
        {
            "text": " Van bien las cosas en las encuestas que se levantan cuando se le pregunta a la gente si fuesen las elecciones del 2018, por qué partido, por qué candidato votarías para la presidencia de la República.",
            "start": 1378.64,
            "duration": 14.0
        },
        {
            "text": " Ya Morena está en primer lugar a nivel nacional.",
            "start": 1392.64,
            "duration": 8.0
        },
        {
            "text": " Pero no debemos confiarnos, porque estamos enfrentando a una mafia de poder. No quieren dejar de robar, no tienen llenadera.",
            "start": 1400.64,
            "duration": 16.0
        },
        {
            "text": " Tener toda la organización territorial que se necesita, que se requiere. Este acuerdo de unidad va a ayudar mucho, porque se están sumando voluntades, esfuerzos, y tenemos que darle prioridad todos al trabajo de organización.",
            "start": 1438.64,
            "duration": 23.0
        },
        {
            "text": " Miren lo que está sucediendo ahora mismo en el estado de México. Como están muertos de miedo, porque la maestra Delfina, hija con mucho orgullo de un albañil, está en primer lugar.",
            "start": 1496.64,
            "duration": 21.0
        },
        {
            "text": " Están ahora espantados tirando del presupuesto por la ventana. Ahí van a entregar despensas, frijol con gorgojo, tinacos, láminas de CIN, láminas de cartón, tarjetas.",
            "start": 1517.64,
            "duration": 29.0
        },
        {
            "text": " Pulsera va a entregar el secretario de Educación Pública. Nuno, secretario de Gobernación, imagínense entregando actas de nacimiento.",
            "start": 1547.64,
            "duration": 15.0
        },
        {
            "text": " Rosario Robles, entregando departamentos o constancia para obtener vivientes. Algunos lugares en el estado de México entregan pollos, patos, chivos, borregos, puercos, cochinos, marranos, serros.",
            "start": 1579.64,
            "duration": 27.0
        },
        {
            "text": " El voto es libre y es secreto. Y es la única arma que tiene el pueblo para lograr que las cosas cambien en su beneficio.",
            "start": 1678.64,
            "duration": 15.0
        },
        {
            "text": " Yo aquí quiero aprovechar para pedirles que todos ayudemos en la medida de nuestras posibilidades en el estado de México.",
            "start": 1693.64,
            "duration": 9.0
        },
        {
            "text": " Si tenemos familiares en el estado de México, si tenemos amigos en el estado de México, si tenemos compañeras, compañeros de trabajo en el estado de México,",
            "start": 1702.64,
            "duration": 11.0
        },
        {
            "text": " hay que ayudar, hay que recomendarles a la maestra Delfina Gómez Álvarez, que es una mujer honesta, integral, una mujer con principios.",
            "start": 1713.64,
            "duration": 14.0
        },
        {
            "text": " Es un orgullo para nosotros tener una representante, una candidata como la maestra Delfina en el estado de México.",
            "start": 1727.64,
            "duration": 10.0
        },
        {
            "text": " Por eso a todos podemos ayudar.",
            "start": 1737.64,
            "duration": 6.0
        },
        {
            "text": " Y conocemos a alguien en el estado de México. Hablen, bien. Y díganles que la maestra Delfina es totalmente diferente a lo que es Alfredo del Mazo, del PRI.",
            "start": 1743.64,
            "duration": 18.0
        },
        {
            "text": " O la señora Josefina Vázquez Mota.",
            "start": 1761.64,
            "duration": 5.0
        },
        {
            "text": " Nomás un dato. En el caso de la señora Josefina Vázquez Mota, fue la candidata del PAN en la pasada elección presidencial.",
            "start": 1766.64,
            "duration": 11.0
        },
        {
            "text": " Terminó la elección, desapareció. No se supo de ella. No se volvió a saber nada de ella.",
            "start": 1777.64,
            "duration": 9.0
        },
        {
            "text": " Hasta después que resulta que recibió por autorización de Peña para su fundación más de mil millones de pesos.",
            "start": 1786.64,
            "duration": 12.0
        },
        {
            "text": " Para decirlo así, de manera directa y con todo respeto, se vendió.",
            "start": 1798.64,
            "duration": 8.0
        },
        {
            "text": " No ha podido demostrar qué hizo con ese dinero. Pero claro, ya ven cómo son los panistas de arriba, muy hipócritas.",
            "start": 1807.64,
            "duration": 9.0
        },
        {
            "text": " Esa es la verdadera doctrina de los panistas de arriba. La hipocresía. Los bristas son corruptos cínicos.",
            "start": 1816.64,
            "duration": 11.0
        },
        {
            "text": " Los panistas son corruptos hipócritas. Pero al final de cuentas son lo mismo, son iguales. Es el PRIAN.",
            "start": 1828.64,
            "duration": 9.0
        },
        {
            "text": " Desde luego me refiero a los de arriba. Respeto mucho a priistas y a panistas de abajo que se están uniendo a este movimiento por la transformación del país.",
            "start": 1837.64,
            "duration": 13.0
        },
        {
            "text": " Tan se están uniendo priistas y panistas de abajo a nuestro movimiento, o mejor dicho, nos estamos uniendo todos para transformar al país,",
            "start": 1851.64,
            "duration": 10.0
        },
        {
            "text": " que ahora en la Cámara de Diputados, en la Cámara de Senadores, están porque se apruebe una iniciativa de ley,",
            "start": 1861.64,
            "duration": 11.0
        },
        {
            "text": " una reforma electoral para que haya segunda vuelta. ¿Por qué es lo de la segunda vuelta?",
            "start": 1872.64,
            "duration": 12.0
        },
        {
            "text": " Porque ya el PRI está sintiendo que no tiene posibilidades para el 18, porque Peña está totalmente defondado.",
            "start": 1884.64,
            "duration": 15.0
        },
        {
            "text": " Y él se lo buscó porque engañó al pueblo y se dedicó nada más a hacer negocios al amparo del poder público.",
            "start": 1899.64,
            "duration": 13.0
        },
        {
            "text": " Y el pueblo no es tonto. Tonto es el que piensa que el pueblo es tonto. La gente ya no quiere nada con el PRI ni con Peña.",
            "start": 1912.64,
            "duration": 11.0
        },
        {
            "text": " Pero ahora la mafia, como siempre, como lo hicieron en el 2006, como lo hicieron en el 2012, quieren unirse arriba para enfrentarnos, para cerrarnos el paso.",
            "start": 1923.64,
            "duration": 14.0
        },
        {
            "text": " Acuérdense ustedes que en el 2006 no podemos olvidarlo, no debemos tener flaca memoria.",
            "start": 1937.64,
            "duration": 8.0
        },
        {
            "text": " En 2006, los del PRI de arriba le ayudaron al PAN en el fraude. Hasta la maestra del Vestel le ayudó a Candarón en el fraude del 2006.",
            "start": 1945.64,
            "duration": 15.0
        },
        {
            "text": " No hay que olvidar eso. Gobernadores. Lo acaba de decir Moreira en Coahuila que fue un fraude la elección del 2006.",
            "start": 1960.64,
            "duration": 17.0
        },
        {
            "text": " En el 2012 fue lo mismo. Para cerrarnos el paso se unieron para apoyar a Peña Nieto. Fox ni siquiera llamó a votar por Josefina Vazquez Mota.",
            "start": 1977.64,
            "duration": 15.0
        },
        {
            "text": " Llamó a votar Fox. No lo olvidemos. Por Peña Nieto. Ahora ya quieren quitarse la máscara por completo y quieren unirse electoralmente.",
            "start": 1992.64,
            "duration": 16.0
        },
        {
            "text": " ¿Saben qué? Les vamos a ganar en la primera y en la segunda si hace falta. Porque esa maniobra, esa treta no se las va a aceptar.",
            "start": 2038.64,
            "duration": 17.000000000000227
        },
        {
            "text": " Eso es lo que vamos a lograr, todos los mexicanos. Muchas gracias por estar aquí. No perdamos la fe, no perdamos las esperanzas.",
            "start": 2131.64,
            "duration": 20.0
        },
        {
            "text": " Muchas gracias a los legisladores, diputados locales, diputados federales, a los senadores de la república.",
            "start": 2193.64,
            "duration": 12.0
        },
        {
            "text": " Ahora ya se tiene un grupo de senadores, de 16, 18 senadores que están apoyando y respaldando este movimiento de transformación.",
            "start": 2205.64,
            "duration": 17.0
        },
        {
            "text": " Muchas gracias a los delegados de Morena en la Ciudad de México, a los dirigentes de Morena en la Ciudad de México.",
            "start": 2222.64,
            "duration": 13.0
        },
        {
            "text": " Muchas gracias a los integrantes del consejo de Morena, a los de la comisión de honestidad y justicia de Morena que están aquí con nosotros.",
            "start": 2235.64,
            "duration": 14.0
        },
        {
            "text": " ¡Que viva el pueblo de México! ¡Viva México! ¡Viva México! ¡Viva México!",
            "start": 2249.64,
            "duration": 10.0
        },
        {
            "text": " ¡Viva Morena! ¡Viva Andrés Manuel López Obrador! ¡Viva México! ¡Viva México! ¡Viva México!",
            "start": 2339.64,
            "duration": 20.0
        }
    ],
    "transcription_text": "Mucho gusto estar en esta plaza histórica, en el monumento a la revolución, participando la firma de este acuerdo de unidad para la transformación de México. Todos somos parte de este gran movimiento que tiene como propósito principal la transformación de nuestro país. Por eso nos congregamos una vez más para refrendar nuestro compromiso de seguir luchando para lograr el renacimiento de México, que entre todos los mexicanos de todos los sectores, de todas las clases sociales, de todas las religiones, los libres pensadores, todos pobladores Y lo más importante de todo, que saquemos a nuestro pueblo de la pobreza, de la marginación, del miedo, del temor, de la incertidumbre. No es que se unan o que se adieran, es que entre todos juntos logremos la gran hazaña de transformar a nuestro país. Vamos a cumplir siempre los tres postulados que nos han guiado, no mentir, no robar, no traicionar al pueblo. Tengan confianza, no vamos a fallar al pueblo de México. Y tengamos también mucha fortaleza. La independencia, la reforma, la revolución y juntos todos vamos a lograr la cuarta transformación de la vida pública de México. Y lo vamos a lograr sin violencia. Eso es lo que va a distinguir de las otras transformaciones. Este cambio verdadero que estamos impulsando, lo vamos a lograr de manera pacífica con la participación consciente organizada de todo el pueblo. Tenemos que tener también confianza en que México tiene muchos recursos, es una gran potencia, porque tiene riquezas naturales. Pero lo más importante de México es su pueblo, bueno y trabajador. Eso nos tiene que dar seguridad. Eso es lo que nos da a plamo la certeza de que vamos a transformar a nuestro país. El problema principal por lo que no salimos adelante es el mal gobierno y la corrupción. Y eso es lo que vamos a enfrentar. Va a haber un buen gobierno y se va a acabar con la corrupción. Esta es nuestra compromiso. Esa es la fórmula sencilla pero trascendente. Acabar con la corrupción, acabar con los privilegios y con todo el dinero que vamos a honrar actuando con rectitud, gobernando con el ejemplo, vamos a impulsar el desarrollo de México y vamos a rescatar al campo del abandono en que se encuentra. Y va a haber crecimiento económico y vamos a crear empleos. Todos los jóvenes que ahora de manera despectiva les llaman ninis, porque como si fuese culpa de ellos, no estudian ni trabajan. Todos los jóvenes, 2.600.000 jóvenes, van a tener garantizado el derecho al estudio y el derecho al trabajo. Ese es un compromiso de nosotros, de Morena. Hace poco un junior en Monterrey se burlaba de esta propuesta, de este proyecto. Y decía, es populismo, cuánto va a costar darle becas a los jóvenes y cuánto va a costar al extravaco como este señor lo está ofreciendo. Ya lo tenemos presupuestado y no es un gasto, es una inversión. 110.000 millones de pesos para que no haya ningún joven en México sin oportunidad de estudio y sin oportunidad de trabajo. Puede parecer una cantidad elevada, 110.000 millones, pero se roban 500.000 millones los políticos corruptos cada año. De modo que nos va a alcanzar y nos va a sobrar dinero para atender a los jóvenes. Y así es como vamos a serenar al país. No vamos a continuar, que quede claro, que se oiga bien, que se oiga lejos. No vamos a apostar sólo al uso de la fuerza lidia, que ese recurso no resuelve el problema de la inseguridad y de la violencia como ha quedado. el comandante supremo de las Fuerzas Armadas de México, nunca va a dar una orden para que el ejército reprima al pueblo. Por eso vamos todos juntos a lograr la transformación del país. Y que nadie se deje espantar, porque ya están reeditando la misma campaña del 2006-2012 para meter miedo a integrantes de clases medias y empresarios. Debe de quedar muy claro. Nosotros queremos, porque eso es nuestra convicción, porque somos humanistas, vamos a ayudar antes que a nadie a los pobres. Repito, no lo voy a ocultar. Por el bien de todos, primero los pobres. Pero también se va a atender a las clases medias, se va a apoyar a pequeños, medianos, empresarios. Todos los integrantes en las clases medias van a tener protección y apoyo del próximo gobierno. Entre otras cosas, esto va dirigido a integrantes de clases medias. El próximo gobierno no va a aumentar los impuestos, no van a haber aumentos de impuestos en términos reales. Esto va a ayudar mucho a los que se dedican a actividades productivas, a las pequeñas, a las medianas empresas y al comercio. Y vamos a invitar a participar, a inversionistas. No se puede que sería mentir, engañar. Eso nunca lo vamos a hacer. el gobierno invirtió, pero por cada peso que invirtió el gobierno de la ciudad, los de la iniciativa privada para hacer edificios y otras obras, invirtieron 30 pesos. Por cada peso que invirtió el gobierno de la ciudad, por cada peso de inversión pública, 30 pesos de inversión privada. Así va a ser en todo el país. Vamos a unir la inversión pública con la inversión privada y se va a tomar en cuenta al sector social. Va a ser una economía tripartita, sector público, sector privado y sector social. Por eso que nadie tenga miedo. Al contrario, va a haber crecimiento. Va a aumentar el crecimiento económico. Y al final del sexenio, vamos a estar creciendo al 6% anual. Y si hay crecimiento, va a haber empleos. Y si hay empleos, va a haber bienestar. Y si hay bienestar, va a haber paz y va a haber tranquilidad social en nuestro país. También aquí, es oportuno decirle con toda claridad al gobierno estadounidense, nosotros fuimos respetuosos durante la pasada campaña electoral en Estados Unidos. Mínimo, exigimos lo mismo. Queremos que no intervengan en asuntos que sólo corresponden a los mexicanos. La derecha, los conservadores, como es la mala costumbre, ya fueron a Estados Unidos. Ojalá y rectifiquen, nosotros no queremos confrontación, vamos a buscar una relación de respeto con el gobierno de Estados Unidos, Vamos a buscar en su momento la manera de darles a conocer nuestros planes de desarrollo, vamos a convencerlos que no es construyendo muros, ni utilizando la fuerza, ni militarizando la frontera, Al triunfo de nuestro movimiento, los 50 consulados que tiene México en Estados Unidos se van a convertir en procuradurías para la defensa de migrantes. Van bien las cosas en las encuestas que se levantan cuando se le pregunta a la gente si fuesen las elecciones del 2018, por qué partido, por qué candidato votarías para la presidencia de la República. Ya Morena está en primer lugar a nivel nacional. Pero no debemos confiarnos, porque estamos enfrentando a una mafia de poder. No quieren dejar de robar, no tienen llenadera. Tener toda la organización territorial que se necesita, que se requiere. Este acuerdo de unidad va a ayudar mucho, porque se están sumando voluntades, esfuerzos, y tenemos que darle prioridad todos al trabajo de organización. Miren lo que está sucediendo ahora mismo en el estado de México. Como están muertos de miedo, porque la maestra Delfina, hija con mucho orgullo de un albañil, está en primer lugar. Están ahora espantados tirando del presupuesto por la ventana. Ahí van a entregar despensas, frijol con gorgojo, tinacos, láminas de CIN, láminas de cartón, tarjetas. Pulsera va a entregar el secretario de Educación Pública. Nuno, secretario de Gobernación, imagínense entregando actas de nacimiento. Rosario Robles, entregando departamentos o constancia para obtener vivientes. Algunos lugares en el estado de México entregan pollos, patos, chivos, borregos, puercos, cochinos, marranos, serros. El voto es libre y es secreto. Y es la única arma que tiene el pueblo para lograr que las cosas cambien en su beneficio. Yo aquí quiero aprovechar para pedirles que todos ayudemos en la medida de nuestras posibilidades en el estado de México. Si tenemos familiares en el estado de México, si tenemos amigos en el estado de México, si tenemos compañeras, compañeros de trabajo en el estado de México, hay que ayudar, hay que recomendarles a la maestra Delfina Gómez Álvarez, que es una mujer honesta, integral, una mujer con principios. Es un orgullo para nosotros tener una representante, una candidata como la maestra Delfina en el estado de México. Por eso a todos podemos ayudar. Y conocemos a alguien en el estado de México. Hablen, bien. Y díganles que la maestra Delfina es totalmente diferente a lo que es Alfredo del Mazo, del PRI. O la señora Josefina Vázquez Mota. Nomás un dato. En el caso de la señora Josefina Vázquez Mota, fue la candidata del PAN en la pasada elección presidencial. Terminó la elección, desapareció. No se supo de ella. No se volvió a saber nada de ella. Hasta después que resulta que recibió por autorización de Peña para su fundación más de mil millones de pesos. Para decirlo así, de manera directa y con todo respeto, se vendió. No ha podido demostrar qué hizo con ese dinero. Pero claro, ya ven cómo son los panistas de arriba, muy hipócritas. Esa es la verdadera doctrina de los panistas de arriba. La hipocresía. Los bristas son corruptos cínicos. Los panistas son corruptos hipócritas. Pero al final de cuentas son lo mismo, son iguales. Es el PRIAN. Desde luego me refiero a los de arriba. Respeto mucho a priistas y a panistas de abajo que se están uniendo a este movimiento por la transformación del país. Tan se están uniendo priistas y panistas de abajo a nuestro movimiento, o mejor dicho, nos estamos uniendo todos para transformar al país, que ahora en la Cámara de Diputados, en la Cámara de Senadores, están porque se apruebe una iniciativa de ley, una reforma electoral para que haya segunda vuelta. ¿Por qué es lo de la segunda vuelta? Porque ya el PRI está sintiendo que no tiene posibilidades para el 18, porque Peña está totalmente defondado. Y él se lo buscó porque engañó al pueblo y se dedicó nada más a hacer negocios al amparo del poder público. Y el pueblo no es tonto. Tonto es el que piensa que el pueblo es tonto. La gente ya no quiere nada con el PRI ni con Peña. Pero ahora la mafia, como siempre, como lo hicieron en el 2006, como lo hicieron en el 2012, quieren unirse arriba para enfrentarnos, para cerrarnos el paso. Acuérdense ustedes que en el 2006 no podemos olvidarlo, no debemos tener flaca memoria. En 2006, los del PRI de arriba le ayudaron al PAN en el fraude. Hasta la maestra del Vestel le ayudó a Candarón en el fraude del 2006. No hay que olvidar eso. Gobernadores. Lo acaba de decir Moreira en Coahuila que fue un fraude la elección del 2006. En el 2012 fue lo mismo. Para cerrarnos el paso se unieron para apoyar a Peña Nieto. Fox ni siquiera llamó a votar por Josefina Vazquez Mota. Llamó a votar Fox. No lo olvidemos. Por Peña Nieto. Ahora ya quieren quitarse la máscara por completo y quieren unirse electoralmente. ¿Saben qué? Les vamos a ganar en la primera y en la segunda si hace falta. Porque esa maniobra, esa treta no se las va a aceptar. Eso es lo que vamos a lograr, todos los mexicanos. Muchas gracias por estar aquí. No perdamos la fe, no perdamos las esperanzas. Muchas gracias a los legisladores, diputados locales, diputados federales, a los senadores de la república. Ahora ya se tiene un grupo de senadores, de 16, 18 senadores que están apoyando y respaldando este movimiento de transformación. Muchas gracias a los delegados de Morena en la Ciudad de México, a los dirigentes de Morena en la Ciudad de México. Muchas gracias a los integrantes del consejo de Morena, a los de la comisión de honestidad y justicia de Morena que están aquí con nosotros. ¡Que viva el pueblo de México! ¡Viva México! ¡Viva México! ¡Viva México! ¡Viva Morena! ¡Viva Andrés Manuel López Obrador! ¡Viva México! ¡Viva México! ¡Viva México!",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-13 09:21:21.643052"
}