{
    "video_id": "KW0FNbvS8_Q",
    "video_thumbnail_url": "https://i.ytimg.com/vi/KW0FNbvS8_Q/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBbLHKWrtm-sLIpGpe3Z8ekI4TfLA",
    "video_url": "https://www.youtube.com/watch?v=KW0FNbvS8_Q",
    "video_title": "AMLO ante provocaciones del PRIAN",
    "video_length_seconds": 329,
    "transcription_with_timestamps": [
        {
            "text": " Antes de eso, quiero enviar un mensaje a los ciudadanos de México, al pueblo de México.",
            "start": 0.0,
            "duration": 12.0
        },
        {
            "text": " Estamos bien, repito, y de buenas, porque Morena está creciendo en todo el país,",
            "start": 14.0,
            "duration": 11.0
        },
        {
            "text": " pero esto tiene muy nerviosos a los de la mafia del poder, y están atacándonos y provocándonos.",
            "start": 25.0,
            "duration": 14.0
        },
        {
            "text": " Desde Cuitlagua, de la Cruz, les decimos que se serenen, que se tranquilicen.",
            "start": 40.0,
            "duration": 9.0
        },
        {
            "text": " No vamos nosotros a caer en ninguna provocación.",
            "start": 49.0,
            "duration": 7.0
        },
        {
            "text": " Serenos Morenos.",
            "start": 57.0,
            "duration": 3.0
        },
        {
            "text": " Desde hace un tiempo, están queriendo enfrentarnos con el ejército.",
            "start": 68.0,
            "duration": 9.0
        },
        {
            "text": " Por instrucciones de Teña Chón.",
            "start": 79.0,
            "duration": 7.0
        },
        {
            "text": " Y ahora, segunda esa provocación, Dunes, aquí en la Cruz.",
            "start": 87.0,
            "duration": 8.0
        },
        {
            "text": " Porque son exactamente lo mismo.",
            "start": 96.0,
            "duration": 4.0
        },
        {
            "text": " Los dos",
            "start": 100.0,
            "duration": 13.379999999999995
        },
        {
            "text": " de la mafia del poder.",
            "start": 113.38,
            "duration": 2.6200000000000045
        },
        {
            "text": " Que aclaro de nuevo, aquí en Cuitlagua.",
            "start": 116.0,
            "duration": 6.0
        },
        {
            "text": " Primero, que somos respetuosos de las fuerzas armadas.",
            "start": 122.0,
            "duration": 6.0
        },
        {
            "text": " Segundo, así, muy puntual, que los soldados son pueblo uniformal.",
            "start": 128.0,
            "duration": 11.0
        },
        {
            "text": " Que no vamos nosotros a enfrentar al pueblo como el pueblo.",
            "start": 140.0,
            "duration": 6.0
        },
        {
            "text": " Tercero, que el próximo presidente del Épico, en su carácter de comandante de las fuerzas armadas,",
            "start": 147.0,
            "duration": 13.0
        },
        {
            "text": " no va a utilizar ni a la Marina ni al Ejército para repetir al pueblo del Épico.",
            "start": 160.0,
            "duration": 8.0
        },
        {
            "text": " Y cuatro, que no vamos a seguir con la misma estrategia que de manera hipócrita han venido aplicando",
            "start": 168.0,
            "duration": 20.0
        },
        {
            "text": " para supuestamente enfrentar el problema de la inseguridad y de la violencia.",
            "start": 188.0,
            "duration": 6.0
        },
        {
            "text": " No se resuelve nada con el uso de la fuerza.",
            "start": 195.0,
            "duration": 5.0
        },
        {
            "text": " No se puede enfrentar la violencia con la violencia.",
            "start": 200.0,
            "duration": 5.0
        },
        {
            "text": " No se puede enfrentar el mal con el mal.",
            "start": 205.0,
            "duration": 3.0
        },
        {
            "text": " ¿Por qué se desató la inseguridad y la violencia en México?",
            "start": 208.0,
            "duration": 5.0
        },
        {
            "text": " Y de eso no hablan.",
            "start": 213.0,
            "duration": 2.0
        },
        {
            "text": " Porque llevamos 30 años sin crecimiento económico.",
            "start": 215.0,
            "duration": 5.0
        },
        {
            "text": " Sin que se veneran empleos.",
            "start": 220.0,
            "duration": 3.0
        },
        {
            "text": " Se abandonó a los jóvenes.",
            "start": 223.0,
            "duration": 2.0
        },
        {
            "text": " Se les cerraron las puertas.",
            "start": 225.0,
            "duration": 2.0
        },
        {
            "text": " Se les canceló el futuro.",
            "start": 227.0,
            "duration": 2.0
        },
        {
            "text": " Y por eso se les ató la inseguridad y la violencia.",
            "start": 229.0,
            "duration": 6.0
        },
        {
            "text": " ¿Qué es lo que vamos a hacer nosotros para acerenar a Veracruz?",
            "start": 235.0,
            "duration": 5.0
        },
        {
            "text": " Para acerenar a México.",
            "start": 240.0,
            "duration": 2.0
        },
        {
            "text": " Vamos a reactivar la economía.",
            "start": 242.0,
            "duration": 3.0
        },
        {
            "text": " Va a haber crecimiento.",
            "start": 245.0,
            "duration": 2.0
        },
        {
            "text": " Se va a rescatar al campo.",
            "start": 247.0,
            "duration": 2.0
        },
        {
            "text": " Se va a apoyar al productor.",
            "start": 249.0,
            "duration": 2.0
        },
        {
            "text": " Se le va a garantizar el derecho a los jóvenes al trabajo y a la educación.",
            "start": 251.0,
            "duration": 8.0
        },
        {
            "text": " Y va a haber bienestar para el pueblo de México.",
            "start": 259.0,
            "duration": 3.0
        },
        {
            "text": " Y así va a haber paz y va a haber tranquilidad en nuestro país.",
            "start": 262.0,
            "duration": 4.0
        },
        {
            "text": " Esto es lo que quería informar.",
            "start": 266.0,
            "duration": 4.0
        },
        {
            "text": " Porque Lunes, sumándose a la campaña de provocación de los de la mafia al poder,",
            "start": 270.0,
            "duration": 8.0
        },
        {
            "text": " me pide que yo ofrezca una disculpa al Ejército.",
            "start": 278.0,
            "duration": 5.0
        },
        {
            "text": " Yo le propondría que mejor se disculpe,",
            "start": 283.0,
            "duration": 7.0
        },
        {
            "text": " que ofrezca disculpa al pueblo de Veracruz que lo ha engañado.",
            "start": 290.0,
            "duration": 5.0
        },
        {
            "text": " Porque en cuatro meses ya endeudó a Veracruz con 11.000 millones de pesos.",
            "start": 295.0,
            "duration": 7.0
        },
        {
            "text": " Y que le ofrezca disculpa al pueblo de Veracruz",
            "start": 303.0,
            "duration": 4.0
        },
        {
            "text": " porque quiere poner a su otro hijo de presidente municipal en el puerto de Veracruz.",
            "start": 307.0,
            "duration": 7.0
        },
        {
            "text": " Que le pida disculpa al pueblo de Veracruz por su nepotismo y por su corrupción.",
            "start": 314.0,
            "duration": 6.0
        },
        {
            "text": " Eso era lo que quería yo dejar aquí.",
            "start": 320.0,
            "duration": 2.0
        },
        {
            "text": " En claro. En tu claro.",
            "start": 322.0,
            "duration": 2.0
        }
    ],
    "transcription_text": "Antes de eso, quiero enviar un mensaje a los ciudadanos de México, al pueblo de México. Estamos bien, repito, y de buenas, porque Morena está creciendo en todo el país, pero esto tiene muy nerviosos a los de la mafia del poder, y están atacándonos y provocándonos. Desde Cuitlagua, de la Cruz, les decimos que se serenen, que se tranquilicen. No vamos nosotros a caer en ninguna provocación. Serenos Morenos. Desde hace un tiempo, están queriendo enfrentarnos con el ejército. Por instrucciones de Teña Chón. Y ahora, segunda esa provocación, Dunes, aquí en la Cruz. Porque son exactamente lo mismo. Los dos de la mafia del poder. Que aclaro de nuevo, aquí en Cuitlagua. Primero, que somos respetuosos de las fuerzas armadas. Segundo, así, muy puntual, que los soldados son pueblo uniformal. Que no vamos nosotros a enfrentar al pueblo como el pueblo. Tercero, que el próximo presidente del Épico, en su carácter de comandante de las fuerzas armadas, no va a utilizar ni a la Marina ni al Ejército para repetir al pueblo del Épico. Y cuatro, que no vamos a seguir con la misma estrategia que de manera hipócrita han venido aplicando para supuestamente enfrentar el problema de la inseguridad y de la violencia. No se resuelve nada con el uso de la fuerza. No se puede enfrentar la violencia con la violencia. No se puede enfrentar el mal con el mal. ¿Por qué se desató la inseguridad y la violencia en México? Y de eso no hablan. Porque llevamos 30 años sin crecimiento económico. Sin que se veneran empleos. Se abandonó a los jóvenes. Se les cerraron las puertas. Se les canceló el futuro. Y por eso se les ató la inseguridad y la violencia. ¿Qué es lo que vamos a hacer nosotros para acerenar a Veracruz? Para acerenar a México. Vamos a reactivar la economía. Va a haber crecimiento. Se va a rescatar al campo. Se va a apoyar al productor. Se le va a garantizar el derecho a los jóvenes al trabajo y a la educación. Y va a haber bienestar para el pueblo de México. Y así va a haber paz y va a haber tranquilidad en nuestro país. Esto es lo que quería informar. Porque Lunes, sumándose a la campaña de provocación de los de la mafia al poder, me pide que yo ofrezca una disculpa al Ejército. Yo le propondría que mejor se disculpe, que ofrezca disculpa al pueblo de Veracruz que lo ha engañado. Porque en cuatro meses ya endeudó a Veracruz con 11.000 millones de pesos. Y que le ofrezca disculpa al pueblo de Veracruz porque quiere poner a su otro hijo de presidente municipal en el puerto de Veracruz. Que le pida disculpa al pueblo de Veracruz por su nepotismo y por su corrupción. Eso era lo que quería yo dejar aquí. En claro. En tu claro.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:51.133632"
}