{
    "video_id": "l7lrCUNVmig",
    "video_thumbnail_url": "https://i.ytimg.com/vi/l7lrCUNVmig/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCxat9vjFlViWulwiUD_EnH1RpE4A",
    "video_url": "https://www.youtube.com/watch?v=l7lrCUNVmig",
    "video_title": "Mensaje de unidad en Edomex",
    "video_length_seconds": 374,
    "transcription_with_timestamps": [
        {
            "text": " hace cuatro días necesitamos mesa y decidimos, nos comprometimos a estar hoy aquí de nuevo con",
            "start": 0.0,
            "duration": 15.64
        },
        {
            "text": " ustedes, llevamos con ustedes y les agradezco mucho por su presencia porque les conozcamos",
            "start": 15.64,
            "duration": 15.439999999999998
        },
        {
            "text": " a este acto y han asistido por su propio pie, por su propia voluntad, nos vamos a cargaros.",
            "start": 31.08,
            "duration": 9.800000000000004
        },
        {
            "text": " Y han asistido para ayudar en este movimiento, están respondiendo a la convocatoria que hicimos",
            "start": 45.64,
            "duration": 16.519999999999996
        },
        {
            "text": " para unirnos todos y operar desde el domingo 4 de julio dentro de unos días la transformación",
            "start": 62.16,
            "duration": 14.120000000000005
        },
        {
            "text": " de nuestro país, el inicio de la gran transformación que va a llegar a México como petición para sacar",
            "start": 76.28,
            "duration": 17.92
        },
        {
            "text": " a nuestro querido país del abrazo, para sacar a nuestro pueblo de la pobreza, de la matriarchía,",
            "start": 94.2,
            "duration": 7.320000000000007
        },
        {
            "text": " la transformación de la inseguridad, de la violencia, la transformación que va a permitirnos el renacimiento",
            "start": 101.52,
            "duration": 10.599999999999994
        },
        {
            "text": " de nuestro gran país. Estamos llamando a todos a la unidad, ya que yo les manifiesto que los",
            "start": 112.12,
            "duration": 16.599999999999994
        },
        {
            "text": " representantes de PRD no quieren la transformación en México, ya está quedando de manifiesto",
            "start": 128.72,
            "duration": 17.840000000000003
        },
        {
            "text": " y por eso fue el emplazamiento que les hicimos, no amenaza, no presencia, sino una definición",
            "start": 146.56,
            "duration": 14.0
        },
        {
            "text": " de estos momentos históricos para el país. Ya ha quedado claro que están al servicio de la mástica del poder,",
            "start": 160.56,
            "duration": 15.280000000000001
        },
        {
            "text": " que están en el casco del Estado de México al servicio de Enrique Peña Nieto, haciéndole el fuego sucio al PRID en el Estado de México.",
            "start": 175.84,
            "duration": 24.47999999999999
        },
        {
            "text": " Es muy claro que no quieren la unidad porque están de paleros, de Peña Nieto en el Estado de México, pero al mismo tiempo se está demostrando",
            "start": 201.28,
            "duration": 22.47999999999999
        },
        {
            "text": " que unas cosas son los vingentes corruptos del PRD y otras cosas son los militantes de ese partido.",
            "start": 224.0,
            "duration": 8.159999999999997
        },
        {
            "text": " Y no pierdan, muchos de los que están aquí han votado por el PRD en las elecciones pasadas y ahora ya no va a ser de esa manera.",
            "start": 232.16,
            "duration": 21.039999999999992
        },
        {
            "text": " Ahora vamos a votar por Morena. ¿Esta sí o no?",
            "start": 253.67999999999998,
            "duration": 5.120000000000033
        },
        {
            "text": " ¡Sí!",
            "start": 258.8,
            "duration": 2.0
        },
        {
            "text": " ¿En su honor la verdad?",
            "start": 260.8,
            "duration": 2.0
        },
        {
            "text": " ¡Morena! ¡Morena! ¡Morena!",
            "start": 262.8,
            "duration": 9.199999999999989
        },
        {
            "text": " Se va internalizando, se va llamando a la unidad para que este 4 de julio soporte por la maestra Argentina, Juan San López, y se vote por Morena.",
            "start": 272.0,
            "duration": 19.839999999999975
        },
        {
            "text": " A ver, en honor a la verdad, que es revolucionario, cristiano, la mentira es reaccionaria, es el temor, sin pena aquel o no de la verdad, que levante la mano a los que votaban por el PRD.",
            "start": 291.84,
            "duration": 20.639999999999986
        },
        {
            "text": " ¡Váguena!",
            "start": 312.48,
            "duration": 7.759999999999991
        },
        {
            "text": " ¡Que levanten la mano a los que van a votar ahora por Morena!",
            "start": 320.24,
            "duration": 7.840000000000032
        },
        {
            "text": " Esto es lo que se va logrando.",
            "start": 329.03999999999996,
            "duration": 5.600000000000023
        },
        {
            "text": " Poco a poco, despacito, poco a poquito, les vamos a ganar a la maestra del poder y a todos sus achichicles y galleros.",
            "start": 334.64,
            "duration": 13.759999999999991
        },
        {
            "text": " Muchas gracias, amigas, amigos de Nesa.",
            "start": 348.79999999999995,
            "duration": 11.04000000000002
        },
        {
            "text": " Muchas gracias, de todo el corazón.",
            "start": 359.84,
            "duration": 8.0
        }
    ],
    "transcription_text": "hace cuatro días necesitamos mesa y decidimos, nos comprometimos a estar hoy aquí de nuevo con ustedes, llevamos con ustedes y les agradezco mucho por su presencia porque les conozcamos a este acto y han asistido por su propio pie, por su propia voluntad, nos vamos a cargaros. Y han asistido para ayudar en este movimiento, están respondiendo a la convocatoria que hicimos para unirnos todos y operar desde el domingo 4 de julio dentro de unos días la transformación de nuestro país, el inicio de la gran transformación que va a llegar a México como petición para sacar a nuestro querido país del abrazo, para sacar a nuestro pueblo de la pobreza, de la matriarchía, la transformación de la inseguridad, de la violencia, la transformación que va a permitirnos el renacimiento de nuestro gran país. Estamos llamando a todos a la unidad, ya que yo les manifiesto que los representantes de PRD no quieren la transformación en México, ya está quedando de manifiesto y por eso fue el emplazamiento que les hicimos, no amenaza, no presencia, sino una definición de estos momentos históricos para el país. Ya ha quedado claro que están al servicio de la mástica del poder, que están en el casco del Estado de México al servicio de Enrique Peña Nieto, haciéndole el fuego sucio al PRID en el Estado de México. Es muy claro que no quieren la unidad porque están de paleros, de Peña Nieto en el Estado de México, pero al mismo tiempo se está demostrando que unas cosas son los vingentes corruptos del PRD y otras cosas son los militantes de ese partido. Y no pierdan, muchos de los que están aquí han votado por el PRD en las elecciones pasadas y ahora ya no va a ser de esa manera. Ahora vamos a votar por Morena. ¿Esta sí o no? ¡Sí! ¿En su honor la verdad? ¡Morena! ¡Morena! ¡Morena! Se va internalizando, se va llamando a la unidad para que este 4 de julio soporte por la maestra Argentina, Juan San López, y se vote por Morena. A ver, en honor a la verdad, que es revolucionario, cristiano, la mentira es reaccionaria, es el temor, sin pena aquel o no de la verdad, que levante la mano a los que votaban por el PRD. ¡Váguena! ¡Que levanten la mano a los que van a votar ahora por Morena! Esto es lo que se va logrando. Poco a poco, despacito, poco a poquito, les vamos a ganar a la maestra del poder y a todos sus achichicles y galleros. Muchas gracias, amigas, amigos de Nesa. Muchas gracias, de todo el corazón.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:51.112778"
}