{
    "video_id": "LATyNs15BEE",
    "video_thumbnail_url": "https://i.ytimg.com/vi/LATyNs15BEE/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLA-dXleA4NX7tfee0G2S9KWhLLyFg",
    "video_url": "https://www.youtube.com/watch?v=LATyNs15BEE",
    "video_title": "Grito de Independencia, 212 Aniversario. Presidente AMLO",
    "video_length_seconds": 594,
    "transcription_with_timestamps": [
        {
            "text": " ¡Llegamos a la fiesta! ¡Llegamos a la fiesta!",
            "start": 210.0,
            "duration": 5.0
        },
        {
            "text": " ¡Mexicanas! ¡Mexicanos! ¡Viva la independencia! ¡Viva Miguel Hidalgo y Costilla! ¡Viva Josefa",
            "start": 240.0,
            "duration": 27.80000000000001
        },
        {
            "text": " Ortiz de Domínguez! ¡Viva Ignacio Allende! ¡Viva Leona Vicario! ¡Viva José María Morelos",
            "start": 267.8,
            "duration": 15.0
        },
        {
            "text": " de Los Hipogón! ¡Viva Vicente Guerrero! ¡Viva los héroes anónimos! ¡Viva la libertad! ¡Viva la igualdad! ¡Viva la justicia! ¡Viva la democracia!",
            "start": 282.8,
            "duration": 29.0
        },
        {
            "text": " ¡Viva nuestra soberanía! ¡Viva la fraternidad universal! ¡Viva la paz! ¡Mexicanas! ¡Mexicanos! ¡Muera la corrupción! ¡Muera el clasismo! ¡Muera el racismo!",
            "start": 311.8,
            "duration": 28.0
        },
        {
            "text": " ¡Viva los pueblos indígenas! ¡Viva la grandeza cultural de México! ¡Viva México! ¡Viva México! ¡Viva México!",
            "start": 339.8,
            "duration": 22.0
        }
    ],
    "transcription_text": "¡Llegamos a la fiesta! ¡Llegamos a la fiesta! ¡Mexicanas! ¡Mexicanos! ¡Viva la independencia! ¡Viva Miguel Hidalgo y Costilla! ¡Viva Josefa Ortiz de Domínguez! ¡Viva Ignacio Allende! ¡Viva Leona Vicario! ¡Viva José María Morelos de Los Hipogón! ¡Viva Vicente Guerrero! ¡Viva los héroes anónimos! ¡Viva la libertad! ¡Viva la igualdad! ¡Viva la justicia! ¡Viva la democracia! ¡Viva nuestra soberanía! ¡Viva la fraternidad universal! ¡Viva la paz! ¡Mexicanas! ¡Mexicanos! ¡Muera la corrupción! ¡Muera el clasismo! ¡Muera el racismo! ¡Viva los pueblos indígenas! ¡Viva la grandeza cultural de México! ¡Viva México! ¡Viva México! ¡Viva México!",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_28AHgGm_FMkT3K2SX9DunPD",
    "playlist_title": "Conmemoraciones",
    "published_time_text": "11 months ago",
    "retrieved_time": "2023-10-12 21:03:52.547455"
}