{
    "video_id": "lmaQ1n00dUI",
    "video_thumbnail_url": "https://i.ytimg.com/vi/lmaQ1n00dUI/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCg0oaDNKeqyxomOEQUG1EsTZrWAA",
    "video_url": "https://www.youtube.com/watch?v=lmaQ1n00dUI",
    "video_title": "IMSS Bienestar brinda mejores hospitales y medicamentos en 14 estados. Conferencia presidente AMLO",
    "video_length_seconds": 8393,
    "transcription_with_timestamps": [
        {
            "text": " Buenos días.",
            "start": 1350.0,
            "duration": 22.319999999999936
        },
        {
            "text": " Vamos a informar como todos los martes, cada 15 días lo dedicamos a la salud y se agrega",
            "start": 1372.96,
            "duration": 14.799999999999955
        },
        {
            "text": " algo muy importante, la prevención de adicciones. Vamos a iniciar, si les parece, y posteriormente",
            "start": 1387.76,
            "duration": 12.11999999999989
        },
        {
            "text": " abrimos para preguntas y respuestas.",
            "start": 1399.88,
            "duration": 7.680000000000064
        },
        {
            "text": " Muchas gracias. Con su permiso, señor presidente, secretaria, subsecretario.",
            "start": 1407.5600000000002,
            "duration": 3.2799999999999727
        },
        {
            "text": " Buenos días a todas y a todos.",
            "start": 1410.8400000000001,
            "duration": 1.9200000000000728
        },
        {
            "text": " Vamos a informar sobre los avances del IMSS Bienestar, la institución de atención médica",
            "start": 1412.7600000000002,
            "duration": 4.5
        },
        {
            "text": " de la Cuarta Transformación para las personas sin seguridad social.",
            "start": 1417.2600000000002,
            "duration": 4.779999999999973
        },
        {
            "text": " Y esta ocasión traemos un reporte especial. En los 14 estados en donde hemos firmado convenios",
            "start": 1422.0400000000002,
            "duration": 6.720000000000027
        },
        {
            "text": " de federalización de los servicios de atención médica con IMSS Bienestar, se han hecho acciones",
            "start": 1428.76,
            "duration": 5.839999999999918
        },
        {
            "text": " de conservación, rehabilitación y mantenimiento en unidades médicas, hospitales, centros",
            "start": 1434.6,
            "duration": 6.560000000000173
        },
        {
            "text": " de salud y en las UNEMES también, las Unidades de Especialidades Médicas conocidas como",
            "start": 1441.16,
            "duration": 4.879999999999882
        },
        {
            "text": " UNEMES. Han sido cinco mil 929 centros de salud, 283 hospitales y 22 Unidades de Especialidades",
            "start": 1446.04,
            "duration": 9.0
        },
        {
            "text": " Médicas.",
            "start": 1455.04,
            "duration": 1.0
        },
        {
            "text": " En total, en todo el país se han realizado obras de dignificación en una superficie",
            "start": 1456.3999999999999,
            "duration": 6.440000000000055
        },
        {
            "text": " de 667 mil 256 metros cuadrados y se han impermeabilizado 210 mil 600 metros cuadrados.",
            "start": 1462.84,
            "duration": 8.680000000000064
        },
        {
            "text": " Para darnos una idea, la suma total del área intervenida en ambos rubros se equivaldaría",
            "start": 1471.52,
            "duration": 5.819999999999936
        },
        {
            "text": " a 123 veces el tamaño de la cancha del estadio Azteca.",
            "start": 1477.34,
            "duration": 4.819999999999936
        },
        {
            "text": " A la fecha se han intervenido en la parte de rehabilitación, es conservación, 81 salas",
            "start": 1482.28,
            "duration": 6.8400000000001455
        },
        {
            "text": " de urgencias, 79 áreas de hospitalización, 69 quirófanos, 47 peines de laboratorio,",
            "start": 1489.1200000000001,
            "duration": 7.559999999999945
        },
        {
            "text": " 42 unidades de consulta externa, 37 unidades de imaginología, 39 salas de tococirugía,",
            "start": 1496.68,
            "duration": 6.720000000000027
        },
        {
            "text": " salas de expulsión donde se realizan cesáreas, 21 unidades de terapia intensiva, 15 farmacias,",
            "start": 1503.4,
            "duration": 7.160000000000082
        },
        {
            "text": " 13 almacenes, 10 centros de atención a la salud para el adolescente, el CASA, 9 unidades",
            "start": 1510.96,
            "duration": 5.7999999999999545
        },
        {
            "text": " de desarrollo infantil temprano, ocho residencias médicas, seis sistemas de atención integral",
            "start": 1516.76,
            "duration": 4.7999999999999545
        },
        {
            "text": " a la salud y dos centrales de esterilización de equipos conocidos como CESES.",
            "start": 1521.56,
            "duration": 5.400000000000091
        },
        {
            "text": " Se trata también de acciones de mejora como reparaciones de plantas eléctricas de emergencia,",
            "start": 1526.96,
            "duration": 6.480000000000018
        },
        {
            "text": " instalaciones hidráulicas y sanitarias, mantenimiento a sistemas y equipos de aire acondicionado,",
            "start": 1533.44,
            "duration": 5.599999999999909
        },
        {
            "text": " sustitución de luminarias, instalación y reparación de muros, pisos, plafones, reparación",
            "start": 1539.52,
            "duration": 5.400000000000091
        },
        {
            "text": " de cancelerías, puertas, señalética, instalación de cortinas antibacterianas, ampliación de",
            "start": 1544.92,
            "duration": 5.1599999999998545
        },
        {
            "text": " áreas de farmacia y almacena de ecuación de residencias médicas.",
            "start": 1550.08,
            "duration": 3.1200000000001182
        },
        {
            "text": " Esto es muy importante porque uno de los temas en donde el doctor Alcoser nos ha puesto a",
            "start": 1553.2,
            "duration": 4.740000000000009
        },
        {
            "text": " todo el sector a trabajar es sobre las infecciones asociadas a la atención médica, infecciones",
            "start": 1557.94,
            "duration": 6.179999999999836
        },
        {
            "text": " nosocomiales y de otro tipo, y muchas veces tiene que ver con la falta de intervención",
            "start": 1564.12,
            "duration": 4.360000000000127
        },
        {
            "text": " en estas áreas, que son muy operativas, pero que además también favorecen mucho al personal",
            "start": 1568.56,
            "duration": 6.920000000000073
        },
        {
            "text": " en su centro de trabajo para realizar bien su tarea.",
            "start": 1575.48,
            "duration": 3.4400000000000546
        },
        {
            "text": " En ese sentido, vamos a ver rápidamente qué se ha hecho en este aspecto Estado por Estado.",
            "start": 1578.92,
            "duration": 5.2000000000000455
        },
        {
            "text": " Han sido dos mil 483 millones de pesos en estos 14 estados.",
            "start": 1584.1200000000001,
            "duration": 6.759999999999991
        },
        {
            "text": " Vemos primero Nayarit, se han invertido 252 millones de pesos en estos temas de conservación",
            "start": 1590.88,
            "duration": 6.559999999999945
        },
        {
            "text": " y mantenimiento o rehabilitación en cinco unidades de consulta externa, 12 de imagen,",
            "start": 1597.44,
            "duration": 5.759999999999991
        },
        {
            "text": " los lugares en donde están los rayos X, los tomógrafos también, 12 laboratorios, 11",
            "start": 1603.2,
            "duration": 7.3599999999999
        },
        {
            "text": " salas de urgencias, 10 salas de quirúrgicas, 10 quirófanos, 14 de tococirugía, 15 de",
            "start": 1610.56,
            "duration": 6.8400000000001455
        },
        {
            "text": " hospitalización.",
            "start": 1617.4,
            "duration": 1.0
        },
        {
            "text": " El abasto también en Nayarit está reportando un 99 por ciento de esta quincena.",
            "start": 1618.4,
            "duration": 4.759999999999991
        },
        {
            "text": " En Tlaxcala se han invertido 245.8 millones de pesos en conservación, mantenimiento y",
            "start": 1623.16,
            "duration": 6.119999999999891
        },
        {
            "text": " rehabilitación de cinco unidades de consulta externa, una de imagen, un laboratorio, cuatro",
            "start": 1629.28,
            "duration": 5.040000000000191
        },
        {
            "text": " salas de urgencias, cinco quirófanos, dos salas de tococirugía y una de unidad de hospitalización.",
            "start": 1634.3200000000002,
            "duration": 7.119999999999891
        },
        {
            "text": " También el abasto nos está reportando en Tlaxcala al 96 por ciento.",
            "start": 1641.44,
            "duration": 3.160000000000082
        },
        {
            "text": " En el caso de Colima se han invertido 202 millones de pesos en conservación, mantenimiento",
            "start": 1644.6000000000001,
            "duration": 4.1599999999998545
        },
        {
            "text": " o rehabilitación en una unidad de consulta externa, una unidad de imagen, una unidad",
            "start": 1648.76,
            "duration": 4.839999999999918
        },
        {
            "text": " de laboratorio, cuatro salas de urgencia, cinco quirófanos, una sala de tococirugía,",
            "start": 1653.6,
            "duration": 5.8400000000001455
        },
        {
            "text": " cuatro de hospitalización, una de trap intensiva.",
            "start": 1659.44,
            "duration": 2.2799999999999727
        },
        {
            "text": " En el caso de las salas de urgencia en particular de Colima, en Tecomán se hizo una rehabilitación",
            "start": 1661.72,
            "duration": 4.759999999999991
        },
        {
            "text": " completa, prácticamente se reconstruyó por completo la sala de urgencias.",
            "start": 1666.48,
            "duration": 4.559999999999945
        },
        {
            "text": " En Baja California la inversión ha sido de 140 millones de pesos en seis unidades de",
            "start": 1671.04,
            "duration": 4.600000000000136
        },
        {
            "text": " consulta externa, seis salas de urgencia, tres de hospitalización.",
            "start": 1676.1200000000001,
            "duration": 3.240000000000009
        },
        {
            "text": " También en Baja California el abasto de medicamentos nos sigue reportando un 99 por ciento.",
            "start": 1679.3600000000001,
            "duration": 5.279999999999973
        },
        {
            "text": " En Sonora se han invertido 362 millones de pesos.",
            "start": 1684.64,
            "duration": 3.6400000000001
        },
        {
            "text": " También en estas áreas de conservación, mantenimiento y rehabilitación, en una unidad",
            "start": 1688.2800000000002,
            "duration": 3.3999999999998636
        },
        {
            "text": " de imagen, 11 unidades de laboratorio, 15 salas de urgencia, 11 salas quirúrgicas,",
            "start": 1691.68,
            "duration": 6.319999999999936
        },
        {
            "text": " quirófanos, 15 de hospitalización.",
            "start": 1698.0,
            "duration": 2.3600000000001273
        },
        {
            "text": " También en Sonora el abasto se está reportando en 98 por ciento.",
            "start": 1700.3600000000001,
            "duration": 4.960000000000036
        },
        {
            "text": " En Sinaloa se han invertido 319 millones de pesos en estos rubros, en 16 unidades de",
            "start": 1706.0,
            "duration": 6.0
        },
        {
            "text": " consulta externa, consultorios de especialidad principalmente, 16 salas de urgencia, 16 áreas",
            "start": 1712.0,
            "duration": 7.339999999999918
        },
        {
            "text": " de hospitalización, 16 áreas de terapia intensiva.",
            "start": 1719.34,
            "duration": 3.8600000000001273
        },
        {
            "text": " El abasto en este estado está en 98 por ciento.",
            "start": 1723.2,
            "duration": 2.759999999999991
        },
        {
            "text": " En Campeche se han invertido 142 millones de pesos en estos rubros.",
            "start": 1725.96,
            "duration": 5.279999999999973
        },
        {
            "text": " Ahí se han invertido mucho en residencias médicas que no existían o que estaban abandonadas",
            "start": 1731.24,
            "duration": 5.960000000000036
        },
        {
            "text": " para los residentes que están realizando ahí su especialidad.",
            "start": 1737.2,
            "duration": 4.519999999999982
        },
        {
            "text": " También dos farmacias se han adecuado, un almacén, un sistema de atención integral",
            "start": 1741.72,
            "duration": 4.079999999999927
        },
        {
            "text": " a la salud, también un centro de esterilización, un selle, un centro de atención rural al",
            "start": 1745.8,
            "duration": 4.600000000000136
        },
        {
            "text": " adolescente, ahora casa y un espacio para desarrollo infantil temprano en Campeche.",
            "start": 1750.4,
            "duration": 6.599999999999909
        },
        {
            "text": " El abasto está reportándose en 98 por ciento.",
            "start": 1757.0,
            "duration": 2.759999999999991
        },
        {
            "text": " En el caso de Guerrero, la inversión en ese estado, en estos conceptos de conservación,",
            "start": 1760.28,
            "duration": 5.360000000000127
        },
        {
            "text": " mantenimiento y rehabilitación ha sido por 368 millones de pesos en tres residencias",
            "start": 1765.64,
            "duration": 5.199999999999818
        },
        {
            "text": " médicas, la ampliación y adecuación de 12 farmacias, 10 almacenes, cuatro sistemas",
            "start": 1770.84,
            "duration": 6.3400000000001455
        },
        {
            "text": " de atención integral a la salud, una central de esterilización de equipos, siete centros",
            "start": 1777.18,
            "duration": 7.179999999999836
        },
        {
            "text": " de atención a la salud del adolescente, siete desarrollos infantil temprano, siete áreas",
            "start": 1784.9599999999998,
            "duration": 5.2800000000002
        },
        {
            "text": " de desarrollo infantil temprano que no existían antes y una unidad de cuidados intensivos",
            "start": 1790.24,
            "duration": 4.399999999999864
        },
        {
            "text": " neonatales en Guerrero.",
            "start": 1794.6399999999999,
            "duration": 1.8399999999999181
        },
        {
            "text": " El abasto en ese estado nos está reportando el día de hoy un 88 por ciento.",
            "start": 1796.4799999999998,
            "duration": 3.9600000000000364
        },
        {
            "text": " En el caso de Veracruz, la inversión ha sido de 25 millones de pesos, 25.7 millones de",
            "start": 1800.4399999999998,
            "duration": 5.680000000000064
        },
        {
            "text": " pesos en estas áreas de conservación, mantenimiento y rehabilitación, en tres unidades de consulta",
            "start": 1806.12,
            "duration": 4.759999999999991
        },
        {
            "text": " tres salas de urgencia, dos salas de quirúrgicas, tres de hospitalización, una terapia intensiva,",
            "start": 1811.4,
            "duration": 6.360000000000127
        },
        {
            "text": " dos residencias médicas y un área de farmacia, así como un almacén. El abasto reporta el",
            "start": 1817.7600000000002,
            "duration": 5.0
        },
        {
            "text": " 96 por ciento.",
            "start": 1822.7600000000002,
            "duration": 1.6799999999998363
        },
        {
            "text": " En Michoacán se han invertido 128 millones de pesos en conservación, mantenimiento y",
            "start": 1824.44,
            "duration": 4.279999999999973
        },
        {
            "text": " rehabilitación de 21 unidades de consulta externa, 21 unidades de imagenología, 21",
            "start": 1828.72,
            "duration": 7.920000000000073
        },
        {
            "text": " laboratorios, 21 salas de urgencias, 21 salas quirúrgicas y 21 salas de tococirugía, además",
            "start": 1836.64,
            "duration": 6.920000000000073
        },
        {
            "text": " como 21 áreas de hospitalización, es decir, en 21 unidades de segundo nivel, además de",
            "start": 1843.5600000000002,
            "duration": 6.879999999999882
        },
        {
            "text": " una terapia intensiva.",
            "start": 1850.44,
            "duration": 1.759999999999991
        },
        {
            "text": " El abasto de Michoacán reporta el día de hoy un 96 por ciento.",
            "start": 1852.2,
            "duration": 3.8400000000001455
        },
        {
            "text": " En el caso de Morelos, la inversión ha sido de 96 millones de pesos en diferentes rubros",
            "start": 1856.0400000000002,
            "duration": 4.419999999999845
        },
        {
            "text": " de conservación, mantenimiento y rehabilitación, sobre todo impermeabilizaciones y otras áreas",
            "start": 1860.46,
            "duration": 5.820000000000164
        },
        {
            "text": " y también se han adaptado los centros de atención a la salud del adolescente, desarrollo",
            "start": 1866.28,
            "duration": 4.079999999999927
        },
        {
            "text": " infantil temprano y los sistemas de atención integral a la salud.",
            "start": 1870.36,
            "duration": 4.0
        },
        {
            "text": " En el estado de Morelos nos reportan un abasto del 88 por ciento.",
            "start": 1874.36,
            "duration": 4.519999999999982
        },
        {
            "text": " San Luis Potosí, la inversión ha sido de 48 millones de pesos, es de los estados más",
            "start": 1878.8799999999999,
            "duration": 4.2000000000000455
        },
        {
            "text": " recientes, los siguientes tres, en estos rubros de conservación, mantenimiento y rehabilitación,",
            "start": 1883.08,
            "duration": 6.120000000000118
        },
        {
            "text": " en acciones como pintura, cambio de señal ética en los hospitales, instalación de",
            "start": 1889.2,
            "duration": 3.519999999999982
        },
        {
            "text": " antibacterianas, cuantificación y planeación de actividades requeridas para la integración",
            "start": 1893.2,
            "duration": 3.7999999999999545
        },
        {
            "text": " de otras áreas.",
            "start": 1897.0,
            "duration": 1.0
        },
        {
            "text": " Esos son estados donde están ocurriendo en este momento estos procesos.",
            "start": 1898.0,
            "duration": 3.519999999999982
        },
        {
            "text": " Igual en Zacatecas, en donde se han invertido 43 millones de pesos en áreas de conservación",
            "start": 1901.52,
            "duration": 4.720000000000027
        },
        {
            "text": " y mantenimiento, en una unidad de consulta externa, una de imagen, un laboratorio, una",
            "start": 1906.24,
            "duration": 5.160000000000082
        },
        {
            "text": " sala de urgencias, un quirófano, una sala de tococerogía y un área de hospitalización,",
            "start": 1911.4,
            "duration": 5.559999999999945
        },
        {
            "text": " así como un área de terapia intensiva.",
            "start": 1916.96,
            "duration": 2.2799999999999727
        },
        {
            "text": " Y también en Oaxaca, donde se han invertido 109 millones de pesos, también en acciones",
            "start": 1919.24,
            "duration": 5.079999999999927
        },
        {
            "text": " de conservación de los hospitales.",
            "start": 1924.32,
            "duration": 3.6400000000001
        },
        {
            "text": " Particularmente en Oaxaca, una de las inversiones más importantes fue la perforación de un",
            "start": 1927.96,
            "duration": 4.480000000000018
        },
        {
            "text": " pozo profundo de 37 metros y la construcción de una cisterna de 80 mil litros con planta",
            "start": 1932.44,
            "duration": 6.039999999999964
        },
        {
            "text": " de tratamiento de agua en el hospital de Juchitán que ya está operando.",
            "start": 1938.48,
            "duration": 4.680000000000064
        },
        {
            "text": " Sería mi reporte por el día de hoy, señor presidente.",
            "start": 1943.16,
            "duration": 1.8399999999999181
        },
        {
            "text": " Muchas gracias.",
            "start": 1945.0,
            "duration": 1.0
        },
        {
            "text": " Buenos días, presidente.",
            "start": 1950.24,
            "duration": 2.599999999999909
        },
        {
            "text": " Buenos días a todos.",
            "start": 1952.84,
            "duration": 1.3600000000001273
        },
        {
            "text": " Hoy tendremos que informarles cómo va la campaña de prevención de adicciones si te",
            "start": 1954.2,
            "duration": 5.920000000000073
        },
        {
            "text": " drogas te dañas.",
            "start": 1960.1200000000001,
            "duration": 1.959999999999809
        },
        {
            "text": " Queremos hacer un reconocimiento a todas las maestras y los maestros por la forma en cómo",
            "start": 1962.08,
            "duration": 5.2000000000000455
        },
        {
            "text": " han tomado esta necesidad de atender a los estudiantes de secundaria y de educación",
            "start": 1967.28,
            "duration": 7.600000000000136
        },
        {
            "text": " media superior.",
            "start": 1974.88,
            "duration": 1.1199999999998909
        },
        {
            "text": " Realmente ha sido con una gran creatividad, con un gran compromiso hacia el bienestar",
            "start": 1976.04,
            "duration": 4.759999999999991
        },
        {
            "text": " de los estudiantes.",
            "start": 1980.8,
            "duration": 1.3600000000001273
        },
        {
            "text": " Si te drogas, te dañas.",
            "start": 1992.16,
            "duration": 2.0
        },
        {
            "text": " Desde el 17 de abril del 2023 se han entregado 1 millón 260 mil guías para docentes y 10",
            "start": 1994.16,
            "duration": 6.3599999999999
        },
        {
            "text": " millones de ejemplares de orientaciones para madres y padres de familia.",
            "start": 2000.52,
            "duration": 4.759999999999991
        },
        {
            "text": " Yo creo que es muy importante esta guía.",
            "start": 2005.36,
            "duration": 2.2799999999999727
        },
        {
            "text": " Es la semillita que va a sembrar para trabajar todos a nivel nacional.",
            "start": 2007.6399999999999,
            "duration": 4.480000000000018
        },
        {
            "text": " Creo que es básico el trabajar padres, maestros y todas las personas involucradas en la educación",
            "start": 2012.12,
            "duration": 6.040000000000191
        },
        {
            "text": " de los niños.",
            "start": 2018.16,
            "duration": 1.0
        },
        {
            "text": " Es acercarte más a tu hijo, el platicar con él del tema, de no hacerlo un tabú.",
            "start": 2019.16,
            "duration": 7.0
        },
        {
            "text": " Esto arrasa a cualquier edad y a cualquier nivel social.",
            "start": 2026.16,
            "duration": 3.199999999999818
        },
        {
            "text": " Entonces podemos compartir con vecinos, con conocidos, con familiares para que haya una",
            "start": 2029.36,
            "duration": 5.2000000000000455
        },
        {
            "text": " prevención en todo lo que es nuestra entidad para poder estar prevenidos ante estas situaciones",
            "start": 2034.56,
            "duration": 6.039999999999964
        },
        {
            "text": " de la droga.",
            "start": 2040.6,
            "duration": 1.0
        },
        {
            "text": " Esta guía nos puede ayudar a formular preguntas, dudas, que me cuestione, que le pueda contestar.",
            "start": 2054.6,
            "duration": 5.559999999999945
        },
        {
            "text": " Igual yo preguntarle acerca de su escuela, de sus actividades, de sus amigos.",
            "start": 2060.16,
            "duration": 5.320000000000164
        },
        {
            "text": " En este caso que les dejaron tareas, estuvimos ahí al pendiente con ella, apoyarla en sus",
            "start": 2065.48,
            "duration": 4.199999999999818
        },
        {
            "text": " tareas y sacarla de sus dudas.",
            "start": 2069.68,
            "duration": 2.800000000000182
        },
        {
            "text": " Y agradecí a los maestros por la preocupación que tienen con nuestros niños para prevenir",
            "start": 2072.48,
            "duration": 5.359999999999673
        },
        {
            "text": " todo este tipo de situaciones.",
            "start": 2077.8399999999997,
            "duration": 1.8800000000001091
        },
        {
            "text": " Esto es muy importante.",
            "start": 2079.72,
            "duration": 2.119999999999891
        },
        {
            "text": " Estamos a tiempo de que esto no progresa.",
            "start": 2081.8399999999997,
            "duration": 3.3600000000001273
        },
        {
            "text": " Que ellos nos expresen las inquietudes que tienen para uno estar fortaleciendo.",
            "start": 2085.2,
            "duration": 4.639999999999873
        },
        {
            "text": " Y es una forma multidisciplinaria de trabajar.",
            "start": 2089.84,
            "duration": 3.0399999999999636
        },
        {
            "text": " Escucha este rap y no pierdas detalle.",
            "start": 2092.88,
            "duration": 2.6399999999998727
        },
        {
            "text": " Hablaré de las drogas, un tema muy importante si te drogaste dañas.",
            "start": 2095.52,
            "duration": 4.320000000000164
        },
        {
            "text": " No es un juego, puedes perder la vida metiéndote en este duelo.",
            "start": 2099.84,
            "duration": 3.800000000000182
        },
        {
            "text": " Fentanilo a la primera mata, no te arriesgues, no la juegues, la metanfetamina engancha.",
            "start": 2103.6400000000003,
            "duration": 4.879999999999654
        },
        {
            "text": " Algo que es muy tóxico, hablo de los vapeadores, no confíes, no son buenos, parecen fumigadores.",
            "start": 2108.52,
            "duration": 5.160000000000309
        },
        {
            "text": " Canavis y te daña, no entres en esa maña.",
            "start": 2113.6800000000003,
            "duration": 2.6799999999998363
        },
        {
            "text": " No queremos más gente fumando marihuana, tabaco, te afecta.",
            "start": 2116.48,
            "duration": 4.079999999999927
        },
        {
            "text": " De uno y mil modos, fumar es el vicio más estúpido de todos.",
            "start": 2120.56,
            "duration": 3.880000000000109
        },
        {
            "text": " Y del alcohol cuídate, no inicios.",
            "start": 2124.44,
            "duration": 2.7200000000002547
        },
        {
            "text": " Puedes perder el control y presencia en otros matices, las benzodiazepinas.",
            "start": 2127.1600000000003,
            "duration": 4.239999999999782
        },
        {
            "text": " No son un juego, no trates de consumirlas o tendrás un largo vuelo.",
            "start": 2131.4,
            "duration": 3.6399999999998727
        },
        {
            "text": " Si te drogaste dañas.",
            "start": 2135.04,
            "duration": 1.9600000000000364
        },
        {
            "text": " Si te drogas, te dañas.",
            "start": 2137.0,
            "duration": 2.0799999999999272
        },
        {
            "text": " La felicidad que necesitas está en ti, con tu familia, tus amigos y la comunidad.",
            "start": 2139.08,
            "duration": 4.800000000000182
        },
        {
            "text": " Aquí las maestras y maestros nos han insistido en varias cosas.",
            "start": 2144.88,
            "duration": 6.320000000000164
        },
        {
            "text": " La primera es que es fundamental impulsar el fortalecimiento del autocuidado y la autoestima",
            "start": 2151.2000000000003,
            "duration": 5.279999999999745
        },
        {
            "text": " de los estudiantes.",
            "start": 2156.48,
            "duration": 2.0799999999999272
        },
        {
            "text": " El tema de la salud emocional es el que tenemos que atender y ese solamente lo trabajamos",
            "start": 2158.56,
            "duration": 5.600000000000364
        },
        {
            "text": " en relación con escuchar a las personas, en generando actividades que nos permitan",
            "start": 2164.1600000000003,
            "duration": 6.7599999999997635
        },
        {
            "text": " estar unidos.",
            "start": 2170.92,
            "duration": 1.0
        },
        {
            "text": " Impulsar la participación de madres, padres y familias de una manera muchísimo más",
            "start": 2172.92,
            "duration": 4.800000000000182
        },
        {
            "text": " activa porque necesitamos entender que este es un problema que tenemos que atender de",
            "start": 2177.7200000000003,
            "duration": 4.879999999999654
        },
        {
            "text": " manera colectiva.",
            "start": 2182.6,
            "duration": 1.4800000000000182
        },
        {
            "text": " Por eso proponen trabajar actividades de prevención con la propia comunidad, que no sólo sean",
            "start": 2184.08,
            "duration": 6.039999999999964
        },
        {
            "text": " las actividades que podamos realizar en el aula, sobre todo fortaleciendo valores como",
            "start": 2190.12,
            "duration": 5.760000000000218
        },
        {
            "text": " respeto, la solidaridad, la amistad.",
            "start": 2195.88,
            "duration": 2.880000000000109
        },
        {
            "text": " Son cosas que tenemos que estar haciendo todos los días desde el aula, pero también",
            "start": 2198.76,
            "duration": 4.920000000000073
        },
        {
            "text": " en las casas, en las familias y en los espacios públicos.",
            "start": 2203.6800000000003,
            "duration": 3.880000000000109
        },
        {
            "text": " Por eso ahora les tenemos una invitación y una información.",
            "start": 2207.5600000000004,
            "duration": 4.480000000000018
        },
        {
            "text": " El próximo 17 de junio, que es sábado, en las 32 entidades federativas de manera coordinada",
            "start": 2212.0400000000004,
            "duration": 8.879999999999654
        },
        {
            "text": " con la Secretaría de Salud y otras secretarías, Comunicación Social de Presidencia, Secretaría",
            "start": 2220.92,
            "duration": 4.200000000000273
        },
        {
            "text": " de Educación, vamos a realizar actividades de diferente índole.",
            "start": 2225.12,
            "duration": 5.079999999999927
        },
        {
            "text": " Pueden ser culturales, informativas, deportivas, recreativas, fundamentalmente en las escuelas,",
            "start": 2230.2,
            "duration": 6.8400000000001455
        },
        {
            "text": " pero también podremos salir a algunos centros deportivos o centros comunitarios o plazas",
            "start": 2237.04,
            "duration": 4.480000000000018
        },
        {
            "text": " o parques y jardines.",
            "start": 2241.52,
            "duration": 1.5199999999999818
        },
        {
            "text": " De lo que se trata es de que todos tomemos en cuenta la importancia de prevenir las adicciones.",
            "start": 2243.04,
            "duration": 7.880000000000109
        },
        {
            "text": " Por eso el 17 de junio, desde las 10 de la mañana, estaremos haciendo diferentes actividades",
            "start": 2251.92,
            "duration": 5.679999999999836
        },
        {
            "text": " en todo el país.",
            "start": 2257.6,
            "duration": 1.7200000000002547
        },
        {
            "text": " La importante es que se vea que hay una intención, una fuerza nacional que está realmente por",
            "start": 2259.32,
            "duration": 7.1599999999998545
        },
        {
            "text": " la campaña de prevención de adicciones y el bienestar de las niñas, de los niños,",
            "start": 2266.48,
            "duration": 6.200000000000273
        },
        {
            "text": " de los jóvenes y de los adolescentes.",
            "start": 2272.6800000000003,
            "duration": 1.7199999999998
        },
        {
            "text": " Recuerden, tenemos toda la información en el micrositio estrategianelaula.c.gov.mx, es",
            "start": 2274.96,
            "duration": 8.599999999999909
        },
        {
            "text": " muy importante.",
            "start": 2283.56,
            "duration": 1.0
        },
        {
            "text": " Y decirles, recordarles, maestras, maestros, de 10 a 15, 20 minutos, tres veces por semana,",
            "start": 2284.56,
            "duration": 11.120000000000346
        },
        {
            "text": " se toma el tema de los diferentes tipos de drogas, pero es algo muy importante.",
            "start": 2295.6800000000003,
            "duration": 5.239999999999782
        },
        {
            "text": " De verdad ha habido una actividad muy creativa, lo que escuchábamos del rap son los maestros,",
            "start": 2301.08,
            "duration": 6.480000000000018
        },
        {
            "text": " una maestra de música que pone a trabajar a los niños para eso, tenemos a los maestros",
            "start": 2307.56,
            "duration": 3.9200000000000728
        },
        {
            "text": " que dan química, tenemos a los orientadores, hay una verdadera preocupación y ocupación",
            "start": 2311.48,
            "duration": 5.880000000000109
        },
        {
            "text": " en tener que atender las necesidades de los alumnos.",
            "start": 2317.36,
            "duration": 3.0
        },
        {
            "text": " Y nos decía algún estudiante de un bachillerato de Campeche, decía, qué bonito se siente",
            "start": 2320.36,
            "duration": 8.699999999999818
        },
        {
            "text": " que te escuchen.",
            "start": 2329.06,
            "duration": 1.0
        },
        {
            "text": " Escuchemos a los jóvenes, escuchemos a los adolescentes, escuchemos a los niños, a las",
            "start": 2330.06,
            "duration": 5.639999999999873
        },
        {
            "text": " niñas y estemos con ellos para seguir en la campaña de prevención de adicciones.",
            "start": 2335.7,
            "duration": 5.440000000000055
        },
        {
            "text": " Si te drogas, te dañas.",
            "start": 2341.14,
            "duration": 1.7600000000002183
        },
        {
            "text": " El 17 de junio todos juntos para prevenir adicciones.",
            "start": 2342.9,
            "duration": 3.8399999999996908
        },
        {
            "text": " Gracias.",
            "start": 2346.74,
            "duration": 1.0
        },
        {
            "text": " Con su permiso, presidente.",
            "start": 2351.74,
            "duration": 4.440000000000055
        },
        {
            "text": " Hablando sobre esto que comenta la Secretaria de Educación Pública, también hay que",
            "start": 2356.18,
            "duration": 6.039999999999964
        },
        {
            "text": " considerar que si te drogas, te dañas y dañas a las demás personas.",
            "start": 2362.22,
            "duration": 5.800000000000182
        },
        {
            "text": " Y las adicciones están íntimamente relacionadas con la violencia, con las violencias.",
            "start": 2368.02,
            "duration": 7.960000000000036
        },
        {
            "text": " Existen fenómenos de alimentación entre el uso de sustancias, el abuso de sustancias,",
            "start": 2375.98,
            "duration": 7.119999999999891
        },
        {
            "text": " adicción a sustancias, a drogas y la generación de violencia.",
            "start": 2383.1,
            "duration": 4.960000000000036
        },
        {
            "text": " Una perpetúa a la otra, una expande a la otra y va deteriorando a la sociedad, va",
            "start": 2388.06,
            "duration": 5.519999999999982
        },
        {
            "text": " dañando a las personas, a las comunidades, a las familias, a la sociedad en su conjunto.",
            "start": 2393.58,
            "duration": 6.7599999999997635
        },
        {
            "text": " Veamos algunos elementos que indican esto.",
            "start": 2400.3399999999997,
            "duration": 5.520000000000437
        },
        {
            "text": " En algunos estudios, en este caso es en Estados Unidos, donde existe un uso muy amplio de",
            "start": 2405.86,
            "duration": 6.0
        },
        {
            "text": " fentanilo, regresamos a esta sustancia que mencionamos al inicio de esta campaña, puede",
            "start": 2411.86,
            "duration": 5.800000000000182
        },
        {
            "text": " ser que hasta el 36 por ciento de personas que son atendidas por lesiones intencionales,",
            "start": 2417.6600000000003,
            "duration": 8.159999999999854
        },
        {
            "text": " ya sea autoinfligidas o infligidas hacia otra persona, tienen un antecedente de exposición",
            "start": 2425.82,
            "duration": 7.139999999999873
        },
        {
            "text": " a fentanilo ilegal.",
            "start": 2432.96,
            "duration": 2.5399999999999636
        },
        {
            "text": " Esto no queremos que ocurra en México y por eso es que esta campaña, la Estrategia Nacional",
            "start": 2435.5,
            "duration": 4.920000000000073
        },
        {
            "text": " de Prevención de Adicciones y todos los esfuerzos que estamos haciendo están encaminados",
            "start": 2440.42,
            "duration": 5.7199999999998
        },
        {
            "text": " a anticiparnos a una situación que no queremos ver en México, que es esta influencia tan",
            "start": 2446.14,
            "duration": 6.920000000000073
        },
        {
            "text": " importante de las drogas, en especial las drogas duras, las drogas de alto impacto,",
            "start": 2453.06,
            "duration": 5.920000000000073
        },
        {
            "text": " como el fentanilo, también en la generación y perpetuación de la violencia.",
            "start": 2458.98,
            "duration": 4.920000000000073
        },
        {
            "text": " La siguiente, por favor.",
            "start": 2463.9,
            "duration": 2.119999999999891
        },
        {
            "text": " Las viñetas ilustrativas de estudios cualitativos, esto también, insisto, en Estados Unidos,",
            "start": 2466.02,
            "duration": 5.960000000000036
        },
        {
            "text": " relacionado con el fentanilo.",
            "start": 2471.98,
            "duration": 2.800000000000182
        },
        {
            "text": " Aquí hay unas citas de jóvenes, vean ustedes las edades.",
            "start": 2474.78,
            "duration": 6.559999999999945
        },
        {
            "text": " Cuando uno está en las calles, las cosas pasan, ¿sabes lo que digo?",
            "start": 2481.34,
            "duration": 3.6799999999998363
        },
        {
            "text": " Uno golpea a la gente, la gente me golpea, uno hace lo que tenga que hacer para drogarse.",
            "start": 2485.02,
            "duration": 5.079999999999927
        },
        {
            "text": " Otra, cuando salía con el padre de mi hija, él era abusivo, me golpeaba, me abrió la",
            "start": 2490.94,
            "duration": 5.920000000000073
        },
        {
            "text": " cabeza con un ladrillo cuando lo fui a visitar y estaba embarazada.",
            "start": 2496.86,
            "duration": 4.879999999999654
        },
        {
            "text": " Esta es la realidad que se vive en el ambiente de las drogas, es una realidad social de deterioro,",
            "start": 2501.74,
            "duration": 7.079999999999927
        },
        {
            "text": " de deterioro sobre lo que ya era marginación, separación, discriminación y se perpetúa",
            "start": 2508.8199999999997,
            "duration": 6.920000000000073
        },
        {
            "text": " la violencia y el uso y consumo de drogas.",
            "start": 2515.74,
            "duration": 3.880000000000109
        },
        {
            "text": " La siguiente, por favor.",
            "start": 2519.62,
            "duration": 1.2800000000002
        },
        {
            "text": " Ahora, ¿qué es la violencia?",
            "start": 2520.9,
            "duration": 1.7199999999998
        },
        {
            "text": " La violencia está formalmente definida, esta es una definición de la Organización Panamericana",
            "start": 2522.62,
            "duration": 4.559999999999945
        },
        {
            "text": " de la Salud, como el uso intencional de la fuerza o del poder hacia otra persona o hacia",
            "start": 2527.18,
            "duration": 6.679999999999836
        },
        {
            "text": " uno mismo como una amenaza con posibilidad de causar daño o privación física o psicológica.",
            "start": 2533.8599999999997,
            "duration": 9.520000000000437
        },
        {
            "text": " Puede ser la posibilidad o la materialización del daño.",
            "start": 2543.38,
            "duration": 4.279999999999745
        },
        {
            "text": " Y esto desde luego es un problema social, no es un asunto individual, es un problema",
            "start": 2547.7,
            "duration": 4.559999999999945
        },
        {
            "text": " social en la medida en que múltiples situaciones, insisto, de deprivación, de marginación,",
            "start": 2552.2599999999998,
            "duration": 6.2800000000002
        },
        {
            "text": " pueden estimular la violencia.",
            "start": 2558.54,
            "duration": 1.3599999999996726
        },
        {
            "text": " Es un problema de salud pública porque ocurre en grandes magnitudes en las comunidades,",
            "start": 2559.8999999999996,
            "duration": 6.2400000000002365
        },
        {
            "text": " en las familias, en la sociedad.",
            "start": 2566.14,
            "duration": 2.480000000000018
        },
        {
            "text": " Pero es desde luego prevenible, es tratable en la medida en que los distintos elementos",
            "start": 2568.62,
            "duration": 5.679999999999836
        },
        {
            "text": " que contribuyen a las violencias son atendidos.",
            "start": 2574.3,
            "duration": 3.3600000000001273
        },
        {
            "text": " Y ya mencionaba la Secretaria de Educación, la maestra Leticia Ramírez, este aspecto",
            "start": 2577.6600000000003,
            "duration": 4.7199999999998
        },
        {
            "text": " tan importante del cuidado emocional, del cuidado psicológico que debemos tener para",
            "start": 2582.38,
            "duration": 5.579999999999927
        },
        {
            "text": " todas las personas, pero en particular para la juventud, para evitar que se vayan generando",
            "start": 2587.96,
            "duration": 7.059999999999945
        },
        {
            "text": " los elementos de daño emocional que encuentran un escape hacia el consumo de drogas.",
            "start": 2595.02,
            "duration": 7.120000000000346
        },
        {
            "text": " La siguiente, por favor.",
            "start": 2602.1400000000003,
            "duration": 2.0799999999999272
        },
        {
            "text": " Cuando hablamos de violencias hay que tener presente que son múltiples los tipos de",
            "start": 2604.22,
            "duration": 3.4400000000000546
        },
        {
            "text": " violencias.",
            "start": 2607.66,
            "duration": 1.2799999999997453
        },
        {
            "text": " Y cada uno de los tipos de violencia tiene situaciones que la generan y que la mantienen",
            "start": 2608.9399999999996,
            "duration": 7.040000000000418
        },
        {
            "text": " o que la estimulan.",
            "start": 2615.98,
            "duration": 2.5599999999999454
        },
        {
            "text": " Tenemos algunos de los tipos de violencia comunes en las sociedades.",
            "start": 2618.54,
            "duration": 3.7599999999997635
        },
        {
            "text": " La violencia infantil, que es una violencia perpetrada hacia las infancias, niñas, niños,",
            "start": 2622.2999999999997,
            "duration": 5.720000000000255
        },
        {
            "text": " adolescentes por parte de personas adultas.",
            "start": 2628.62,
            "duration": 2.4400000000000546
        },
        {
            "text": " La violencia intrafamiliar, en donde los distintos mecanismos de relación en familias con distintos",
            "start": 2631.06,
            "duration": 7.0
        },
        {
            "text": " tipos de estructura unos a otros pueden ejercer violencia.",
            "start": 2638.06,
            "duration": 4.519999999999982
        },
        {
            "text": " La violencia filoparental, y de esta voy a hablar un poquito, tiene que ver con una violencia",
            "start": 2642.58,
            "duration": 5.2800000000002
        },
        {
            "text": " inversa, se podría decir en términos generacionales.",
            "start": 2647.86,
            "duration": 4.279999999999745
        },
        {
            "text": " Son los hijos, las hijas o sus equivalentes, las personas tuteladas, las que ejercen violencia",
            "start": 2652.3399999999997,
            "duration": 6.960000000000036
        },
        {
            "text": " hacia las personas adultas que son tutores de esos niños y niñas o adolescentes.",
            "start": 2659.2999999999997,
            "duration": 6.440000000000055
        },
        {
            "text": " Puede ser la mamá y el papá, tías, tíos, otras personas cuidadoras, abuelos, abuelas,",
            "start": 2665.74,
            "duration": 6.400000000000091
        },
        {
            "text": " etc.",
            "start": 2672.14,
            "duration": 1.2800000000002
        },
        {
            "text": " En el uso de drogas, en el abuso de drogas y en especial de las drogas de alto impacto",
            "start": 2673.42,
            "duration": 4.799999999999727
        },
        {
            "text": " también se estimula de manera muy clara esta violencia reversa que tiene que ver con la",
            "start": 2678.2999999999997,
            "duration": 5.8400000000001455
        },
        {
            "text": " ansiedad que causa la deprivación de las sustancias, de las drogas.",
            "start": 2684.14,
            "duration": 6.079999999999927
        },
        {
            "text": " Lo mencionaré ahora.",
            "start": 2690.22,
            "duration": 1.0
        },
        {
            "text": " Por supuesto, en la violencia de pareja también mencionaré algunos datos, es importantísimo",
            "start": 2691.22,
            "duration": 4.320000000000164
        },
        {
            "text": " el papel que juegan las drogas, no es el único factor, pero es un factor muy importante.",
            "start": 2695.54,
            "duration": 5.7199999999998
        },
        {
            "text": " La violencia de género en donde las personas tienen una mayor o menor o distintos tipos",
            "start": 2701.3,
            "duration": 8.11999999999989
        },
        {
            "text": " de violencia que tiene que ver con su condición de género, es decir, un género ataca al otro",
            "start": 2709.42,
            "duration": 6.960000000000036
        },
        {
            "text": " y esto desde luego ha sido mucho más prevalente en adversidad para las mujeres.",
            "start": 2716.38,
            "duration": 6.360000000000127
        },
        {
            "text": " La violencia vicaria es importante y recientemente fue caracterizada jurídicamente en México",
            "start": 2722.7400000000002,
            "duration": 5.199999999999818
        },
        {
            "text": " reconocida como un problema importante.",
            "start": 2728.62,
            "duration": 3.1200000000003456
        },
        {
            "text": " La violencia en donde se usa a las personas menores de edad, niños, niñas, para ejercer",
            "start": 2731.7400000000002,
            "duration": 6.559999999999945
        },
        {
            "text": " violencia hacia otra persona adulta a través de la infancia.",
            "start": 2738.3,
            "duration": 4.679999999999836
        },
        {
            "text": " Desde luego por su naturaleza puede ser violencia física en donde hay un daño directo corporal,",
            "start": 2742.98,
            "duration": 5.800000000000182
        },
        {
            "text": " violencia psicológica que muchas veces tarda en ser identificada porque no deja huellas",
            "start": 2748.78,
            "duration": 4.879999999999654
        },
        {
            "text": " inmediatas hasta que ha hecho estragos muy grandes, violencia sexual que obviamente se",
            "start": 2753.66,
            "duration": 5.380000000000109
        },
        {
            "text": " relaciona con otros delitos de muy alto impacto, violencia económica en donde se depriva a",
            "start": 2759.04,
            "duration": 6.539999999999964
        },
        {
            "text": " las personas de la manutención o de recursos económicos o materiales para causar un daño,",
            "start": 2765.58,
            "duration": 8.259999999999764
        },
        {
            "text": " una afección o una privación.",
            "start": 2773.8399999999997,
            "duration": 3.100000000000364
        },
        {
            "text": " Desde luego la violencia social en donde de manera más generalizada en las comunidades",
            "start": 2776.94,
            "duration": 5.039999999999964
        },
        {
            "text": " pueden existir riñas, pueden existir el famoso bullying y ese tipo de reacciones en",
            "start": 2781.98,
            "duration": 6.760000000000218
        },
        {
            "text": " donde colectivamente hay violencia hacia elementos seleccionados de la comunidad.",
            "start": 2788.7400000000002,
            "duration": 7.879999999999654
        },
        {
            "text": " La violencia puede ser autoinfligida y las drogas también estimulan esto, lo mismo no",
            "start": 2796.62,
            "duration": 4.8400000000001455
        },
        {
            "text": " es la única causa, pero niñas, niños, jóvenes pueden lesionarse a sí mismos.",
            "start": 2801.46,
            "duration": 6.320000000000164
        },
        {
            "text": " Desde luego la droga misma, el consumo de las sustancias causa daño, pero además pueden,",
            "start": 2807.78,
            "duration": 4.440000000000055
        },
        {
            "text": " por ejemplo, cortar su cuerpo, pueden hacerse quemaduras con cigarrillos como una manifestación",
            "start": 2812.2200000000003,
            "duration": 6.279999999999745
        },
        {
            "text": " de violencia hacia la propia persona y se acompaña invariablemente de daños psicológicos",
            "start": 2818.5,
            "duration": 5.880000000000109
        },
        {
            "text": " previos que tienen que ver con violencia ejercida por otras personas desde afuera,",
            "start": 2824.38,
            "duration": 4.920000000000073
        },
        {
            "text": " mayormente las personas adultas.",
            "start": 2829.3,
            "duration": 2.3200000000001637
        },
        {
            "text": " Violencia interpersonal cuando hay una relación tóxica entre dos sujetos, no necesariamente",
            "start": 2831.6200000000003,
            "duration": 5.0
        },
        {
            "text": " una pareja o la violencia colectiva que ya mencionábamos.",
            "start": 2836.62,
            "duration": 4.0
        },
        {
            "text": " Ahora vean el caso de la pareja.",
            "start": 2840.62,
            "duration": 3.400000000000091
        },
        {
            "text": " En algunos estudios se muestra que entre miembros de una pareja, sean hombres, sean mujeres,",
            "start": 2844.02,
            "duration": 6.0
        },
        {
            "text": " cualquier combinación es hasta casi tres veces más probable que exista violencia",
            "start": 2850.02,
            "duration": 7.239999999999782
        },
        {
            "text": " de cualquier tipo cuando al menos una de ellas consume drogas o casi siete veces más",
            "start": 2857.2599999999998,
            "duration": 7.0
        },
        {
            "text": " probable que se sufra violencia cuando ambas personas consumen drogas.",
            "start": 2864.26,
            "duration": 5.639999999999873
        },
        {
            "text": " Y lo que podemos ver es que hay un contexto previo de daño psicológico y social de marginación",
            "start": 2869.9,
            "duration": 6.480000000000018
        },
        {
            "text": " y violencia que el consumo de las sustancias aumenta, amplifica y aumenta el riesgo de",
            "start": 2876.38,
            "duration": 5.960000000000036
        },
        {
            "text": " violencia.",
            "start": 2882.34,
            "duration": 1.0
        },
        {
            "text": " Y a su vez el riesgo de violencia ya materializada conduce nuevamente a perpetuar y amplificar",
            "start": 2883.34,
            "duration": 6.8400000000001455
        },
        {
            "text": " el uso de sustancias adictivas.",
            "start": 2890.1800000000003,
            "duration": 3.199999999999818
        },
        {
            "text": " Ahora lo que ya mencionaba de la violencia filoparental, niñas y niños ejerciendo violencia",
            "start": 2893.5,
            "duration": 7.440000000000055
        },
        {
            "text": " o adolescentes ejerciendo violencia hacia las personas que les procuran o que les cuidan.",
            "start": 2900.94,
            "duration": 5.920000000000073
        },
        {
            "text": " Esto lo que puede ocurrir es a partir del consumo de sustancias se detona actividades",
            "start": 2906.86,
            "duration": 5.960000000000036
        },
        {
            "text": " de violencia, robo para obtener dinero y adquirir la droga, amenazas y golpes por discordancia",
            "start": 2912.82,
            "duration": 7.360000000000127
        },
        {
            "text": " y también por ese fenómeno de ansiedad que ocurre no solamente durante el síndrome",
            "start": 2920.18,
            "duration": 4.960000000000036
        },
        {
            "text": " de abstinencia, durante la falta de drogas, sino en general por lo que significa la adicción",
            "start": 2925.14,
            "duration": 5.079999999999927
        },
        {
            "text": " como una compulsión por satisfacer la necesidad de consumir la droga.",
            "start": 2930.22,
            "duration": 7.360000000000127
        },
        {
            "text": " Y hay violencia contra madres, padres, abuelas, abuelos, tíos, etcétera, que puede ser",
            "start": 2937.58,
            "duration": 4.7199999999998
        },
        {
            "text": " física, verbal o también financiera cuando crecen estos adolescentes y son responsables",
            "start": 2942.2999999999997,
            "duration": 5.880000000000109
        },
        {
            "text": " de la manutención de la persona adulta y en lugar de darle ese recurso lo utilizan",
            "start": 2948.18,
            "duration": 6.559999999999945
        },
        {
            "text": " para el consumo.",
            "start": 2954.74,
            "duration": 1.0
        },
        {
            "text": " Alcol, cocaína y otras drogas incluyendo metanfetaminas y desde luego fentanilo que",
            "start": 2955.74,
            "duration": 6.119999999999891
        },
        {
            "text": " hasta el momento en México no es prevalente son de las drogas que se asocian mucho con",
            "start": 2961.8599999999997,
            "duration": 5.920000000000073
        },
        {
            "text": " este fenómeno.",
            "start": 2967.7799999999997,
            "duration": 1.1600000000003092
        },
        {
            "text": " La siguiente y penúltima, última de hecho es este circuito, este círculo vicioso literalmente",
            "start": 2968.94,
            "duration": 7.799999999999727
        },
        {
            "text": " hablando entre drogas y violencia.",
            "start": 2976.74,
            "duration": 3.6399999999998727
        },
        {
            "text": " ¿Cuál inició cuál?",
            "start": 2980.3799999999997,
            "duration": 1.9600000000000364
        },
        {
            "text": " No importa y es muchas veces difícil de separar porque en un contexto de violencia social,",
            "start": 2982.3399999999997,
            "duration": 6.920000000000073
        },
        {
            "text": " familiar, comunitaria, de pareja, de género, hay una estimulación al consumo de drogas",
            "start": 2989.2599999999998,
            "duration": 5.7199999999998
        },
        {
            "text": " porque entre otras la persona que termina siendo adicta a una sustancia lo que hace",
            "start": 2994.9799999999996,
            "duration": 4.660000000000309
        },
        {
            "text": " es búsqueda de un escape, de un daño emocional profundo que tiene por haber nacido, crecido",
            "start": 2999.64,
            "duration": 6.779999999999745
        },
        {
            "text": " en un ambiente de violencia.",
            "start": 3006.54,
            "duration": 2.5599999999999454
        },
        {
            "text": " Pero también el uso de drogas amplifica la posibilidad de que la persona que ya tenía",
            "start": 3009.1,
            "duration": 5.920000000000073
        },
        {
            "text": " esas perturbaciones termine siendo una persona adicta y una persona que violenta a las demás.",
            "start": 3015.02,
            "duration": 8.400000000000091
        },
        {
            "text": " Termino diciendo nunca hay que pensar que en forma aislada la persona es responsable",
            "start": 3023.42,
            "duration": 5.7199999999998
        },
        {
            "text": " de esos actos, sea del consumo, abuso o adicción a sustancias o sea de la violencia.",
            "start": 3029.14,
            "duration": 6.900000000000091
        },
        {
            "text": " Es un fenómeno social, un fenómeno colectivo y por eso tiene que abordarse de una manera",
            "start": 3036.04,
            "duration": 6.019999999999982
        },
        {
            "text": " general preventiva considerando ambos lados.",
            "start": 3042.06,
            "duration": 3.6599999999998545
        },
        {
            "text": " Donde hay violencia hay que sospechar que existe consumo de drogas, donde hay consumo",
            "start": 3045.72,
            "duration": 4.519999999999982
        },
        {
            "text": " de drogas hay que sospechar e investigar y atender la violencia.",
            "start": 3050.24,
            "duration": 5.480000000000018
        },
        {
            "text": " Esto es todo.",
            "start": 3055.72,
            "duration": 1.0
        },
        {
            "text": " Muchas gracias, presidente.",
            "start": 3056.72,
            "duration": 1.0
        },
        {
            "text": " Vamos, empezamos con los tres.",
            "start": 3057.72,
            "duration": 9.0
        },
        {
            "text": " Buenos días, señor presidente.",
            "start": 3066.72,
            "duration": 12.599999999999909
        },
        {
            "text": " Wenceslao Vargas Márquez.",
            "start": 3079.3199999999997,
            "duration": 1.4800000000000182
        },
        {
            "text": " Soy articulista con áreas de interés en educación, sindicalismo, magisterial y mazonería",
            "start": 3080.7999999999997,
            "duration": 5.320000000000164
        },
        {
            "text": " mexicana.",
            "start": 3086.12,
            "duration": 1.0
        },
        {
            "text": " Quisiera hacer dos comentarios muy breves antes de mis preguntas.",
            "start": 3087.52,
            "duration": 4.079999999999927
        },
        {
            "text": " En otros momentos se ha platicado aquí que en el año 1976 ante la candidatura oficial",
            "start": 3091.6,
            "duration": 7.460000000000036
        },
        {
            "text": " de José Olpes Portillo participó un candidato opositor que fue Valentín Campa.",
            "start": 3099.06,
            "duration": 6.599999999999909
        },
        {
            "text": " Yo quiero traer aquí a la sala el recuerdo de Mariana González del BOE que también",
            "start": 3105.66,
            "duration": 8.88000000000011
        },
        {
            "text": " participó y fue mujer del Partido Femenino.",
            "start": 3114.54,
            "duration": 4.239999999999782
        },
        {
            "text": " Y creo que grupos feministas podrían recordar su nombre, incluso hacer trabajos de tesis,",
            "start": 3118.7799999999997,
            "duration": 5.600000000000364
        },
        {
            "text": " hacer un memorial, un recuerdo a certa dama que participó antes de las mujeres que participaron",
            "start": 3124.38,
            "duration": 8.559999999999945
        },
        {
            "text": " por la candidatura presidencial ya con registro.",
            "start": 3132.94,
            "duration": 3.0399999999999636
        },
        {
            "text": " Repito su nombre, Mariana González del BOE, Partido Femenino, 1976.",
            "start": 3135.98,
            "duration": 5.920000000000073
        },
        {
            "text": " Si usted me permite, quisiera hacerle llegar este libro que se titula La Derecha Radical",
            "start": 3142.86,
            "duration": 4.679999999999836
        },
        {
            "text": " en México para el trabajo que piense usted hacer.",
            "start": 3147.54,
            "duration": 3.9600000000000364
        },
        {
            "text": " Ojalá le sirva cuando se separe ya de la Presidencia.",
            "start": 3151.5,
            "duration": 5.119999999999891
        },
        {
            "text": " Y en cuanto a mis preguntas, le quisiera comentar, presidente, que en otros momentos le he comentado",
            "start": 3156.62,
            "duration": 6.8400000000001455
        },
        {
            "text": " de los docentes cesados por la reforma educativa del sexenio pasado y le he comentado que han",
            "start": 3163.46,
            "duration": 7.679999999999836
        },
        {
            "text": " quedado algunos pendientes.",
            "start": 3171.18,
            "duration": 1.3600000000001273
        },
        {
            "text": " En Campeche hay casos, hay una decena y tanto la gobernadora como el secretario Pozos han",
            "start": 3172.54,
            "duration": 10.83999999999969
        },
        {
            "text": " atendido la problemática con plena disposición, pero siguen sin aterrizarse los casos y los",
            "start": 3183.3799999999997,
            "duration": 7.200000000000273
        },
        {
            "text": " maestros siguen separados del servicio.",
            "start": 3190.58,
            "duration": 2.480000000000018
        },
        {
            "text": " En Quintana Roo ni siquiera se ha avanzado en algo concreto para regresarlos a trabajar.",
            "start": 3193.06,
            "duration": 6.920000000000073
        },
        {
            "text": " En Tabasco hay algún grupo reducido, el maestro, por ejemplo, Ustáquio N. tiene por escrito",
            "start": 3200.02,
            "duration": 9.11999999999989
        },
        {
            "text": " que fue separado por la ley docente del sexenio pasado y sigue pendiente.",
            "start": 3209.14,
            "duration": 4.760000000000218
        },
        {
            "text": " La pregunta es si hoy están afuera algunos de Campeche y Quintana Roo que vinieron el",
            "start": 3213.9,
            "duration": 5.119999999999891
        },
        {
            "text": " fin de semana, si hoy hubiese la manera de que la maestra Leticia que está aquí presente",
            "start": 3219.02,
            "duration": 5.019999999999982
        },
        {
            "text": " dentro de su espacio abriera una oportunidad para escucharles.",
            "start": 3224.04,
            "duration": 3.700000000000273
        },
        {
            "text": " Esa es la pregunta en concreto.",
            "start": 3227.7400000000002,
            "duration": 1.5199999999999818
        },
        {
            "text": " Sí, claro que se les va a escuchar y va a ser leti, pero si puedes explicar cómo está",
            "start": 3229.26,
            "duration": 10.960000000000036
        },
        {
            "text": " lo de los maestros cesados, a cuánto se han instalado, porque ya hemos venido atendiendo",
            "start": 3240.2200000000003,
            "duration": 9.920000000000073
        },
        {
            "text": " Esta demanda, que es muy justa, pero quedan en efecto algunos. ¿Cuáles son los que no",
            "start": 3251.02,
            "duration": 10.960000000000036
        },
        {
            "text": " han podido ser instalados y cuál es la razón? Si puede.",
            "start": 3261.98,
            "duration": 7.279999999999745
        },
        {
            "text": " Durante el sexenio pasado hubo una campaña muy fuerte en contra de los maestros, en contra",
            "start": 3269.38,
            "duration": 12.720000000000255
        },
        {
            "text": " de su actividad educativa, denigrar el trabajo que se realizaba todos los tiempos, haciendo",
            "start": 3282.1000000000004,
            "duration": 8.559999999999945
        },
        {
            "text": " aparecer como que los maestros y las maestras realmente no estaban comprometidos con su",
            "start": 3290.6600000000003,
            "duration": 5.599999999999909
        },
        {
            "text": " trabajo.",
            "start": 3296.26,
            "duration": 1.0
        },
        {
            "text": " Y desde que llegamos nosotros se hace un lado la reforma, planteamos la necesidad de que",
            "start": 3297.26,
            "duration": 6.480000000000018
        },
        {
            "text": " una de las principales actividades que realice este gobierno entre sus proyectos educativos",
            "start": 3303.7400000000002,
            "duration": 6.119999999999891
        },
        {
            "text": " es la revalorización del trabajo docente. Y en esa tarea hemos estado involucrados permanentemente",
            "start": 3309.86,
            "duration": 9.0
        },
        {
            "text": " los años que llevamos en este gobierno, pero pensando sobre todo en la tarea que realiza",
            "start": 3318.86,
            "duration": 7.119999999999891
        },
        {
            "text": " la maestra y el maestro en el aula, en el salón de clases todos los días, lo que hacemos,",
            "start": 3326.7,
            "duration": 5.2400000000002365
        },
        {
            "text": " lo que discutimos, lo que vemos con ellos. Y la verdad es que desde que yo fui nombrada",
            "start": 3331.94,
            "duration": 5.679999999999836
        },
        {
            "text": " he visitado todos los estados de la República y siempre que voy a algún estado visito una",
            "start": 3337.62,
            "duration": 4.559999999999945
        },
        {
            "text": " escuela. ¿Y por qué visitamos las escuelas o para qué las visitamos? Porque hay que",
            "start": 3342.18,
            "duration": 4.480000000000018
        },
        {
            "text": " escuchar a los maestros directamente que están en el aula. Si tú entras a un salón de clases",
            "start": 3346.66,
            "duration": 4.640000000000327
        },
        {
            "text": " puedes darte cuenta cómo está la dinámica escolar, si está alfabetizado, cómo está",
            "start": 3351.3,
            "duration": 5.920000000000073
        },
        {
            "text": " adornado las cosas que realizan, cómo son recibidos los alumnos y las alumnas en la",
            "start": 3357.2200000000003,
            "duration": 5.440000000000055
        },
        {
            "text": " escuela, cómo están los estudiantes ahí. Y siempre preguntamos a los alumnos cuando",
            "start": 3362.6600000000003,
            "duration": 4.599999999999909
        },
        {
            "text": " platicamos con ellos qué es lo que más les gusta de la escuela. Y es invariable.",
            "start": 3367.26,
            "duration": 6.639999999999873
        },
        {
            "text": " Estar con mis amigos, ver a mis amigos, platicar con mis amigos, el recreo, estar es la parte",
            "start": 3373.9,
            "duration": 5.0
        },
        {
            "text": " social. Y en ese sentido era importante mencionar esto para que estamos vinculados a revisar",
            "start": 3379.5,
            "duration": 7.0
        },
        {
            "text": " todos los casos de los maestros que fueron cesados por la mal llamada reforma educativa.",
            "start": 3387.38,
            "duration": 5.7599999999997635
        },
        {
            "text": " Ahorita sí tenemos algunos casos de campeche, pero ya hemos instalado algunos maestros.",
            "start": 3393.14,
            "duration": 7.0
        },
        {
            "text": " Lo platiqué con la gobernadora, lo platiqué con el secretario de Educación y justo ya",
            "start": 3400.5,
            "duration": 5.119999999999891
        },
        {
            "text": " ellos están a punto de ser instalados los que faltan. Hay algunos casos que de repente",
            "start": 3405.62,
            "duration": 5.920000000000073
        },
        {
            "text": " administrativamente no se pueden resolver porque fueron planteados no dentro de la cuestión",
            "start": 3411.54,
            "duration": 7.0
        },
        {
            "text": " de la reforma educativa, sino fueron sancionados de manera administrativa por otras causas.",
            "start": 3418.94,
            "duration": 6.399999999999636
        },
        {
            "text": " Entonces hay que revisar cada uno de esos. Tenemos muy pocos casos pendientes. Hay algunos",
            "start": 3425.3399999999997,
            "duration": 6.2400000000002365
        },
        {
            "text": " que se nos complican más en Jalisco, pero sí estamos revisando cada uno de los casos.",
            "start": 3431.66,
            "duration": 4.480000000000018
        },
        {
            "text": " Pero casi el 95% de los maestros que fueron afectados por la mal llamada reforma educativa",
            "start": 3436.14,
            "duration": 7.0
        },
        {
            "text": " han sido instalados en sus áreas de trabajo. Y sin embargo, los atendemos, estamos al pendiente",
            "start": 3443.46,
            "duration": 6.579999999999927
        },
        {
            "text": " y estaremos resolviendo cada uno de los casos.",
            "start": 3450.04,
            "duration": 2.8200000000001637
        },
        {
            "text": " No tenía noticias de los compañeros de Quintana Roo que me informan que están aquí afuera.",
            "start": 3452.86,
            "duration": 3.6399999999998727
        },
        {
            "text": " Sí, he hablado con los de Campeche, los de Quintana Roo, pero ahorita vemos cuál es",
            "start": 3456.58,
            "duration": 4.2800000000002
        },
        {
            "text": " la especificidad de los casos que ellos nos están planteando. Ahorita los atendemos.",
            "start": 3460.86,
            "duration": 4.079999999999927
        },
        {
            "text": " Claro que sí, con mucho gusto.",
            "start": 3464.94,
            "duration": 1.8800000000001091
        },
        {
            "text": " En mi segunda pregunta, Presidenta, muchas gracias. Desde luego que la maestra ha atendido",
            "start": 3466.82,
            "duration": 4.359999999999673
        },
        {
            "text": " directamente los casos, los reconocen los compañeros y hoy vienen a plantear algunos",
            "start": 3471.18,
            "duration": 4.760000000000218
        },
        {
            "text": " puntos específicos de los muy pocos resagados que hay.",
            "start": 3475.94,
            "duration": 3.3200000000001637
        },
        {
            "text": " En mi segunda pregunta, señor presidente, quiero comentarle que en Veracruz, yo soy",
            "start": 3479.26,
            "duration": 4.679999999999836
        },
        {
            "text": " de aquel estado, hay varios decenas o incluso centenas de maestros que están esperando",
            "start": 3484.02,
            "duration": 7.0
        },
        {
            "text": " el pago de su seguro institucional que gobiernos anteriores al actual, allá en el estado,",
            "start": 3494.54,
            "duration": 7.0
        },
        {
            "text": " aparentemente distranjeron las primas y no se le entregó a las empresas que tienen que",
            "start": 3503.62,
            "duration": 5.320000000000164
        },
        {
            "text": " pagar a las aseguradoras.",
            "start": 3508.94,
            "duration": 2.119999999999891
        },
        {
            "text": " Hay casos desde 2010, 13 años, hay casos desde 2013, 10 años y hay de cinco años,",
            "start": 3511.18,
            "duration": 7.0
        },
        {
            "text": " de ocho años, de tres años, en que siguen esperando su seguro institucional y no hay",
            "start": 3520.42,
            "duration": 5.199999999999818
        },
        {
            "text": " manera que se les pague.",
            "start": 3525.62,
            "duration": 1.8400000000001455
        },
        {
            "text": " El gobierno del estado ha mostrado toda la disposición, pero aparentemente faltan recursos,",
            "start": 3527.46,
            "duration": 6.0
        },
        {
            "text": " presidente. La pregunta concreta es en qué medida el gobierno federal podría coadyuvar",
            "start": 3533.46,
            "duration": 6.199999999999818
        },
        {
            "text": " a resolver estos casos de muchas decenas de maestros esperando el pago de esos seguros.",
            "start": 3539.66,
            "duration": 6.2800000000002
        },
        {
            "text": " La disposición del gobierno estatal es plena, se han pagado algunos casos, se han ido adelantando",
            "start": 3545.94,
            "duration": 4.5
        },
        {
            "text": " pagos parciales algunos casos, pero aparentemente sigue haciendo falta de presupuesto por responsabilidad",
            "start": 3550.44,
            "duration": 6.859999999999673
        },
        {
            "text": " de gobiernos previos.",
            "start": 3557.2999999999997,
            "duration": 1.7200000000002547
        },
        {
            "text": " Entonces, la pregunta es esa, cómo se puede acollubar y le agradezco la respuesta.",
            "start": 3559.02,
            "duration": 3.4400000000000546
        },
        {
            "text": " Muy amable.",
            "start": 3562.46,
            "duration": 1.0
        },
        {
            "text": " Estamos apoyando a los gobiernos estatales por estos rezagos, por mal manejo de los fondos",
            "start": 3563.86,
            "duration": 13.7199999999998
        },
        {
            "text": " de pensiones en varios estados y ayudamos y lo vamos a seguir haciendo.",
            "start": 3577.58,
            "duration": 7.880000000000109
        },
        {
            "text": " Vamos a ver más el caso de Veracruz, que estás planteando, con el gobernador Cuitláhuatl,",
            "start": 3585.46,
            "duration": 6.960000000000036
        },
        {
            "text": " y en lo que podamos ayudar lo vamos a hacer.",
            "start": 3592.42,
            "duration": 5.2800000000002
        },
        {
            "text": " Ahí me consta que en los gobiernos anteriores se actuó de manera muy irresponsable en cuanto",
            "start": 3597.7000000000003,
            "duration": 11.419999999999618
        },
        {
            "text": " a los fondos de maestros, fondos para la universidad que también fueron desviados.",
            "start": 3609.12,
            "duration": 6.860000000000127
        },
        {
            "text": " Y vamos a ayudar, vamos a seguir apoyando.",
            "start": 3615.98,
            "duration": 7.199999999999818
        },
        {
            "text": " El año próximo nuestro gobierno va a tener tres prioridades.",
            "start": 3623.18,
            "duration": 11.720000000000255
        },
        {
            "text": " Una es continuar y fortalecer los programas de bienestar.",
            "start": 3634.9,
            "duration": 7.7199999999998
        },
        {
            "text": " Por ejemplo, es mantener todos los programas, echar a andar los bancos del bienestar para",
            "start": 3642.62,
            "duration": 12.679999999999836
        },
        {
            "text": " la dispersión de los fondos, el internet extendido a miles de comunidades que no tienen",
            "start": 3655.2999999999997,
            "duration": 14.840000000000146
        },
        {
            "text": " en hacer universal, es decir, para todos el programa de la pensión para discapacitados.",
            "start": 3685.74,
            "duration": 15.11999999999989
        },
        {
            "text": " Un objetivo es consolidar todo lo que tiene que ver con el bienestar del pueblo.",
            "start": 3700.8599999999997,
            "duration": 8.240000000000236
        },
        {
            "text": " Lo segundo es concluir obras, que todo lo que esté en proceso se termine, terminar",
            "start": 3709.1,
            "duration": 11.400000000000091
        },
        {
            "text": " las obras hidráulicas, construcción de presas, acueductos, terminar desde luego hospitales,",
            "start": 3720.5,
            "duration": 11.7199999999998
        },
        {
            "text": " universidades, terminar carreteras, terminar el Tren Maya, terminar el Aeropuerto Internacional",
            "start": 3732.22,
            "duration": 13.519999999999982
        },
        {
            "text": " de Tulum, terminar la rehabilitación de las vías del ferrocarril del Istmo, terminar",
            "start": 3745.74,
            "duration": 10.0
        },
        {
            "text": " las obras de los puertos, terminar la modernización de las aduanas, terminar todo lo que tenemos",
            "start": 3756.2599999999998,
            "duration": 9.519999999999982
        },
        {
            "text": " en proceso. Eso es lo segundo.",
            "start": 3765.7799999999997,
            "duration": 2.880000000000109
        },
        {
            "text": " Y lo tercero es mejorar la situación salarial y las prestaciones de los trabajadores en",
            "start": 3768.66,
            "duration": 12.799999999999727
        },
        {
            "text": " general y en especial de los trabajadores al servicio del Estado. Ya iniciamos con eso.",
            "start": 3782.18,
            "duration": 9.080000000000382
        },
        {
            "text": " Ahora ningún maestro va a ganar menos que el promedio de salario que obtienen los trabajadores",
            "start": 3791.26,
            "duration": 13.480000000000018
        },
        {
            "text": " inscritos al Seguro Social.",
            "start": 3804.74,
            "duration": 3.3200000000001637
        },
        {
            "text": " Esto es, ningún maestro va a ganar menos de 16 mil pesos, ningún trabajador de la",
            "start": 3808.06,
            "duration": 6.440000000000055
        },
        {
            "text": " educación.",
            "start": 3814.5,
            "duration": 1.0
        },
        {
            "text": " Y vamos a revisar lo de fondos de pensiones, porque eso fue una infamia que se cometió,",
            "start": 3815.5,
            "duration": 18.199999999999818
        },
        {
            "text": " una infamia en el periodo neoliberal. Hicieron reformas a la Constitución, a las leyes,",
            "start": 3833.7,
            "duration": 9.840000000000146
        },
        {
            "text": " y los trabajadores al jubilarse, si les va bien, obtienen la mitad de su salario. Eso",
            "start": 3843.54,
            "duration": 15.199999999999818
        },
        {
            "text": " Fueron las reformas laborales de la época neoliberal, tanto en el Seguro Social como",
            "start": 3858.7799999999997,
            "duration": 9.840000000000146
        },
        {
            "text": " en el Issste.",
            "start": 3868.62,
            "duration": 5.0
        },
        {
            "text": " Entonces, sobre eso vamos a trabajar. Aprovecho para informarlo. Vamos a seguir atendiendo",
            "start": 3873.62,
            "duration": 7.339999999999691
        },
        {
            "text": " pero las prioridades presupuestales van dirigidas a atender estas demandas.",
            "start": 3881.96,
            "duration": 7.920000000000073
        },
        {
            "text": " Presidente, buenos días. Luis Valdés, del Día de 24 Horas.",
            "start": 3889.88,
            "duration": 9.480000000000018
        },
        {
            "text": " Preguntarle, ¿nos puede compartir detalles de la reunión de ayer con los aspirantes",
            "start": 3899.36,
            "duration": 3.6799999999998363
        },
        {
            "text": " y gobernadores de Morena, por favor?",
            "start": 3903.04,
            "duration": 2.9200000000000728
        },
        {
            "text": " Bueno, nos reunimos. No puedo hablar mucho de eso, por eso los invité a cenar, aunque",
            "start": 3906.96,
            "duration": 11.88000000000011
        },
        {
            "text": " pagamos todos, para hacerlo después de las ocho de la noche. Y no aquí, tiene un restaurante",
            "start": 3918.84,
            "duration": 14.039999999999964
        },
        {
            "text": " cerca en el Templo Mayor, en un café, restaurante en la librería Porrúa.",
            "start": 3932.88,
            "duration": 15.800000000000182
        },
        {
            "text": " Nos reunimos para felicitar a la maestra Adelphina, entre todos, estábamos muy contentos",
            "start": 3948.68,
            "duration": 14.800000000000182
        },
        {
            "text": " con ella presente. Y nos reunimos también para mantener la unidad, que no haya divisiones.",
            "start": 3963.48,
            "duration": 19.23999999999978
        },
        {
            "text": " Vamos muy bien, estamos bien y de buenas, pero ya no puedo hablar más sobre el tema.",
            "start": 3982.72,
            "duration": 13.639999999999873
        },
        {
            "text": " Asistieron todos, gobernadoras, gobernadores, faltó nada más por enfermedad el de San",
            "start": 3996.3599999999997,
            "duration": 14.640000000000327
        },
        {
            "text": " Luis Potosí.",
            "start": 4011.0,
            "duration": 1.0
        },
        {
            "text": " Estuvieron también dirigentes de Morena, el presidente del consejo, Alfonso Durazo,",
            "start": 4012.0,
            "duration": 21.11999999999989
        },
        {
            "text": " que al mismo tiempo es gobernador de Sonora, el presidente del partido, la secretaria,",
            "start": 4033.12,
            "duration": 11.599999999999909
        },
        {
            "text": " Ricardo Monreal, Marcelo Ebrard, Adan Augusto López Hernández y Claudia Sheinbaum, o sea",
            "start": 4044.72,
            "duration": 14.519999999999982
        },
        {
            "text": " que fueron 22 más cuatro, 26 más dos, 28, y el de la voz, 29.",
            "start": 4059.24,
            "duration": 19.23999999999978
        },
        {
            "text": " ¿No le planteas que también es peor?",
            "start": 4078.4799999999996,
            "duration": 5.400000000000091
        },
        {
            "text": " Hablamos en general de mantenernos unidos. Yo echo el compromiso de que no voy a participar",
            "start": 4084.6400000000003,
            "duration": 21.31999999999971
        },
        {
            "text": " nada de destapes, nada de imposición.",
            "start": 4132.64,
            "duration": 6.520000000000437
        },
        {
            "text": " ¿Se imaginan?",
            "start": 4139.160000000001,
            "duration": 4.719999999999345
        },
        {
            "text": " Allá donde está la casita en el mástil de los barcos donde mandan a los marinos que",
            "start": 4143.88,
            "duration": 10.960000000000036
        },
        {
            "text": " Al carajo eso, con todas esas lácaras de la política.",
            "start": 4155.84,
            "duration": 8.279999999999745
        },
        {
            "text": " ¿Se fijaron en eso?",
            "start": 4164.12,
            "duration": 4.0
        },
        {
            "text": " Ya, ya, porque no voy a dedicar esta mañanera a eso, nada más porque me lo preguntan.",
            "start": 4168.12,
            "duration": 15.039999999999964
        },
        {
            "text": " ¿Alguna dedica?",
            "start": 4183.16,
            "duration": 1.0
        },
        {
            "text": " No, pues ya hablé bastantísimo.",
            "start": 4184.16,
            "duration": 5.279999999999745
        },
        {
            "text": " Faltaba la segunda.",
            "start": 4189.44,
            "duration": 13.400000000000546
        },
        {
            "text": " Y en otro tema, presidente. Ayer los padres de los niños fallecidos en la guardería",
            "start": 4202.84,
            "duration": 4.239999999999782
        },
        {
            "text": " ABC volvieron a levantar el memorial frente a la corte y en su pronunciamiento se dijeron",
            "start": 4207.08,
            "duration": 6.3400000000001455
        },
        {
            "text": " Sí, Alejandro Encinas. Y yo también en su momento.",
            "start": 4242.54,
            "duration": 7.039999999999964
        },
        {
            "text": " Y lo más importante es que hemos ido resolviendo sus demandas, como les consta a ellos, y vamos",
            "start": 4249.58,
            "duration": 11.0600000000004
        },
        {
            "text": " a seguir atendiéndolos.",
            "start": 4260.64,
            "duration": 9.099999999999454
        },
        {
            "text": " para el consumidor del día a día.",
            "start": 4298.98,
            "duration": 1.9200000000000728
        },
        {
            "text": " ¿Cómo vio usted a través de esta decisión que se tomó del horario de verano y con el",
            "start": 4300.9,
            "duration": 5.199999999999818
        },
        {
            "text": " aumento del consumo?",
            "start": 4306.099999999999,
            "duration": 1.0
        },
        {
            "text": " Gracias, señor presidente.",
            "start": 4307.099999999999,
            "duration": 1.0
        },
        {
            "text": " Bueno, mire, sí he estado al tanto de reclamos al gobernador del Estado de México, pero",
            "start": 4308.099999999999,
            "duration": 15.480000000000473
        },
        {
            "text": " totalmente infundados, porque lo que insinúan es que debió meterse a la elección y no",
            "start": 4324.0599999999995,
            "duration": 15.680000000000291
        },
        {
            "text": " él, sino como era antes, utilizar todo el aparato del gobierno para favorecer al candidato",
            "start": 4339.74,
            "duration": 18.479999999999563
        },
        {
            "text": " de el partido que gobierna en el Estado de México o en cualquier otro Estado. Así",
            "start": 4358.22,
            "duration": 16.399999999999636
        },
        {
            "text": " era, se usaba todo el presupuesto.",
            "start": 4374.62,
            "duration": 5.079999999999927
        },
        {
            "text": " Entonces, lo que le están reclamando, lo que le están pidiendo o por lo que lo están",
            "start": 4379.7,
            "duration": 11.680000000000291
        },
        {
            "text": " cuestionando es porque no actuó de manera ilegal, es realmente caosqueano, o sea, pedirle",
            "start": 4391.38,
            "duration": 23.76000000000022
        },
        {
            "text": " tú tienes la culpa, para empezar es una falta de respeto al pueblo del Estado de México,",
            "start": 4415.14,
            "duration": 13.640000000000327
        },
        {
            "text": " y decirle tú tienes la culpa de que perdimos porque no usaste el presupuesto público para",
            "start": 4428.780000000001,
            "duration": 10.819999999999709
        },
        {
            "text": " comprar votos, para traficar con la pobreza de la gente, no usaste al gobierno para rellenar",
            "start": 4439.6,
            "duration": 14.11999999999989
        },
        {
            "text": " urnas, para falsificar actas, para hacer un fraude.",
            "start": 4453.72,
            "duration": 9.699999999999818
        },
        {
            "text": " Es lamentable esa actitud.",
            "start": 4463.42,
            "duration": 4.0600000000004
        },
        {
            "text": " Y lo otro que también estoy viendo es que le echan la culpa a la gente",
            "start": 4467.4800000000005,
            "duration": 13.739999999999782
        },
        {
            "text": " por lo mismo, por el clasismo del bloque conservador. Entonces, la gente está mal",
            "start": 4481.22,
            "duration": 17.279999999999745
        },
        {
            "text": " que votó por un cambio, la culpa es la gente que se deja manipular.",
            "start": 4498.5,
            "duration": 14.399999999999636
        },
        {
            "text": " Si a esas vamos, ¿quiénes son los campeones de la manipulación o cómo se manipula a",
            "start": 4512.9,
            "duration": 14.200000000000728
        },
        {
            "text": " través de los medios de información? Y todos, casi todos los medios de información se",
            "start": 4527.58,
            "duration": 6.0600000000004
        },
        {
            "text": " dedican a manipular a favor de la oligarquía, de los corruptos, de los saqueadores.",
            "start": 4533.64,
            "duration": 12.100000000000364
        },
        {
            "text": " Entonces, el pueblo ya dijo basta y no lo asimilan, no quieren asimilarlo, andan enojadísimos.",
            "start": 4545.74,
            "duration": 23.279999999999745
        },
        {
            "text": " Está lloviendo un escrito de Denise Dreser, fíjense el nivel. Estamos hablando de una",
            "start": 4569.02,
            "duration": 11.960000000000036
        },
        {
            "text": " doctora en ciencia política, de Litán, lo cual pone de nuevo de manifiesto que una",
            "start": 4580.98,
            "duration": 17.159999999999854
        },
        {
            "text": " cosa es la educación y otra cosa es la cultura, no necesariamente el que tiene nivel de maestría",
            "start": 4598.14,
            "duration": 14.159999999999854
        },
        {
            "text": " o de doctorado, es el más respetuoso, inteligente, humano.",
            "start": 4612.3,
            "duration": 21.079999999999927
        },
        {
            "text": " No, pueden ser muy ignorantes y muy clasistas y muy racistas, con doctorado o postdoctorado.",
            "start": 4633.38,
            "duration": 20.800000000000182
        },
        {
            "text": " Entonces, todo esto está ayudando a poner a cada quien en su sitio.",
            "start": 4654.18,
            "duration": 10.359999999999673
        },
        {
            "text": " Yo ya tengo testimonios de doctores, de científicos, de gente de alto nivel académico con unas",
            "start": 4664.54,
            "duration": 21.23999999999978
        },
        {
            "text": " posturas de lo más clasista y racista que puede uno imaginar.",
            "start": 4685.78,
            "duration": 12.479999999999563
        },
        {
            "text": " No sé si tienen ahí el texto, fíjense. Para los entesuzcados por la victoria de Delfina,",
            "start": 4698.26,
            "duration": 16.840000000000146
        },
        {
            "text": " Gómez, por ser mujer, por su origen y por el desplazamiento del PRI, van algunas precisiones.",
            "start": 4715.1,
            "duration": 17.88000000000011
        },
        {
            "text": " El Evangelio, según la señora Drescher.",
            "start": 4732.98,
            "duration": 7.079999999999927
        },
        {
            "text": " Uno, Amlo, Morena acaban de encumbrar a una delincuente electoral",
            "start": 4740.0599999999995,
            "duration": 15.640000000000327
        },
        {
            "text": " Se descontó dinero ilegalmente a los trabajadores de Texcoco.",
            "start": 4755.7,
            "duration": 8.4399999999996
        },
        {
            "text": " Morena fue multado con cuatro millones de pesos por la utilización de un esquema paralelo",
            "start": 4764.139999999999,
            "duration": 6.380000000000109
        },
        {
            "text": " de financiamiento para su partido.",
            "start": 4770.5199999999995,
            "duration": 6.020000000000437
        },
        {
            "text": " Esto se ha aclarado una y mil veces, es como la aclaración de que la información sobre",
            "start": 4776.54,
            "duration": 12.720000000000255
        },
        {
            "text": " los segundos pisos cuando los construimos no se reservó, pero siempre sale",
            "start": 4789.26,
            "duration": 17.4399999999996
        },
        {
            "text": " al cuestionamiento.",
            "start": 4806.7,
            "duration": 1.0
        },
        {
            "text": " Ya he dicho y además es cosa de preguntarle a la gente de Texcoco, la maestra es una",
            "start": 4807.7,
            "duration": 12.680000000000291
        },
        {
            "text": " mujer honesta, íntegra, mucho más honesta que quienes hacen estos juicios temerarios.",
            "start": 4820.38,
            "duration": 17.11999999999989
        },
        {
            "text": " Dos, es ingenuo creer que la llegada de Delfina significará el desmantelamiento de las viejas",
            "start": 4837.5,
            "duration": 14.11999999999989
        },
        {
            "text": " maneras priistas de hacer política en el Estado de México.",
            "start": 4851.62,
            "duration": 6.1599999999998545
        },
        {
            "text": " Su carrera política en la entidad está vinculada al viejo sindicalismo priista.",
            "start": 4857.78,
            "duration": 7.680000000000291
        },
        {
            "text": " Ella no ha sido dirigente, fue maestra de primaria.",
            "start": 4865.46,
            "duration": 10.760000000000218
        },
        {
            "text": " El mito de su origen contradice su aspiracionismo.",
            "start": 4876.22,
            "duration": 4.199999999999818
        },
        {
            "text": " Es egresada del TEC de Monterrey, una universidad privada, colecciona bolsas Luis Buitón, Chanel",
            "start": 4880.42,
            "duration": 14.239999999999782
        },
        {
            "text": " y Gucci.",
            "start": 4894.66,
            "duration": 1.0
        },
        {
            "text": " Ya hasta lo pronuncio bien.",
            "start": 4895.66,
            "duration": 8.520000000000437
        },
        {
            "text": " Fue representante legal de uno de los colegios privados más caros de Texcoco.",
            "start": 4904.18,
            "duration": 5.639999999999418
        },
        {
            "text": " Su ruta no ha sido la austeridad republicana o la pobreza franciscana, sino el ascenso",
            "start": 4909.82,
            "duration": 5.960000000000036
        },
        {
            "text": " social que el presidente tanto critica.",
            "start": 4915.78,
            "duration": 3.199999999999818
        },
        {
            "text": " La maestra no tiene fortunas, no es rica, así en lo material.",
            "start": 4918.98,
            "duration": 16.5600000000004
        },
        {
            "text": " Y lo logró impulsada por los esferredistas Horacio Duarte y Gilio Martínez, ahora con",
            "start": 4935.54,
            "duration": 5.579999999999927
        },
        {
            "text": " versos a López Obrador Durezmo.",
            "start": 4941.12,
            "duration": 6.9399999999996
        },
        {
            "text": " Añalar estas contradicciones y mitos en torno a Adelphina no es clasismo, es crítica legítima",
            "start": 4948.06,
            "duration": 9.399999999999636
        },
        {
            "text": " de ciudadanos que queremos y merecemos más.",
            "start": 4957.46,
            "duration": 4.800000000000182
        },
        {
            "text": " En la Cuarta T puede ser delincuente y gobernadora.",
            "start": 4962.26,
            "duration": 4.199999999999818
        },
        {
            "text": " Esa es la triste moraleja de un movimiento que nació diferente y se volvió igual.",
            "start": 4966.46,
            "duration": 8.400000000000546
        },
        {
            "text": " No, ese es el que yo quería, ese es el que quiero, pero da lo mismo.",
            "start": 4974.86,
            "duration": 19.76000000000022
        },
        {
            "text": " Lecciones de elecciones en Estado de México, Coahuila.",
            "start": 4994.62,
            "duration": 6.6799999999993815
        },
        {
            "text": " El INE funciona, luego entonces el INE no se toca y debe ser defendido.",
            "start": 5001.3,
            "duration": 12.039999999999964
        },
        {
            "text": " Cuando la oposición no representa candidatos alternativos, atractivos, la gente se queda",
            "start": 5013.34,
            "duration": 11.159999999999854
        },
        {
            "text": " en su casa.",
            "start": 5024.5,
            "duration": 1.0
        },
        {
            "text": " El PRI sobrevive, pero a pesar de alito, no gracias a él, debe irse, ya pontificó,",
            "start": 5025.5,
            "duration": 23.359999999999673
        },
        {
            "text": " sentenció.",
            "start": 5048.86,
            "duration": 1.0
        },
        {
            "text": " El PAN padece el mismo problema de liderazgos, aquí es más moderado, nacionales desacreditados,",
            "start": 5049.86,
            "duration": 17.359999999999673
        },
        {
            "text": " contraproducentes, nada más que ahí no personaliza, ahí tampoco quiere que se vayan.",
            "start": 5067.219999999999,
            "duration": 8.720000000000255
        },
        {
            "text": " La alianza opositora no está conectando con el electorado, puede que tenga razón.",
            "start": 5075.94,
            "duration": 18.11999999999989
        },
        {
            "text": " Ser anti AMLO no basta.",
            "start": 5094.06,
            "duration": 5.199999999999818
        },
        {
            "text": " La narrativa identitaria polarizadora del presidente se impone en Estado de México,",
            "start": 5099.26,
            "duration": 13.11999999999989
        },
        {
            "text": " donde gana su candidata a pesar de ser maloliente.",
            "start": 5112.38,
            "duration": 5.880000000000109
        },
        {
            "text": " ¿Qué les parece esto?",
            "start": 5118.26,
            "duration": 15.199999999999818
        },
        {
            "text": " Donde gana su candidata a pesar de ser maloliente, pierde el grupo atlacomulco, pero gana el",
            "start": 5133.46,
            "duration": 11.920000000000073
        },
        {
            "text": " un análisis político.",
            "start": 5168.22,
            "duration": 7.920000000000073
        },
        {
            "text": " El PT y el Partido Verde cobrarán cada vez más caro su amor. Morena se está convirtiendo",
            "start": 5176.14,
            "duration": 9.599999999999454
        },
        {
            "text": " en el nuevo partido hegemónico y pavimenta el camino para una elección de Estado en",
            "start": 5185.74,
            "duration": 6.800000000000182
        },
        {
            "text": " 2024.",
            "start": 5192.54,
            "duration": 1.0
        },
        {
            "text": " Entonces, este es el pensamiento.",
            "start": 5193.54,
            "duration": 9.399999999999636
        },
        {
            "text": " Así como ella hace recomendaciones a los dirigentes de los partidos del bloque conservador,",
            "start": 5202.94,
            "duration": 6.880000000000109
        },
        {
            "text": " también ella debería de ser autocrítica, porque este pensamiento no les ayuda, es muy",
            "start": 5209.82,
            "duration": 10.960000000000036
        },
        {
            "text": " ofensivo, es sentirse superiores, es clasismo. Entonces, se ofende a la gente, se ofende",
            "start": 5220.78,
            "duration": 17.279999999999745
        },
        {
            "text": " a millones de mexicanos.",
            "start": 5238.0599999999995,
            "duration": 3.3200000000006185
        },
        {
            "text": " Esto es hasta un presunto delito, puede ser el tratar así a una persona. Ya ven cómo",
            "start": 5241.38,
            "duration": 16.5600000000004
        },
        {
            "text": " los tecnócratas neoliberales crearon instituciones en contra de la discriminación y en contra",
            "start": 5257.94,
            "duration": 13.359999999999673
        },
        {
            "text": " de todo, y leyes y demás.",
            "start": 5271.299999999999,
            "duration": 4.0
        },
        {
            "text": " Estoy seguro que esto esté tipificado como delito, nada más que no se logra nada, es",
            "start": 5275.3,
            "duration": 13.159999999999854
        },
        {
            "text": " mejor que emerge a todo esto que antes estaba ahí, oculto, porque la verdadera doctrina",
            "start": 5288.46,
            "duration": 13.88000000000011
        },
        {
            "text": " de la derecha es la hipocresía. Esto se pensaba y no es nada más ella, lo hemos dicho, millones,",
            "start": 5303.34,
            "duration": 13.479999999999563
        },
        {
            "text": " desde luego no dejan de ser minoría, pero es un modelo de pensamiento.",
            "start": 5316.82,
            "duration": 15.0
        },
        {
            "text": " Entonces, antes existía, siempre ha existido este clasismo, este racismo, estas sínfulas",
            "start": 5331.82,
            "duration": 15.539999999999964
        },
        {
            "text": " de superioridad, pero no salía, se ocultaba y ahora por el enojo está saliendo a flote.",
            "start": 5347.36,
            "duration": 15.520000000000437
        },
        {
            "text": " Y considerar a la gente menor de edad cuando la verdad que el pueblo es sabio, es mucha",
            "start": 5362.88,
            "duration": 20.720000000000255
        },
        {
            "text": " pieza.",
            "start": 5383.6,
            "duration": 1.0
        },
        {
            "text": " ¿Cómo se llama la canción esa de Firme?",
            "start": 5384.6,
            "duration": 6.8400000000001455
        },
        {
            "text": " Ya supera, ¿no la tienes ahí? Ponla, les va a ayudar.",
            "start": 5392.0,
            "duration": 7.0
        },
        {
            "text": " ¿La tendrán?",
            "start": 5399.0,
            "duration": 6.0
        },
        {
            "text": " Neto, neto, un re mayor, re mayor.",
            "start": 5405.0,
            "duration": 14.0
        },
        {
            "text": " No te pases, verga.",
            "start": 5419.56,
            "duration": 3.0
        },
        {
            "text": " ¿Qué parte no entiendes cuando te digo que no? La N o la O, tu tiempo se acabó.",
            "start": 5422.56,
            "duration": 12.0
        },
        {
            "text": " Te juro que ya no te quiero ver, si de todos lados ya te bloqueé, no sé cómo sigues",
            "start": 5434.56,
            "duration": 7.799999999999272
        },
        {
            "text": " pensando que me tienes a tus pies.",
            "start": 5442.719999999999,
            "duration": 7.0
        },
        {
            "text": " Ya, supérame porque yo ya te olvidé, ando tan feliz sin ti, deberías hacerlo tú también,",
            "start": 5449.719999999999,
            "duration": 13.0
        },
        {
            "text": " y esta historia se borró y no pienso escribirla otra vez.",
            "start": 5463.08,
            "duration": 7.0
        },
        {
            "text": " Ya, supérame y deja hablar mal de mí, tienes que saber perder, igual y tú que sabes mentir,",
            "start": 5472.08,
            "duration": 13.0
        },
        {
            "text": " ya cambié de corazón y tú no vuelves a entrar aquí,",
            "start": 5485.44,
            "duration": 7.0
        },
        {
            "text": " ya supérame que no te arda estar sin mí.",
            "start": 5492.44,
            "duration": 7.0
        },
        {
            "text": " Ya está, está bien mío la verdad.",
            "start": 5515.44,
            "duration": 3.0
        },
        {
            "text": " Muy bien, pero eso es lo que está pasando, es muy interesante, no nos podemos quejar,",
            "start": 5534.44,
            "duration": 10.0
        },
        {
            "text": " estamos viviendo tiempos interesantes, estelares en la historia de nuestro país.",
            "start": 5544.799999999999,
            "duration": 9.0
        },
        {
            "text": " Señor presidente, con la otra pregunta del cambio horario de verano, ha aumentado mucho",
            "start": 5555.799999999999,
            "duration": 5.700000000000728
        },
        {
            "text": " este consumo, ¿verdad?, ¿y cómo se ha visto esto afectado al consumidor del día a día?",
            "start": 5561.5,
            "duration": 5.6599999999998545
        },
        {
            "text": " Y quería aprovechar la visita del señor Gatel, yo sé que él últimamente nos dio",
            "start": 5567.16,
            "duration": 4.4399999999996
        },
        {
            "text": " un informe de lo de las normas de la NOM, pero ha habido mucha polémica, de verdad",
            "start": 5571.76,
            "duration": 5.039999999999964
        },
        {
            "text": " que nos puede decir porque ha habido mucha polémica y queremos dejar como eso claro,",
            "start": 5576.8,
            "duration": 4.199999999999818
        },
        {
            "text": " porque la gente está muy preocupada también.",
            "start": 5581.0,
            "duration": 2.1200000000008004
        },
        {
            "text": " Muchas gracias, señor presidente.",
            "start": 5583.120000000001,
            "duration": 3.0
        },
        {
            "text": " Sí, miren, no hemos tenido aumentos en el consumo más allá de lo que va demandando",
            "start": 5586.120000000001,
            "duration": 11.919999999999163
        },
        {
            "text": " El crecimiento económico y el crecimiento poblacional fue muy buena decisión lo del",
            "start": 5598.48,
            "duration": 10.920000000000073
        },
        {
            "text": " horario de verano, fue aceptada por la mayoría de la gente y sí hay estudios que comprueban",
            "start": 5609.4,
            "duration": 12.5600000000004
        },
        {
            "text": " que afectaba la salud, lo del llamado cambio de horario de verano.",
            "start": 5621.96,
            "duration": 9.399999999999636
        },
        {
            "text": " Entonces, no hay ningún problema, no ha aumentado el precio de la luz, ayer hablábamos de que",
            "start": 5631.36,
            "duration": 11.480000000000473
        },
        {
            "text": " no ha aumentado el precio del gas, al contrario, está bajando, no ha aumentado el precio de",
            "start": 5642.84,
            "duration": 6.239999999999782
        },
        {
            "text": " las gasolinas.",
            "start": 5649.08,
            "duration": 1.0
        },
        {
            "text": " Ahora que se polemiza sobre la cuestión política, no es porque el país esté mal económicamente,",
            "start": 5650.08,
            "duration": 19.640000000000327
        },
        {
            "text": " No, es un asunto relacionado con los privilegios, como ya no mandan, tenían el privilegio de",
            "start": 5670.72,
            "duration": 21.23999999999978
        },
        {
            "text": " mandar, y eso los altera.",
            "start": 5691.96,
            "duration": 6.720000000000255
        },
        {
            "text": " Y lo segundo es el pensamiento conservador, se les puede estar diciendo una cosa y por",
            "start": 5698.68,
            "duration": 17.800000000000182
        },
        {
            "text": " acá les salen, por eso hay que atender más a los jóvenes.",
            "start": 5717.48,
            "duration": 7.720000000000255
        },
        {
            "text": " Ahora, quienes más votaron por el cambio en el Estado de México fueron los jóvenes,",
            "start": 5725.2,
            "duration": 13.079999999999927
        },
        {
            "text": " porque ya es muy difícil de cambiar a una persona con una mentalidad conservadora.",
            "start": 5738.28,
            "duration": 11.4399999999996
        },
        {
            "text": " Sí se puede argumentar, pueden estar viendo que pagan menos por la gasolina, que pagan",
            "start": 5749.719999999999,
            "duration": 16.88000000000011
        },
        {
            "text": " menos por la energía eléctrica, que los alzaltan menos, que el peso está fuerte,",
            "start": 5766.6,
            "duration": 17.68000000000029
        },
        {
            "text": " que están ganando más que antes, si son comerciantes están vendiendo más, si son",
            "start": 5784.280000000001,
            "duration": 8.279999999999745
        },
        {
            "text": " empresarios están obteniendo más utilidades, si son banqueros están también obteniendo",
            "start": 5792.56,
            "duration": 4.520000000000437
        },
        {
            "text": " más utilidades, pero no, no, no, no, eso no.",
            "start": 5797.080000000001,
            "duration": 6.8799999999992
        },
        {
            "text": " Entonces, por eso tampoco hay que enfrascarse en discusiones, porque no resuelve uno nada,",
            "start": 5803.96,
            "duration": 14.44000000000051
        },
        {
            "text": " hay que dedicar tiempo a informar, a orientar a mucha gente que tiene un pensamiento abierto",
            "start": 5818.4,
            "duration": 23.079999999999927
        },
        {
            "text": " Y a los jóvenes que tienen una actitud fresca, muy limpia, pero meterse a discutir.",
            "start": 5848.52,
            "duration": 26.4399999999996
        },
        {
            "text": " Me estoy acordando de otro, ahora que hablamos de lo del reproche al gobernador del Estado",
            "start": 5875.96,
            "duration": 8.279999999999745
        },
        {
            "text": " de México.",
            "start": 5884.24,
            "duration": 1.0
        },
        {
            "text": " Pon un tuit o un mensaje de… ¿cómo es?",
            "start": 5885.24,
            "duration": 10.88000000000011
        },
        {
            "text": " Terrice Kong.",
            "start": 5896.12,
            "duration": 3.0
        },
        {
            "text": " O sea, ¿cómo se va a convencer a una persona así?",
            "start": 5900.12,
            "duration": 4.720000000000255
        },
        {
            "text": " No, no, ni tocarlos, ni teserearlos, es nada más decirles, siga su camino.",
            "start": 5904.84,
            "duration": 9.0
        },
        {
            "text": " Sí, pero ese no lo voy a poner por eso, porque es demasiado grosero, o sea, muy grosero.",
            "start": 5913.84,
            "duration": 10.279999999999745
        },
        {
            "text": " Pero el de Ferriz sí es interesante, porque él mismo… es como lo de Denis, él mismo",
            "start": 5924.68,
            "duration": 12.319999999999709
        },
        {
            "text": " se delata de cómo ve la política, cómo ve el servicio público.",
            "start": 5937.0,
            "duration": 13.199999999999818
        },
        {
            "text": " Sí, a ver si lo tienes.",
            "start": 5950.28,
            "duration": 3.9600000000000364
        },
        {
            "text": " Es también un reproche al gobernador.",
            "start": 5954.24,
            "duration": 4.039999999999964
        },
        {
            "text": " Aquí está mía.",
            "start": 5958.28,
            "duration": 20.23999999999978
        },
        {
            "text": " Este hombre, Alfredo del Mazo, entregó la plaza.",
            "start": 5978.52,
            "duration": 8.800000000000182
        },
        {
            "text": " ¿Ya ahí?, ¿ya para qué?",
            "start": 5987.320000000001,
            "duration": 11.720000000000255
        },
        {
            "text": " Regresó la plaza.",
            "start": 5999.04,
            "duration": 4.960000000000036
        },
        {
            "text": " La idea que lo animó garantizó su impunidad.",
            "start": 6004.0,
            "duration": 9.11999999999989
        },
        {
            "text": " Ni siquiera pretenderá una embajada, sólo convivir en paz con lo ganado, entre comillas.",
            "start": 6013.12,
            "duration": 7.680000000000291
        },
        {
            "text": " Es de los políticos que están con el rey hasta que muera, irónico enterrador de Atlacomulco.",
            "start": 6020.8,
            "duration": 11.039999999999964
        },
        {
            "text": " Pero lo que me llamó la atención fue eso de entregó la plaza.",
            "start": 6031.84,
            "duration": 14.279999999999745
        },
        {
            "text": " No ha habido problema con lo del horario de verano.",
            "start": 6046.12,
            "duration": 3.800000000000182
        },
        {
            "text": " Y acerca de lo de las normas, te aseguro que la gente ni sabe.",
            "start": 6049.92,
            "duration": 8.88000000000011
        },
        {
            "text": " Ese es un asunto de una cúpula de gente que está metida en el comercio de los medicamentos",
            "start": 6058.8,
            "duration": 16.279999999999745
        },
        {
            "text": " y que no quieren que haya regulación o que haya mucha regulación de acuerdo a lo que",
            "start": 6075.08,
            "duration": 13.399999999999636
        },
        {
            "text": " les conviene.",
            "start": 6088.48,
            "duration": 1.360000000000582
        },
        {
            "text": " Por eso aquí ni vamos a tratar ese asunto, porque no es realmente importante, es un asunto",
            "start": 6089.84,
            "duration": 9.519999999999527
        },
        {
            "text": " de la gente que está metida en el comercio de los medicamentos y que no quiere que haya",
            "start": 6100.36,
            "duration": 28.279999999999745
        },
        {
            "text": " más que el dinero de las medicinas.",
            "start": 6128.64,
            "duration": 3.0399999999999636
        },
        {
            "text": " Y además ellos manejaban cofepris, ellos manejaban todo el gobierno.",
            "start": 6131.68,
            "duration": 7.4399999999996
        },
        {
            "text": " Entonces, ¿para qué en esta conferencia tratamos el asunto?, que lo traten en el",
            "start": 6139.12,
            "duration": 15.520000000000437
        },
        {
            "text": " Reforma o en otros medios, o sea, tienen muchísimos, pero no voy aquí a hacer grande algo que…",
            "start": 6154.64,
            "duration": 13.399999999999636
        },
        {
            "text": " De veras, los que nos están escuchando, ¿saben algo sobre una polémica sobre las normas?,",
            "start": 6168.44,
            "duration": 7.079999999999927
        },
        {
            "text": " les pregunto, en medicamentos, en enfermedades, nadie sabe.",
            "start": 6175.5199999999995,
            "duration": 9.840000000000146
        },
        {
            "text": " Y nada más que le quede claro a la gente que nosotros nunca haríamos nada que los",
            "start": 6185.36,
            "duration": 8.960000000000036
        },
        {
            "text": " perjudicaran.",
            "start": 6194.32,
            "duration": 3.0
        },
        {
            "text": " ¿Qué es otro asunto?, son estos malandrines.",
            "start": 6197.4,
            "duration": 5.0
        },
        {
            "text": " Vámonos aquí, corrido.",
            "start": 6202.4,
            "duration": 5.0
        },
        {
            "text": " ¿No?, ¿para qué?",
            "start": 6207.4,
            "duration": 3.0
        },
        {
            "text": " Buenos días, presidente.",
            "start": 6210.4,
            "duration": 3.319999999999709
        },
        {
            "text": " Los saluda su amigo y servidor Oscar González, de Realac, 104.5 Noticias.",
            "start": 6213.719999999999,
            "duration": 4.960000000000036
        },
        {
            "text": " Fíjese que en el estado de Veracruz una mujer de la tercera edad con su hijo discapacitado",
            "start": 6218.679999999999,
            "duration": 5.640000000000327
        },
        {
            "text": " y nietos de cinco años, donde hombres encapuchados a punta de pistola, golpes y amenazas de muerte",
            "start": 6224.32,
            "duration": 7.8400000000001455
        },
        {
            "text": " lo sacaron de su propio hogar.",
            "start": 6232.16,
            "duration": 1.9200000000000728
        },
        {
            "text": " Se trata de Playa Vicente Veracruz.",
            "start": 6234.08,
            "duration": 3.0399999999999636
        },
        {
            "text": " Habitantes de esta comunidad se encuentran muy indignados por estos hechos, ya que no",
            "start": 6237.12,
            "duration": 4.800000000000182
        },
        {
            "text": " quisieron vender su propiedad y que pretendían a un precio muy bajo.",
            "start": 6241.92,
            "duration": 4.719999999999345
        },
        {
            "text": " En ese lugar, previo a un estudio hecho por expertos, fue que encontraron un yacimiento",
            "start": 6246.639999999999,
            "duration": 5.800000000000182
        },
        {
            "text": " de petróleo en terrenos de cultivo y pastoreo de nueve hectáreas propiedad de esta joven",
            "start": 6252.44,
            "duration": 6.760000000000218
        },
        {
            "text": " mujer.",
            "start": 6259.2,
            "duration": 1.0
        },
        {
            "text": " Podría tratarse de personas de un sindicato, dos empresarios y una gente de la comunidad",
            "start": 6260.2,
            "duration": 5.920000000000073
        },
        {
            "text": " acostumbrados a manipular a su antojo, buscando sólo ser beneficiados económicamente.",
            "start": 6266.12,
            "duration": 6.4399999999996
        },
        {
            "text": " Incluso de contratar a delincuentes.",
            "start": 6272.5599999999995,
            "duration": 2.8400000000001455
        },
        {
            "text": " Por ello, la mujer tuvo que dejar su hogar por temor a ser asesinada y sus nietos tuvo",
            "start": 6275.4,
            "duration": 6.8400000000001455
        },
        {
            "text": " que ser asesinadas.",
            "start": 6282.24,
            "duration": 1.0
        },
        {
            "text": " Ante esto, presentó un escrito dirigido a usted, señor presidente, en atención ciudadana,",
            "start": 6283.24,
            "duration": 5.079999999999927
        },
        {
            "text": " así también como al secretario de Gobernación, Adán Augusto López, así también como a",
            "start": 6288.32,
            "duration": 5.119999999999891
        },
        {
            "text": " la licenciada Rosa Isela Rodríguez, secretaria general de Seguridad Nacional y copia para",
            "start": 6293.44,
            "duration": 5.480000000000473
        },
        {
            "text": " el ingeniero Cuitlagua García Quiménez, gobernador de Veracruz.",
            "start": 6298.92,
            "duration": 4.8400000000001455
        },
        {
            "text": " Las afectadas están señalando propiamente a Bernardo Vázquez, dueño de una empresa,",
            "start": 6303.76,
            "duration": 6.959999999999127
        },
        {
            "text": " así como a Isaí Hernández, supuesto agente municipal de esa localidad, quienes lo amedrentan",
            "start": 6311.2,
            "duration": 5.920000000000073
        },
        {
            "text": " y al amparo de autoridades locales, sindicatos, líderes, quienes hacen lo que quieren, así",
            "start": 6317.12,
            "duration": 6.280000000000655
        },
        {
            "text": " nos lo da a conocer la señora Felipa N.",
            "start": 6323.400000000001,
            "duration": 3.6799999999993815
        },
        {
            "text": " Esta familia lo ha perdido todo, señor presidente, tierras, animales, también su tranquilidad,",
            "start": 6327.08,
            "duration": 7.360000000000582
        },
        {
            "text": " su propio hogar.",
            "start": 6334.4400000000005,
            "duration": 1.0
        },
        {
            "text": " Por eso piden su valiosa intervención, señor presidente.",
            "start": 6335.4400000000005,
            "duration": 3.4399999999996
        },
        {
            "text": " Y en otro caso rápidamente para tener que tengan intervención los compañeros, mencionéles",
            "start": 6339.04,
            "duration": 5.5600000000004
        },
        {
            "text": " también, señor presidente, un caso más, ya que el día 22 de mayo del año 2021, por",
            "start": 6344.6,
            "duration": 6.4399999999996
        },
        {
            "text": " la madrugada, un hecho similar, ha ocurrido un despojo, secuestro y robo con violencia",
            "start": 6351.04,
            "duration": 6.480000000000473
        },
        {
            "text": " a casa habitación e intento de abuso sexual, todo ello en el municipio de Coacalco, estado",
            "start": 6357.52,
            "duration": 5.960000000000036
        },
        {
            "text": " de México, llegando varios sujetos y policías rompiendo puertas y ventanas, incluso mataron",
            "start": 6363.48,
            "duration": 7.079999999999927
        },
        {
            "text": " también a los perros, golpeando a sus ocupantes, siendo encabezados por el licenciado Luis",
            "start": 6370.5599999999995,
            "duration": 6.600000000000364
        },
        {
            "text": " Romano, quien dio la indicación de que buscaran todos los documentos de la propiedad y que",
            "start": 6377.16,
            "duration": 6.4399999999996
        },
        {
            "text": " al encontrarlos le indicaron que ya los habían encontrado.",
            "start": 6383.599999999999,
            "duration": 3.680000000000291
        },
        {
            "text": " Es cuando sacan a todos los adultos y niños desnudos completamente a la calle, donde un",
            "start": 6387.4,
            "duration": 6.760000000000218
        },
        {
            "text": " grupo de personas de la empresa enmallados al arcón ponían una reja llevando a los",
            "start": 6394.16,
            "duration": 5.880000000000109
        },
        {
            "text": " habitantes a una bodega propiedad de unos judíos, autores intelectuales de este hecho,",
            "start": 6400.04,
            "duration": 6.719999999999345
        },
        {
            "text": " además de que le pedían dinero para soltarlos.",
            "start": 6406.759999999999,
            "duration": 3.280000000000655
        },
        {
            "text": " Al salir se percataron que había varias patrullas de la policía estatal con todas las cosas",
            "start": 6410.04,
            "duration": 7.0
        },
        {
            "text": " que estaban robando, amenazando de que si volvían a su casa los matarían, así lo",
            "start": 6417.08,
            "duration": 5.520000000000437
        },
        {
            "text": " dan a conocer, a su servidor José Luis Domínguez Manriquez, Guadalupe Cruz y Federico Cruz,",
            "start": 6422.6,
            "duration": 7.0
        },
        {
            "text": " mismos que ante los ojos eran demolidas con maquinaria su propia vivienda, y les decían",
            "start": 6429.6,
            "duration": 6.079999999999927
        },
        {
            "text": " que eso les pasaba por no querer vender el bien inmueble.",
            "start": 6435.68,
            "duration": 4.0
        },
        {
            "text": " Estos hechos fueron denunciados ante la entonces Procuraduría General de Justicia del Estado",
            "start": 6439.68,
            "duration": 6.4399999999996
        },
        {
            "text": " de México, estando como procurador Alberto Vaz Vaz y muy amigo, por cierto, de estas",
            "start": 6446.2,
            "duration": 5.640000000000327
        },
        {
            "text": " personas Rafael Antrix, Luis Romano Mausili, José Atrix, Alfredo Gómez y José Mirrag.",
            "start": 6451.84,
            "duration": 7.0
        },
        {
            "text": " Ante este hecho aún gozan de impunidad, donde el procurador ha puesto trabas y obstáculos",
            "start": 6460.16,
            "duration": 6.4399999999996
        },
        {
            "text": " al procedimiento legal, incluso hasta han intentado desaparecer el expediente, amenazando",
            "start": 6466.599999999999,
            "duration": 5.8400000000001455
        },
        {
            "text": " precisamente a los licenciados que quieren intervenir en esto.",
            "start": 6472.44,
            "duration": 3.5600000000004
        },
        {
            "text": " ¿Es cuánto, presidente, esta situación les hele dan a conocer y esperan su valiosa ayuda?",
            "start": 6476.0,
            "duration": 6.4399999999996
        },
        {
            "text": " Sí, lo vemos los dos casos de Playa Vicente, Veracruz, allá en los límites con Oaxaca",
            "start": 6482.44,
            "duration": 10.0
        },
        {
            "text": " y Coacalco, aquí cerca en el Estado de México, con Rosa Yzela Rodríguez, los dos casos.",
            "start": 6492.44,
            "duration": 9.0
        },
        {
            "text": " Sí, y en lo que podamos ayudar.",
            "start": 6501.44,
            "duration": 1.6400000000003274
        },
        {
            "text": " Gracias, señor presidente.",
            "start": 6503.08,
            "duration": 2.0
        },
        {
            "text": " Buenos días, presidente.",
            "start": 6505.08,
            "duration": 4.4399999999996
        },
        {
            "text": " Hans Salazar, de Noticiero en Redes.",
            "start": 6509.5199999999995,
            "duration": 2.399999999999636
        },
        {
            "text": " Mi primera pregunta tiene que ver con el tema de desaparecidos.",
            "start": 6511.919999999999,
            "duration": 6.280000000000655
        },
        {
            "text": " En Guerrero en particular hay varios colectivos que se encuentran buscando a sus seres queridos,",
            "start": 6518.2,
            "duration": 6.479999999999563
        },
        {
            "text": " aproximadamente hay un número de cuatro mil desaparecidos o que están en búsqueda de",
            "start": 6524.679999999999,
            "duration": 4.280000000000655
        },
        {
            "text": " sus seres queridos, y bueno, pues nos contactaron de estos para poder plantear este tema en particular",
            "start": 6529.4800000000005,
            "duration": 8.199999999999818
        },
        {
            "text": " porque se han estado armonizando algunas leyes en varios estados donde ocurre esta desgracia,",
            "start": 6537.68,
            "duration": 7.819999999999709
        },
        {
            "text": " una desgracia humana, un dolor tremendo de estar buscando a sus seres queridos y que",
            "start": 6545.5,
            "duration": 4.819999999999709
        },
        {
            "text": " se han hecho esfuerzos.",
            "start": 6550.32,
            "duration": 1.0
        },
        {
            "text": " Lo que pasa es que también en los estados no siempre procuran también hacer el mismo",
            "start": 6551.32,
            "duration": 6.360000000000582
        },
        {
            "text": " esfuerzo quizá que se hace también a nivel federal o en otros estados.",
            "start": 6557.68,
            "duration": 4.100000000000364
        },
        {
            "text": " En el caso de Guerrero lo que está ocurriendo es, pues le voy a plantear puntos concretos",
            "start": 6561.780000000001,
            "duration": 6.339999999999236
        },
        {
            "text": " que nos han observado.",
            "start": 6568.12,
            "duration": 4.080000000000837
        },
        {
            "text": " Estos colectivos dicen que la desaparición forzada en México, que es una de los principales",
            "start": 6572.200000000001,
            "duration": 6.919999999999163
        },
        {
            "text": " dolores de nuestro país, tienen como prioridad es atender la política nacional de prevención",
            "start": 6579.12,
            "duration": 4.8400000000001455
        },
        {
            "text": " y erradicación.",
            "start": 6583.96,
            "duration": 1.0
        },
        {
            "text": " Sin embargo, el tema en Guerrero se ha detenido, no se ha querido tocar el tema de aprobación",
            "start": 6585.24,
            "duration": 7.900000000000546
        },
        {
            "text": " de ley para poder armonizar esta ayuda.",
            "start": 6593.14,
            "duration": 5.219999999999345
        },
        {
            "text": " El fortalecimiento de instituciones, de procesos de búsqueda de investigación, garantizar",
            "start": 6598.36,
            "duration": 4.640000000000327
        },
        {
            "text": " coordinación sistemática y efectiva entre las instituciones, remover los obstáculos",
            "start": 6603.0,
            "duration": 4.220000000000255
        },
        {
            "text": " que impiden la judicialización de los casos, atender debidamente las desapariciones ocurridas,",
            "start": 6607.22,
            "duration": 7.6599999999998545
        },
        {
            "text": " facilitar los procesos de búsqueda.",
            "start": 6615.8,
            "duration": 1.0
        },
        {
            "text": " Todos estos puntos concretamente son los que ayudarían mucho si en el estado de Guerrero,",
            "start": 6616.8,
            "duration": 5.479999999999563
        },
        {
            "text": " en el Congreso en concreto, se estuviera facilitando eso.",
            "start": 6622.28,
            "duration": 3.0
        },
        {
            "text": " Sin embargo, han hecho oídos sordos de acuerdo a los colectivos que le comento y yo entendiendo",
            "start": 6625.28,
            "duration": 6.760000000000218
        },
        {
            "text": " que eso tiene que ver con el estado, pero plantearlo aquí como usted ha dicho, pues",
            "start": 6632.04,
            "duration": 3.7200000000002547
        },
        {
            "text": " es una fuerza que se le da a este tipo de temas y vaya que el drama de los desaparecidos",
            "start": 6635.76,
            "duration": 6.0
        },
        {
            "text": " es una cosa que la gente sigue estando muy lastimada y nos han pedido plantearlo aquí",
            "start": 6642.64,
            "duration": 7.0
        },
        {
            "text": " en la mañanera con usted para ver la posibilidad si a través de, en este caso, la Subsecretaría",
            "start": 6650.1,
            "duration": 5.099999999999454
        },
        {
            "text": " de Derechos Humanos de Alejandro Encinas, que encabeza Alejandro Encinas, se pudiera",
            "start": 6655.2,
            "duration": 5.680000000000291
        },
        {
            "text": " estar platicando con el Congreso para sensibilizar a los diputados locales.",
            "start": 6660.88,
            "duration": 4.960000000000036
        },
        {
            "text": " Prácticamente sería el primer planteamiento y mi primera pregunta, presidente.",
            "start": 6665.84,
            "duration": 3.9200000000000728
        },
        {
            "text": " Pues sí, y si hace falta una iniciativa de ley, yo creo que las autoridades de Guerrero",
            "start": 6669.76,
            "duration": 11.88000000000011
        },
        {
            "text": " podrían promover esta ley o la reforma a la ley, lo que se necesite para facilitar,",
            "start": 6681.64,
            "duration": 14.640000000000327
        },
        {
            "text": " en la búsqueda de desaparecidos.",
            "start": 6696.44,
            "duration": 2.9600000000000364
        },
        {
            "text": " A nivel federal estamos haciendo un trabajo como nunca se había hecho en esta materia,",
            "start": 6699.4,
            "duration": 10.840000000000146
        },
        {
            "text": " nunca se había llevado a cabo una acción de búsqueda de desaparecidos como ahora.",
            "start": 6710.24,
            "duration": 15.0
        },
        {
            "text": " Por ejemplo, en Guerrero, yo creo que en este año nada más han participado como 300, 500",
            "start": 6725.24,
            "duration": 19.31999999999971
        },
        {
            "text": " buscadores en Guerrero de todas las dependencias de seguridad, tanto de seguridad pública,",
            "start": 6744.56,
            "duration": 17.800000000000182
        },
        {
            "text": " gobernación, defensa, marina, porque tenemos el compromiso de buscar a los jóvenes desaparecidos",
            "start": 6762.360000000001,
            "duration": 10.599999999999454
        },
        {
            "text": " de Ochenapa y de muchos otros desaparecidos, pero estamos constantemente en Guerrero buscando.",
            "start": 6773.36,
            "duration": 13.920000000000073
        },
        {
            "text": " Y se cuenta con el apoyo de las autoridades locales, pero si hace falta una ley estatal",
            "start": 6787.28,
            "duration": 14.039999999999964
        },
        {
            "text": " con ese propósito y que también el gobierno del Estado tenga esa tarea, yo no veo que",
            "start": 6801.44,
            "duration": 13.800000000000182
        },
        {
            "text": " pueda haber problema.",
            "start": 6815.24,
            "duration": 4.1599999999998545
        },
        {
            "text": " Sí es importante que se sepa que estamos constantemente en la búsqueda de desaparecidos,",
            "start": 6819.4,
            "duration": 12.0
        },
        {
            "text": " más que nunca.",
            "start": 6831.4,
            "duration": 3.0
        },
        {
            "text": " Dos, que es un asunto material, pero se tiene que decir, porque hay también mucha manipulación",
            "start": 6834.4,
            "duration": 15.680000000000291
        },
        {
            "text": " sobre este tema, hemos destinado más presupuesto, pero muchísimo más a la búsqueda de desaparecidos",
            "start": 6850.08,
            "duration": 13.399999999999636
        },
        {
            "text": " que en otros tiempos.",
            "start": 6863.5599999999995,
            "duration": 1.0
        },
        {
            "text": " Bueno, en otros tiempos, en otros exenios no había ni siquiera un plan.",
            "start": 6864.5599999999995,
            "duration": 7.1599999999998545
        },
        {
            "text": " A ver si, de una vez porque aprovechamos, si tiene Alejandro Encinas que le pedí un",
            "start": 6871.719999999999,
            "duration": 11.88000000000011
        },
        {
            "text": " informe sobre estos programas de derechos humanos, sobre presupuesto. Es un cuadrito",
            "start": 6883.6,
            "duration": 13.0
        },
        {
            "text": " que ya me mostró, pero que me gustaría darlo a conocer, porque ayuda.",
            "start": 6896.6,
            "duration": 7.960000000000036
        },
        {
            "text": " ¿Cuál cuadrito?",
            "start": 6904.56,
            "duration": 2.0
        },
        {
            "text": " Sí, puede ser que si nos está escuchando.",
            "start": 6906.56,
            "duration": 3.519999999999527
        },
        {
            "text": " De hecho, precisamente es el planteamiento, presidente, porque estos colectivos sí se",
            "start": 6910.5599999999995,
            "duration": 5.5600000000004
        },
        {
            "text": " sienten respaldados por el gobierno federal en varias tareas que han estado ejerciendo,",
            "start": 6916.12,
            "duration": 4.4399999999996
        },
        {
            "text": " como usted bien lo dice y ahorita que va a mostrar estos datos que se están solicitando.",
            "start": 6920.5599999999995,
            "duration": 4.3200000000006185
        },
        {
            "text": " Y ellos comentan que este eslabón que falta también para reforzar la búsqueda en específico",
            "start": 6924.88,
            "duration": 7.760000000000218
        },
        {
            "text": " en este estado es el respaldo que estos colectivos piden para sensibilizar en el Congreso.",
            "start": 6932.64,
            "duration": 7.359999999999673
        },
        {
            "text": " En este caso, como usted dice, también se tiene que tener este apoyo del gobierno local,",
            "start": 6940.0,
            "duration": 8.319999999999709
        },
        {
            "text": " en este caso de la gobernadora, y por eso dicen, podemos reforzar aún más y encontrar",
            "start": 6948.32,
            "duration": 6.960000000000036
        },
        {
            "text": " a nuestros seres queridos. Por eso es el planteamiento.",
            "start": 6955.28,
            "duration": 3.199999999999818
        },
        {
            "text": " No sé si sería el subsecretario mismo quien pudiera estar platicando para poder que se",
            "start": 6958.48,
            "duration": 5.800000000000182
        },
        {
            "text": " presente esta ley y que eventualmente lo decidan los del Congreso, pero creo que es sensibilidad",
            "start": 6964.759999999999,
            "duration": 9.0
        },
        {
            "text": " a través de este espacio precisamente, porque aquí se siente el respaldo, ellos es textual",
            "start": 6973.759999999999,
            "duration": 6.040000000000873
        },
        {
            "text": " lo que dicen, incluso le voy a entregar una relatoría a través de Jesús para que usted",
            "start": 6979.8,
            "duration": 5.8799999999992
        },
        {
            "text": " conozca qué es lo que están planteando y que solicitan esto y que literal dicen sería",
            "start": 6985.679999999999,
            "duration": 5.800000000000182
        },
        {
            "text": " un empujón muy importante que se planteara.",
            "start": 6991.48,
            "duration": 3.399999999999636
        },
        {
            "text": " Yo se lo entrego a Alejandro y le pido que él lo reciba y que apoyemos.",
            "start": 6994.879999999999,
            "duration": 9.720000000000255
        },
        {
            "text": " Gracias, presidente.",
            "start": 7004.599999999999,
            "duration": 1.0
        },
        {
            "text": " Miren, préstame, porque esto también.",
            "start": 7005.599999999999,
            "duration": 11.239999999999782
        },
        {
            "text": " Como enfrentamos la manipulación con información, búsqueda de personas en el 18, seis millones,",
            "start": 7016.84,
            "duration": 13.11999999999989
        },
        {
            "text": " si no estoy mal, seis millones, 823 mil pesos, fue lo que destinaron en el 18, ya con nosotros",
            "start": 7029.96,
            "duration": 13.279999999999745
        },
        {
            "text": " millones, de seis a 400 en el 19, en el 20, 720, 21, 720, 22, 747, 23, 1097 millones.",
            "start": 7044.24,
            "duration": 28.920000000000073
        },
        {
            "text": " A la búsqueda de personas, un incremento de 15 mil, de 16, casi 16 mil por ciento.",
            "start": 7073.5599999999995,
            "duration": 8.400000000000546
        },
        {
            "text": " Es dinero, es lo material, es lo que menos importa, pero sí es un indicador de cómo",
            "start": 7081.96,
            "duration": 21.920000000000073
        },
        {
            "text": " estamos atendiendo estas necesidades sentidas por la desinformación que existe.",
            "start": 7103.88,
            "duration": 16.479999999999563
        },
        {
            "text": " Preguntas de contramujeres, destinaban 256 millones en el 18, aumentó 260, aumentó",
            "start": 7120.36,
            "duration": 12.239999999999782
        },
        {
            "text": " 300, 300, mil 19 el año pasado, este año mil 124, 339 por ciento más.",
            "start": 7132.6,
            "duration": 21.199999999999818
        },
        {
            "text": " Atención a víctimas, 503 millones en el 18 cuando entramos.",
            "start": 7153.8,
            "duration": 5.3200000000006185
        },
        {
            "text": " 799 en el 19, 832 millones en el 20, mil 173 en el 21, mil 244 en el 22, mil 673 para",
            "start": 7159.12,
            "duration": 22.800000000000182
        },
        {
            "text": " este año, 233 por ciento.",
            "start": 7182.72,
            "duration": 9.519999999999527
        },
        {
            "text": " Protección a periodistas y defensores, 271 millones en el 18, aumentó casi al doble",
            "start": 7192.24,
            "duration": 14.240000000000691
        },
        {
            "text": " en el 19, 462, se redujo 380 en el 20, aumentó de nuevo a 510 millones, aumentó 599 millones",
            "start": 7206.5599999999995,
            "duration": 18.800000000000182
        },
        {
            "text": " y este año 643 millones 700 mil pesos, 138 por ciento de incremento.",
            "start": 7225.36,
            "duration": 12.199999999999818
        },
        {
            "text": " Reparación a víctimas, casos internacionales, si hay una resolución de un organismo de",
            "start": 7237.5599999999995,
            "duration": 8.720000000000255
        },
        {
            "text": " se dedicaban 53 millones, el 19 31, en el 20 284, en el 21 129, en el 22 159 y 160 este",
            "start": 7247.28,
            "duration": 22.88000000000011
        },
        {
            "text": " año, 197 por ciento.",
            "start": 7270.16,
            "duration": 3.800000000000182
        },
        {
            "text": " En total, esto es lo que maneja la Secretaría de Gobernación, en específico la Subsecretaría",
            "start": 7273.96,
            "duration": 8.399999999999636
        },
        {
            "text": " de Derechos Humanos, de mil 91 millones a tres mil 680 millones, 237 por ciento.",
            "start": 7282.36,
            "duration": 16.600000000000364
        },
        {
            "text": " Entonces, no hemos descuidado y vamos a seguir ayudando, apoyando a familiares de víctimas,",
            "start": 7299.96,
            "duration": 12.11999999999989
        },
        {
            "text": " a quienes están buscando a sus familiares desaparecidos y en este caso buscando también",
            "start": 7312.08,
            "duration": 11.319999999999709
        },
        {
            "text": " que se apliquen procedimientos en todos los estados similares a los que aplicamos a nivel",
            "start": 7323.4,
            "duration": 12.039999999999964
        },
        {
            "text": " federal.",
            "start": 7335.44,
            "duration": 1.0
        },
        {
            "text": " Le paso la información, entonces, presidente.",
            "start": 7336.44,
            "duration": 3.319999999999709
        },
        {
            "text": " Y ya por último, quisiera plantearle.",
            "start": 7339.759999999999,
            "duration": 4.600000000000364
        },
        {
            "text": " Aquí mismo se presentó un caso de cómo asesinan a un perrito en el Estado de México,",
            "start": 7344.36,
            "duration": 8.5
        },
        {
            "text": " y ya se tocó el tema.",
            "start": 7352.86,
            "duration": 2.399999999999636
        },
        {
            "text": " También usted y aquí mismo, Movimiento Consciencia, a través de una compañía que es reportera",
            "start": 7355.259999999999,
            "duration": 4.960000000000036
        },
        {
            "text": " de este medio y que ha planteado también temas al respecto de la protección de los",
            "start": 7360.219999999999,
            "duration": 6.880000000000109
        },
        {
            "text": " animales.",
            "start": 7367.099999999999,
            "duration": 1.0
        },
        {
            "text": " Y yo quisiera reforzar en este tema, a propósito de lo que ha venido haciendo Movimiento Consciencia,",
            "start": 7368.099999999999,
            "duration": 4.199999999999818
        },
        {
            "text": " presidente, que ha habido avances, por ejemplo, en la Reforma Constitucional al artículo",
            "start": 7372.299999999999,
            "duration": 5.960000000000036
        },
        {
            "text": " que tiene poco que se aprobó precisamente para legislar en materia de protección animal.",
            "start": 7379.26,
            "duration": 6.420000000000073
        },
        {
            "text": " Sin embargo, queda pendiente la Reforma al artículo cuarto constitucional para dejar",
            "start": 7385.68,
            "duration": 5.9399999999996
        },
        {
            "text": " de considerar a los animales cosas.",
            "start": 7391.62,
            "duration": 3.680000000000291
        },
        {
            "text": " El desconocimiento, el orden jurídico conservador y el miedo por ahora se han impuesto las normas",
            "start": 7395.3,
            "duration": 5.220000000000255
        },
        {
            "text": " revolucionarias, obstruyendo los principios de progresividad.",
            "start": 7400.52,
            "duration": 4.119999999999891
        },
        {
            "text": " No se pretende que los animales sean sujetos de derechos equiparables a las personas, al",
            "start": 7404.64,
            "duration": 4.8400000000001455
        },
        {
            "text": " contrario.",
            "start": 7409.4800000000005,
            "duration": 1.0
        },
        {
            "text": " En ese sentido, es precisamente en nombre de esa jerarquía que residen nuestras responsabilidades",
            "start": 7410.4800000000005,
            "duration": 5.199999999999818
        },
        {
            "text": " y deberes como sus custodios y no como sus verdugos.",
            "start": 7415.68,
            "duration": 4.119999999999891
        },
        {
            "text": " Esto es parte precisamente, repito, de Movimiento Consciencia y que aquí le vengo a plantear",
            "start": 7419.8,
            "duration": 4.8400000000001455
        },
        {
            "text": " y que también en este tema preguntarle si usted estaría dispuesto también a profundizar",
            "start": 7424.64,
            "duration": 5.819999999999709
        },
        {
            "text": " aún más desde el propio Ejecutivo para promover este tipo de reformas que se supone, que no",
            "start": 7430.46,
            "duration": 5.720000000000255
        },
        {
            "text": " debería de haber obstáculos en la protección animal.",
            "start": 7436.18,
            "duration": 3.5999999999994543
        },
        {
            "text": " Sabemos que hay polémicas en algunos otros temas, no me metería en eso, más bien enfocarme",
            "start": 7439.78,
            "duration": 5.119999999999891
        },
        {
            "text": " poco a poco, creo que se van avanzando en esos temas de esta manera con reformas.",
            "start": 7444.9,
            "duration": 4.240000000000691
        },
        {
            "text": " Y el otro punto también en el tema de los animales, la gente que recoge animales de",
            "start": 7449.14,
            "duration": 7.479999999999563
        },
        {
            "text": " etcétera.",
            "start": 7457.62,
            "duration": 1.0
        },
        {
            "text": " Hay un punto muy sensible y creo que se ha planteado aquí en la mañanera, presidente,",
            "start": 7458.62,
            "duration": 4.479999999999563
        },
        {
            "text": " también en este tema le quiero preguntar si también habría la posibilidad de proponer",
            "start": 7463.099999999999,
            "duration": 4.480000000000473
        },
        {
            "text": " eventualmente en un futuro la eliminación del IVA en alimentos a animales de compañía",
            "start": 7467.58,
            "duration": 10.319999999999709
        },
        {
            "text": " en particular, que son los perros, los gatos, particularmente.",
            "start": 7477.9,
            "duration": 3.4000000000005457
        },
        {
            "text": " Eso también es una de las demandas de las peticiones, principalmente de los protectores,",
            "start": 7481.3,
            "duration": 4.6799999999993815
        },
        {
            "text": " que son los que se erogan, también de la gente que recoge.",
            "start": 7485.98,
            "duration": 3.0799999999999272
        },
        {
            "text": " No necesariamente se tiene que tener un refugio para poder tener eso y facilitar económicamente.",
            "start": 7489.0599999999995,
            "duration": 7.920000000000073
        },
        {
            "text": " Este aumento del IVA, yo lo estuve checando al alimento de los animales, es de compañía",
            "start": 7496.98,
            "duration": 7.0
        },
        {
            "text": " principalmente.",
            "start": 7503.98,
            "duration": 1.0
        },
        {
            "text": " Se dio cuando fue el sexenio de Felipe Calderón, fue a partir de ahí, porque antes no se tenía",
            "start": 7504.98,
            "duration": 6.239999999999782
        },
        {
            "text": " Pero bueno, pues sabemos que ellos preferían estar haciendo ese tipo de aumentos que cobrarle",
            "start": 7512.22,
            "duration": 4.479999999999563
        },
        {
            "text": " precisamente como usted ahora ya ha implementado a los que deben de pagar y de pagar más.",
            "start": 7516.7,
            "duration": 4.680000000000291
        },
        {
            "text": " Y ya para finalizar, presidente, hay un caso.",
            "start": 7521.38,
            "duration": 2.5200000000004366
        },
        {
            "text": " El día de ayer usted planteaba el reflejo de una entrevista, más bien se presentó",
            "start": 7523.900000000001,
            "duration": 5.479999999999563
        },
        {
            "text": " la entrevista que le hizo el periodista Descansa en Paz Ricardo Rocha sobre en el entonces,",
            "start": 7529.38,
            "duration": 6.360000000000582
        },
        {
            "text": " que ha sido usted desde que defendía a las comunidades en Tabasco por a veces las atrocidades,",
            "start": 7535.74,
            "duration": 7.0
        },
        {
            "text": " los abusos, muchas veces de petróleos mexicanos que ahora ha ido cambiando todo eso.",
            "start": 7543.5,
            "duration": 5.800000000000182
        },
        {
            "text": " Y particularmente en Veracruz, en Playa Vicente, en el municipio, hay un caso de un campesino",
            "start": 7549.3,
            "duration": 7.0
        },
        {
            "text": " que se necesita por la exploración de pozos, de acuerdo a la versión que nos dio, es que",
            "start": 7556.98,
            "duration": 7.0
        },
        {
            "text": " para quedarse con sus… bueno, ocupar sus terrenos, no quedarse con sus terrenos, sino",
            "start": 7566.58,
            "duration": 3.800000000000182
        },
        {
            "text": " es un tema de expropiación, entiendo yo.",
            "start": 7570.38,
            "duration": 2.2799999999997453
        },
        {
            "text": " Sin embargo, pues es lo único que tiene, dice él, bueno, pues yo soy campesino y esto",
            "start": 7572.66,
            "duration": 7.0
        },
        {
            "text": " es lo único que le dejo a mis hijos.",
            "start": 7580.0199999999995,
            "duration": 1.7600000000002183
        },
        {
            "text": " Y lo que le están queriendo dar de acuerdo a su consideración es muy poco, porque le",
            "start": 7581.78,
            "duration": 4.800000000000182
        },
        {
            "text": " han dicho que se tiene que dar a otros moches, pues se tiene que dar dinero.",
            "start": 7586.58,
            "duration": 5.760000000000218
        },
        {
            "text": " Por eso lo vengo y lo planteo, porque usted ha sido uno de los defensores más de este",
            "start": 7592.74,
            "duration": 3.2000000000007276
        },
        {
            "text": " tipo de causas, es un campesino de Veracruz, presidente, incluso ahí me decía que la",
            "start": 7595.9400000000005,
            "duration": 4.839999999999236
        },
        {
            "text": " producción también es de leche en esta zona.",
            "start": 7600.78,
            "duration": 2.7600000000002183
        },
        {
            "text": " Entonces, con estos temas yo le agradezco, presidente, que me haya escuchado.",
            "start": 7603.54,
            "duration": 3.4400000000005093
        },
        {
            "text": " Sí, lo vemos.",
            "start": 7606.9800000000005,
            "duration": 2.6799999999993815
        },
        {
            "text": " En el caso de la protección de animales ya se está haciendo una consulta y se está",
            "start": 7609.66,
            "duration": 7.0
        },
        {
            "text": " trabajando comisiones, tengo entendido, en la Cámara de Diputados para llevar a cabo",
            "start": 7622.900000000001,
            "duration": 7.0
        },
        {
            "text": " reformas, nosotros apoyamos eso, apoyamos las reformas para la protección de animales.",
            "start": 7630.66,
            "duration": 7.0
        },
        {
            "text": " Pero también como el Ejecutivo, el Legislativo tiene facultad para presentar iniciativas",
            "start": 7640.22,
            "duration": 7.0
        },
        {
            "text": " de reforma, si ellos no las llevan a cabo ya entonces veríamos nosotros elaborarlas,",
            "start": 7647.22,
            "duration": 7.0
        },
        {
            "text": " pero ya se está trabajando, hay una comisión, tengo entendido que está avanzando, hay que",
            "start": 7658.18,
            "duration": 7.0
        },
        {
            "text": " esperar nada más el nuevo periodo de sesiones.",
            "start": 7665.18,
            "duration": 3.7600000000002183
        },
        {
            "text": " Y lo de Playa Vicente, que es parecido, que es un grupo de organizaciones que está en",
            "start": 7668.9400000000005,
            "duration": 7.0
        },
        {
            "text": " la Cámara, lo vamos a ver con Rosa Yzela y con Octavio, porque a lo mejor sí es una",
            "start": 7677.22,
            "duration": 7.0
        },
        {
            "text": " exploración de un campo petrolero y llevaron a cabo la expropiación, pero no están en",
            "start": 7691.06,
            "duration": 7.0
        },
        {
            "text": " identifies",
            "start": 7707.58,
            "duration": 3.2200000000002547
        },
        {
            "text": " en esta",
            "start": 7710.8,
            "duration": 2.7200000000002547
        },
        {
            "text": " Apparently,",
            "start": 7713.52,
            "duration": 4.539999999999964
        },
        {
            "text": " no sólo lo CGT, pero month away, que sí, han desarrollado neuros obligatorios y en",
            "start": 7718.06,
            "duration": 7.0
        },
        {
            "text": " unasильно Love草.",
            "start": 7728.38,
            "duration": 2.600000000000364
        },
        {
            "text": "也是",
            "start": 7730.9800000000005,
            "duration": 5.079999999999927
        },
        {
            "text": " nada relacionado con impuestos, sobre todo para no aumentar impuestos.",
            "start": 7736.06,
            "duration": 11.920000000000073
        },
        {
            "text": " Haciendo a cada vez, la Secretaría de Hacienda, cada vez que se presenta el proyecto de presupuesto,",
            "start": 7747.9800000000005,
            "duration": 10.319999999999709
        },
        {
            "text": " se plantean aumentos en algunos conceptos que tienen que ver con impuestos o derechos",
            "start": 7758.3,
            "duration": 11.600000000000364
        },
        {
            "text": " y es no, o sea, en lo fiscal nada.",
            "start": 7769.900000000001,
            "duration": 6.8799999999992
        },
        {
            "text": " Lo único que se hizo fue el abolir lo de la condonación de los impuestos, que era",
            "start": 7776.78,
            "duration": 12.800000000000182
        },
        {
            "text": " un privilegio, pero no aumentar impuestos, ese fue mi compromiso de campaña, y reducir",
            "start": 7789.58,
            "duration": 12.199999999999818
        },
        {
            "text": " en términos reales los precios de los energéticos, es decir, que no aumenten la gasolina, que",
            "start": 7801.78,
            "duration": 12.88000000000011
        },
        {
            "text": " no haya gasolinazos, como no ha habido, que no aumente el diésel, que no aumente el precio",
            "start": 7814.66,
            "duration": 9.38000000000011
        },
        {
            "text": " de la luz, que no aumente el gas y eso es lo que estamos haciendo.",
            "start": 7824.84,
            "duration": 5.8400000000001455
        },
        {
            "text": " Pero no quiero llevar a cabo ninguna reforma que tenga que ver con lo fiscal, fue el compromiso",
            "start": 7830.68,
            "duration": 7.219999999999345
        },
        {
            "text": " que hice.",
            "start": 7837.9,
            "duration": 3.380000000000109
        },
        {
            "text": " Muchas gracias, señor presidente. Buenos días.",
            "start": 7841.28,
            "duration": 1.8800000000001091
        },
        {
            "text": " Marto Bezo, de Esfera Noticias y de la Revista Naturopatía.",
            "start": 7843.16,
            "duration": 4.079999999999927
        },
        {
            "text": " El pasado 4 de abril el juez Gustavo Aquiles Villaseñor determinó el cambio de medida",
            "start": 7847.24,
            "duration": 5.8200000000006185
        },
        {
            "text": " cautelar para el médico tradicional Laurín Ostrosa, para que él pueda llevar su proceso",
            "start": 7853.06,
            "duration": 5.539999999999964
        },
        {
            "text": " en libertad.",
            "start": 7858.6,
            "duration": 1.0
        },
        {
            "text": " Llama la atención, señor presidente, que durante esta audiencia el juez destacó que",
            "start": 7859.6,
            "duration": 5.020000000000437
        },
        {
            "text": " se había culpado al chamán peruano por una posesión de ayahuasca sin que exista evidencia",
            "start": 7864.620000000001,
            "duration": 5.8799999999992
        },
        {
            "text": " científica suficiente para determinar si esta ayahuasca beneficiaba o perjudicaba a",
            "start": 7870.5,
            "duration": 7.360000000000582
        },
        {
            "text": " y ya que esta medicina ancestral ha estado demostrado su pertinencia para los seres humanos,",
            "start": 7878.86,
            "duration": 9.0
        },
        {
            "text": " su empleo y en la actualidad ya hay mucha evidencia científica, hay muchos estudios",
            "start": 7887.86,
            "duration": 6.220000000000255
        },
        {
            "text": " que comienzan a reconocer los beneficios de los enteógenos y sobre todo para este tipo",
            "start": 7894.08,
            "duration": 5.300000000000182
        },
        {
            "text": " de enfermedades mentales para sanar a las personas adictas. Seguramente el doctor Hugo",
            "start": 7899.38,
            "duration": 6.639999999999418
        },
        {
            "text": " Gattel ya tiene conocimiento de eso y como tratamiento complementario para diversos problemas",
            "start": 7906.18,
            "duration": 5.180000000000291
        },
        {
            "text": " de salud, sobre todo para padecimientos emocionales, estrés, depresiones.",
            "start": 7911.360000000001,
            "duration": 5.899999999999636
        },
        {
            "text": " La Confederación de Medicina Tradicional Integrativa Complementaria y Educación en",
            "start": 7917.26,
            "duration": 4.760000000000218
        },
        {
            "text": " Salud Cofemites, a través de Esfera Noticias y de la revista Naturopatía, agradece la",
            "start": 7922.02,
            "duration": 5.920000000000073
        },
        {
            "text": " sensibilidad de las autoridades para comenzar a dejar de despenalizar el desempeño de los",
            "start": 7927.9400000000005,
            "duration": 6.760000000000218
        },
        {
            "text": " médicos tradicionales y solicita el apoyo de su gobierno, señor presidente, para realizar",
            "start": 7934.7,
            "duration": 6.319999999999709
        },
        {
            "text": " un encuentro de trabajo con las áreas, las autoridades involucradas, especialistas,",
            "start": 7941.0199999999995,
            "duration": 6.400000000000546
        },
        {
            "text": " guardianes del conocimiento, médicos tradicionales, para poder ponernos de acuerdo y acabar con",
            "start": 7947.42,
            "duration": 6.800000000000182
        },
        {
            "text": " estos vacíos legales que aprovechan agentes del ministerio público y fiscales para criminalizar",
            "start": 7954.22,
            "duration": 7.639999999999418
        },
        {
            "text": " a quienes cuentan con este conocimiento ancestral y se desempeñan como curanderos,",
            "start": 7961.86,
            "duration": 6.760000000000218
        },
        {
            "text": " contribuyendo a la salud sobre todo de los habitantes de los pueblos originarios de México.",
            "start": 7968.62,
            "duration": 4.6799999999993815
        },
        {
            "text": " Preguntarle, señor presidente, si sería posible que en las próximas semanas con las autoridades",
            "start": 7973.299999999999,
            "duration": 5.039999999999964
        },
        {
            "text": " competentes pudiéramos coordinar este encuentro de trabajo con la intención de sumarnos al",
            "start": 7978.339999999999,
            "duration": 8.760000000000218
        },
        {
            "text": " Salud Nacional y precisamente ser como los esquemas de salud en Dinamarca, donde la medicina",
            "start": 7987.58,
            "duration": 6.360000000000582
        },
        {
            "text": " tradicional forma parte del cuadro básico.",
            "start": 7993.9400000000005,
            "duration": 3.199999999999818
        },
        {
            "text": " ¿Podríamos hacer este encuentro, señor presidente?",
            "start": 7997.14,
            "duration": 2.5200000000004366
        },
        {
            "text": " Sí, y aquí se lo encargamos a la Jaujo, que se pongan de acuerdo y que tú los recibas",
            "start": 7999.660000000001,
            "duration": 8.719999999999345
        },
        {
            "text": " se explique cuál es el plan de salud en cuanto a la medicina tradicional, en cuanto a curanderos",
            "start": 8009.38,
            "duration": 9.640000000000327
        },
        {
            "text": " y que si no está contemplado todo lo que ellos están proponiendo que se tome en cuenta,",
            "start": 8019.02,
            "duration": 13.039999999999964
        },
        {
            "text": " es la medicina originaria de nuestro país, o sea, padecimos de la pandemia, la viruela,",
            "start": 8032.06,
            "duration": 15.38000000000011
        },
        {
            "text": " porque los curanderos no sabían cómo enfrentarla porque era una enfermedad desconocida, por",
            "start": 8047.4400000000005,
            "duration": 10.140000000000327
        },
        {
            "text": " eso se diezmó la población en toda la época colonial después de la invasión, pero antes",
            "start": 8058.1,
            "duration": 9.599999999999454
        },
        {
            "text": " en la época de las civilizaciones prehispánicas eran los curanderos tradicionales con la medicina",
            "start": 8067.7,
            "duration": 12.079999999999927
        },
        {
            "text": " tradicional.",
            "start": 8079.78,
            "duration": 1.0
        },
        {
            "text": " Entonces, claro que podemos trabajar juntos.",
            "start": 8080.78,
            "duration": 6.880000000000109
        },
        {
            "text": " Sí, muchas gracias, porque ya es urgente hacer este encuentro y acabar con los vacíos",
            "start": 8087.66,
            "duration": 4.680000000000291
        },
        {
            "text": " legales que están afectando a quienes ejercen el conocimiento ancestral en materia de salud.",
            "start": 8092.34,
            "duration": 6.759999999999309
        },
        {
            "text": " Mi segunda intervención es comentarle, señor presidente, que los primos Rubén Anru y Gunter",
            "start": 8099.099999999999,
            "duration": 5.200000000000728
        },
        {
            "text": " Son adolescentes mexicanos que se encuentran, que viven en Estados Unidos, pero representan",
            "start": 8105.3,
            "duration": 6.039999999999964
        },
        {
            "text": " una familia de... ellos son la quinta generación de una familia de artistas circenses y en",
            "start": 8111.34,
            "duration": 7.199999999999818
        },
        {
            "text": " marzo pasado fueron reconocidos con el elefante de oro por ser los primeros acróbatas en",
            "start": 8118.54,
            "duration": 7.720000000000255
        },
        {
            "text": " realizar un cuarto salto mortal en el aire.",
            "start": 8126.26,
            "duration": 4.880000000000109
        },
        {
            "text": " Preguntarle, señor presidente, si usted podría invitar a estos jóvenes adolescentes,",
            "start": 8131.14,
            "duration": 4.640000000000327
        },
        {
            "text": " todos son menores de edad, a que vinieran a México y pudieran dar una exhibición,",
            "start": 8135.780000000001,
            "duration": 4.799999999999272
        },
        {
            "text": " ya que actualmente se están preparando para hacer un quinto salto mortal y ellos tienen",
            "start": 8140.58,
            "duration": 6.080000000000837
        },
        {
            "text": " interés personal en saludarlo personalmente.",
            "start": 8146.660000000001,
            "duration": 2.7999999999992724
        },
        {
            "text": " Sí, lo veo.",
            "start": 8149.46,
            "duration": 1.0
        },
        {
            "text": " Entonces, le pasamos el contacto a Jesús Ramírez.",
            "start": 8150.46,
            "duration": 2.8400000000001455
        },
        {
            "text": " Cuarto y quinto salto mortal, pero con red de protección.",
            "start": 8153.3,
            "duration": 3.7600000000002183
        },
        {
            "text": " Pues sí, son los primeros en… ¿es cuánto, señor presidente?",
            "start": 8157.46,
            "duration": 5.3200000000006185
        },
        {
            "text": " Sí, ya me voy a ir, vamos a desayunar.",
            "start": 8162.780000000001,
            "duration": 3.119999999999891
        },
        {
            "text": " Tú, mañana eres el primero, aunque haya motín emocional, porque tengo que estar en",
            "start": 8165.900000000001,
            "duration": 19.11999999999989
        },
        {
            "text": " un acto ahora a las nueve y ahora vamos a Hidalgo, vamos a iniciar el programa IMSS",
            "start": 8185.02,
            "duration": 15.360000000000582
        },
        {
            "text": " Bienestar en el estado de Hidalgo.",
            "start": 8200.380000000001,
            "duration": 2.5599999999994907
        },
        {
            "text": " Entonces, vamos a salir de gira.",
            "start": 8202.94,
            "duration": 11.079999999999927
        },
        {
            "text": " Hemos un encuentro y luego nos vamos a Hidalgo y vamos a desayunar.",
            "start": 8214.02,
            "duration": 5.319999999999709
        },
        {
            "text": " ¿Con quiénes, presidente?",
            "start": 8219.34,
            "duration": 3.319999999999709
        },
        {
            "text": " ¿Con quiénes, presidente?",
            "start": 8222.66,
            "duration": 3.5200000000004366
        },
        {
            "text": " ¿Mande?",
            "start": 8226.18,
            "duration": 1.0
        },
        {
            "text": " ¿Con decoraciones?",
            "start": 8227.18,
            "duration": 1.0
        },
        {
            "text": " Sí, son reconocimientos para todo el equipo de seguridad pública, todos los que participan,",
            "start": 8228.18,
            "duration": 15.719999999999345
        },
        {
            "text": " son con decoraciones, entrega de reconocimientos aquí, pero es un acto interno, por eso no",
            "start": 8243.9,
            "duration": 17.600000000000364
        },
        {
            "text": " les invitamos, pero es una cuestión de con decoración por el esfuerzo que llevan a cabo",
            "start": 8261.5,
            "duration": 6.0
        },
        {
            "text": " de todas las dependencias, gobernación, seguridad pública, Marina, Defensa, Guardia Nacional,",
            "start": 8268.5,
            "duration": 20.520000000000437
        },
        {
            "text": " todo el Gabinete de Seguridad Pública.",
            "start": 8289.02,
            "duration": 5.8799999999992
        },
        {
            "text": " Vamos a las huastecas, vamos a estar en la huasteca Potosina, en la huasteca hidalguense,",
            "start": 8294.9,
            "duration": 11.0
        },
        {
            "text": " en la huasteca veracruzana y en la huasteca poblana, que también hay, además de la huasteca",
            "start": 8305.9,
            "duration": 11.840000000000146
        },
        {
            "text": " tamaulipeca.",
            "start": 8317.74,
            "duration": 1.0
        },
        {
            "text": " ¿Pañalera de San Luis, presidente?",
            "start": 8318.74,
            "duration": 4.280000000000655
        },
        {
            "text": " No, aquí, y es que terminando de aquí nos vamos a todo el fin de semana a las huastecas,",
            "start": 8323.7,
            "duration": 8.079999999999927
        },
        {
            "text": " es una región marginada, pobre, estamos trabajando y vamos a evaluar todos los programas de bienestar",
            "start": 8331.78,
            "duration": 12.920000000000073
        },
        {
            "text": " en esta región del país que comprende estados como San Luis, Hidalgo, Veracruz y Puebla.",
            "start": 8345.380000000001,
            "duration": 20.279999999998836
        },
        {
            "text": " Ya hemos estado en Tamaulipas, estuve en la frontera, estuvimos en Tampico, en Altamira,",
            "start": 8365.66,
            "duration": 9.079999999999927
        },
        {
            "text": " por eso no se incluyó, pero sí se está trabajando también en la huasteca tamaulipeca.",
            "start": 8374.74,
            "duration": 7.0
        },
        {
            "text": " ¿Ole, Tamauchal?",
            "start": 8381.74,
            "duration": 3.0
        },
        {
            "text": " Sí, te voy a ir, Tamauchal.",
            "start": 8384.74,
            "duration": 4.040000000000873
        },
        {
            "text": " Nos vemos.",
            "start": 8388.78,
            "duration": 0.5199999999986176
        }
    ],
    "transcription_text": "Buenos días. Vamos a informar como todos los martes, cada 15 días lo dedicamos a la salud y se agrega algo muy importante, la prevención de adicciones. Vamos a iniciar, si les parece, y posteriormente abrimos para preguntas y respuestas. Muchas gracias. Con su permiso, señor presidente, secretaria, subsecretario. Buenos días a todas y a todos. Vamos a informar sobre los avances del IMSS Bienestar, la institución de atención médica de la Cuarta Transformación para las personas sin seguridad social. Y esta ocasión traemos un reporte especial. En los 14 estados en donde hemos firmado convenios de federalización de los servicios de atención médica con IMSS Bienestar, se han hecho acciones de conservación, rehabilitación y mantenimiento en unidades médicas, hospitales, centros de salud y en las UNEMES también, las Unidades de Especialidades Médicas conocidas como UNEMES. Han sido cinco mil 929 centros de salud, 283 hospitales y 22 Unidades de Especialidades Médicas. En total, en todo el país se han realizado obras de dignificación en una superficie de 667 mil 256 metros cuadrados y se han impermeabilizado 210 mil 600 metros cuadrados. Para darnos una idea, la suma total del área intervenida en ambos rubros se equivaldaría a 123 veces el tamaño de la cancha del estadio Azteca. A la fecha se han intervenido en la parte de rehabilitación, es conservación, 81 salas de urgencias, 79 áreas de hospitalización, 69 quirófanos, 47 peines de laboratorio, 42 unidades de consulta externa, 37 unidades de imaginología, 39 salas de tococirugía, salas de expulsión donde se realizan cesáreas, 21 unidades de terapia intensiva, 15 farmacias, 13 almacenes, 10 centros de atención a la salud para el adolescente, el CASA, 9 unidades de desarrollo infantil temprano, ocho residencias médicas, seis sistemas de atención integral a la salud y dos centrales de esterilización de equipos conocidos como CESES. Se trata también de acciones de mejora como reparaciones de plantas eléctricas de emergencia, instalaciones hidráulicas y sanitarias, mantenimiento a sistemas y equipos de aire acondicionado, sustitución de luminarias, instalación y reparación de muros, pisos, plafones, reparación de cancelerías, puertas, señalética, instalación de cortinas antibacterianas, ampliación de áreas de farmacia y almacena de ecuación de residencias médicas. Esto es muy importante porque uno de los temas en donde el doctor Alcoser nos ha puesto a todo el sector a trabajar es sobre las infecciones asociadas a la atención médica, infecciones nosocomiales y de otro tipo, y muchas veces tiene que ver con la falta de intervención en estas áreas, que son muy operativas, pero que además también favorecen mucho al personal en su centro de trabajo para realizar bien su tarea. En ese sentido, vamos a ver rápidamente qué se ha hecho en este aspecto Estado por Estado. Han sido dos mil 483 millones de pesos en estos 14 estados. Vemos primero Nayarit, se han invertido 252 millones de pesos en estos temas de conservación y mantenimiento o rehabilitación en cinco unidades de consulta externa, 12 de imagen, los lugares en donde están los rayos X, los tomógrafos también, 12 laboratorios, 11 salas de urgencias, 10 salas de quirúrgicas, 10 quirófanos, 14 de tococirugía, 15 de hospitalización. El abasto también en Nayarit está reportando un 99 por ciento de esta quincena. En Tlaxcala se han invertido 245.8 millones de pesos en conservación, mantenimiento y rehabilitación de cinco unidades de consulta externa, una de imagen, un laboratorio, cuatro salas de urgencias, cinco quirófanos, dos salas de tococirugía y una de unidad de hospitalización. También el abasto nos está reportando en Tlaxcala al 96 por ciento. En el caso de Colima se han invertido 202 millones de pesos en conservación, mantenimiento o rehabilitación en una unidad de consulta externa, una unidad de imagen, una unidad de laboratorio, cuatro salas de urgencia, cinco quirófanos, una sala de tococirugía, cuatro de hospitalización, una de trap intensiva. En el caso de las salas de urgencia en particular de Colima, en Tecomán se hizo una rehabilitación completa, prácticamente se reconstruyó por completo la sala de urgencias. En Baja California la inversión ha sido de 140 millones de pesos en seis unidades de consulta externa, seis salas de urgencia, tres de hospitalización. También en Baja California el abasto de medicamentos nos sigue reportando un 99 por ciento. En Sonora se han invertido 362 millones de pesos. También en estas áreas de conservación, mantenimiento y rehabilitación, en una unidad de imagen, 11 unidades de laboratorio, 15 salas de urgencia, 11 salas quirúrgicas, quirófanos, 15 de hospitalización. También en Sonora el abasto se está reportando en 98 por ciento. En Sinaloa se han invertido 319 millones de pesos en estos rubros, en 16 unidades de consulta externa, consultorios de especialidad principalmente, 16 salas de urgencia, 16 áreas de hospitalización, 16 áreas de terapia intensiva. El abasto en este estado está en 98 por ciento. En Campeche se han invertido 142 millones de pesos en estos rubros. Ahí se han invertido mucho en residencias médicas que no existían o que estaban abandonadas para los residentes que están realizando ahí su especialidad. También dos farmacias se han adecuado, un almacén, un sistema de atención integral a la salud, también un centro de esterilización, un selle, un centro de atención rural al adolescente, ahora casa y un espacio para desarrollo infantil temprano en Campeche. El abasto está reportándose en 98 por ciento. En el caso de Guerrero, la inversión en ese estado, en estos conceptos de conservación, mantenimiento y rehabilitación ha sido por 368 millones de pesos en tres residencias médicas, la ampliación y adecuación de 12 farmacias, 10 almacenes, cuatro sistemas de atención integral a la salud, una central de esterilización de equipos, siete centros de atención a la salud del adolescente, siete desarrollos infantil temprano, siete áreas de desarrollo infantil temprano que no existían antes y una unidad de cuidados intensivos neonatales en Guerrero. El abasto en ese estado nos está reportando el día de hoy un 88 por ciento. En el caso de Veracruz, la inversión ha sido de 25 millones de pesos, 25.7 millones de pesos en estas áreas de conservación, mantenimiento y rehabilitación, en tres unidades de consulta tres salas de urgencia, dos salas de quirúrgicas, tres de hospitalización, una terapia intensiva, dos residencias médicas y un área de farmacia, así como un almacén. El abasto reporta el 96 por ciento. En Michoacán se han invertido 128 millones de pesos en conservación, mantenimiento y rehabilitación de 21 unidades de consulta externa, 21 unidades de imagenología, 21 laboratorios, 21 salas de urgencias, 21 salas quirúrgicas y 21 salas de tococirugía, además como 21 áreas de hospitalización, es decir, en 21 unidades de segundo nivel, además de una terapia intensiva. El abasto de Michoacán reporta el día de hoy un 96 por ciento. En el caso de Morelos, la inversión ha sido de 96 millones de pesos en diferentes rubros de conservación, mantenimiento y rehabilitación, sobre todo impermeabilizaciones y otras áreas y también se han adaptado los centros de atención a la salud del adolescente, desarrollo infantil temprano y los sistemas de atención integral a la salud. En el estado de Morelos nos reportan un abasto del 88 por ciento. San Luis Potosí, la inversión ha sido de 48 millones de pesos, es de los estados más recientes, los siguientes tres, en estos rubros de conservación, mantenimiento y rehabilitación, en acciones como pintura, cambio de señal ética en los hospitales, instalación de antibacterianas, cuantificación y planeación de actividades requeridas para la integración de otras áreas. Esos son estados donde están ocurriendo en este momento estos procesos. Igual en Zacatecas, en donde se han invertido 43 millones de pesos en áreas de conservación y mantenimiento, en una unidad de consulta externa, una de imagen, un laboratorio, una sala de urgencias, un quirófano, una sala de tococerogía y un área de hospitalización, así como un área de terapia intensiva. Y también en Oaxaca, donde se han invertido 109 millones de pesos, también en acciones de conservación de los hospitales. Particularmente en Oaxaca, una de las inversiones más importantes fue la perforación de un pozo profundo de 37 metros y la construcción de una cisterna de 80 mil litros con planta de tratamiento de agua en el hospital de Juchitán que ya está operando. Sería mi reporte por el día de hoy, señor presidente. Muchas gracias. Buenos días, presidente. Buenos días a todos. Hoy tendremos que informarles cómo va la campaña de prevención de adicciones si te drogas te dañas. Queremos hacer un reconocimiento a todas las maestras y los maestros por la forma en cómo han tomado esta necesidad de atender a los estudiantes de secundaria y de educación media superior. Realmente ha sido con una gran creatividad, con un gran compromiso hacia el bienestar de los estudiantes. Si te drogas, te dañas. Desde el 17 de abril del 2023 se han entregado 1 millón 260 mil guías para docentes y 10 millones de ejemplares de orientaciones para madres y padres de familia. Yo creo que es muy importante esta guía. Es la semillita que va a sembrar para trabajar todos a nivel nacional. Creo que es básico el trabajar padres, maestros y todas las personas involucradas en la educación de los niños. Es acercarte más a tu hijo, el platicar con él del tema, de no hacerlo un tabú. Esto arrasa a cualquier edad y a cualquier nivel social. Entonces podemos compartir con vecinos, con conocidos, con familiares para que haya una prevención en todo lo que es nuestra entidad para poder estar prevenidos ante estas situaciones de la droga. Esta guía nos puede ayudar a formular preguntas, dudas, que me cuestione, que le pueda contestar. Igual yo preguntarle acerca de su escuela, de sus actividades, de sus amigos. En este caso que les dejaron tareas, estuvimos ahí al pendiente con ella, apoyarla en sus tareas y sacarla de sus dudas. Y agradecí a los maestros por la preocupación que tienen con nuestros niños para prevenir todo este tipo de situaciones. Esto es muy importante. Estamos a tiempo de que esto no progresa. Que ellos nos expresen las inquietudes que tienen para uno estar fortaleciendo. Y es una forma multidisciplinaria de trabajar. Escucha este rap y no pierdas detalle. Hablaré de las drogas, un tema muy importante si te drogaste dañas. No es un juego, puedes perder la vida metiéndote en este duelo. Fentanilo a la primera mata, no te arriesgues, no la juegues, la metanfetamina engancha. Algo que es muy tóxico, hablo de los vapeadores, no confíes, no son buenos, parecen fumigadores. Canavis y te daña, no entres en esa maña. No queremos más gente fumando marihuana, tabaco, te afecta. De uno y mil modos, fumar es el vicio más estúpido de todos. Y del alcohol cuídate, no inicios. Puedes perder el control y presencia en otros matices, las benzodiazepinas. No son un juego, no trates de consumirlas o tendrás un largo vuelo. Si te drogaste dañas. Si te drogas, te dañas. La felicidad que necesitas está en ti, con tu familia, tus amigos y la comunidad. Aquí las maestras y maestros nos han insistido en varias cosas. La primera es que es fundamental impulsar el fortalecimiento del autocuidado y la autoestima de los estudiantes. El tema de la salud emocional es el que tenemos que atender y ese solamente lo trabajamos en relación con escuchar a las personas, en generando actividades que nos permitan estar unidos. Impulsar la participación de madres, padres y familias de una manera muchísimo más activa porque necesitamos entender que este es un problema que tenemos que atender de manera colectiva. Por eso proponen trabajar actividades de prevención con la propia comunidad, que no sólo sean las actividades que podamos realizar en el aula, sobre todo fortaleciendo valores como respeto, la solidaridad, la amistad. Son cosas que tenemos que estar haciendo todos los días desde el aula, pero también en las casas, en las familias y en los espacios públicos. Por eso ahora les tenemos una invitación y una información. El próximo 17 de junio, que es sábado, en las 32 entidades federativas de manera coordinada con la Secretaría de Salud y otras secretarías, Comunicación Social de Presidencia, Secretaría de Educación, vamos a realizar actividades de diferente índole. Pueden ser culturales, informativas, deportivas, recreativas, fundamentalmente en las escuelas, pero también podremos salir a algunos centros deportivos o centros comunitarios o plazas o parques y jardines. De lo que se trata es de que todos tomemos en cuenta la importancia de prevenir las adicciones. Por eso el 17 de junio, desde las 10 de la mañana, estaremos haciendo diferentes actividades en todo el país. La importante es que se vea que hay una intención, una fuerza nacional que está realmente por la campaña de prevención de adicciones y el bienestar de las niñas, de los niños, de los jóvenes y de los adolescentes. Recuerden, tenemos toda la información en el micrositio estrategianelaula.c.gov.mx, es muy importante. Y decirles, recordarles, maestras, maestros, de 10 a 15, 20 minutos, tres veces por semana, se toma el tema de los diferentes tipos de drogas, pero es algo muy importante. De verdad ha habido una actividad muy creativa, lo que escuchábamos del rap son los maestros, una maestra de música que pone a trabajar a los niños para eso, tenemos a los maestros que dan química, tenemos a los orientadores, hay una verdadera preocupación y ocupación en tener que atender las necesidades de los alumnos. Y nos decía algún estudiante de un bachillerato de Campeche, decía, qué bonito se siente que te escuchen. Escuchemos a los jóvenes, escuchemos a los adolescentes, escuchemos a los niños, a las niñas y estemos con ellos para seguir en la campaña de prevención de adicciones. Si te drogas, te dañas. El 17 de junio todos juntos para prevenir adicciones. Gracias. Con su permiso, presidente. Hablando sobre esto que comenta la Secretaria de Educación Pública, también hay que considerar que si te drogas, te dañas y dañas a las demás personas. Y las adicciones están íntimamente relacionadas con la violencia, con las violencias. Existen fenómenos de alimentación entre el uso de sustancias, el abuso de sustancias, adicción a sustancias, a drogas y la generación de violencia. Una perpetúa a la otra, una expande a la otra y va deteriorando a la sociedad, va dañando a las personas, a las comunidades, a las familias, a la sociedad en su conjunto. Veamos algunos elementos que indican esto. En algunos estudios, en este caso es en Estados Unidos, donde existe un uso muy amplio de fentanilo, regresamos a esta sustancia que mencionamos al inicio de esta campaña, puede ser que hasta el 36 por ciento de personas que son atendidas por lesiones intencionales, ya sea autoinfligidas o infligidas hacia otra persona, tienen un antecedente de exposición a fentanilo ilegal. Esto no queremos que ocurra en México y por eso es que esta campaña, la Estrategia Nacional de Prevención de Adicciones y todos los esfuerzos que estamos haciendo están encaminados a anticiparnos a una situación que no queremos ver en México, que es esta influencia tan importante de las drogas, en especial las drogas duras, las drogas de alto impacto, como el fentanilo, también en la generación y perpetuación de la violencia. La siguiente, por favor. Las viñetas ilustrativas de estudios cualitativos, esto también, insisto, en Estados Unidos, relacionado con el fentanilo. Aquí hay unas citas de jóvenes, vean ustedes las edades. Cuando uno está en las calles, las cosas pasan, ¿sabes lo que digo? Uno golpea a la gente, la gente me golpea, uno hace lo que tenga que hacer para drogarse. Otra, cuando salía con el padre de mi hija, él era abusivo, me golpeaba, me abrió la cabeza con un ladrillo cuando lo fui a visitar y estaba embarazada. Esta es la realidad que se vive en el ambiente de las drogas, es una realidad social de deterioro, de deterioro sobre lo que ya era marginación, separación, discriminación y se perpetúa la violencia y el uso y consumo de drogas. La siguiente, por favor. Ahora, ¿qué es la violencia? La violencia está formalmente definida, esta es una definición de la Organización Panamericana de la Salud, como el uso intencional de la fuerza o del poder hacia otra persona o hacia uno mismo como una amenaza con posibilidad de causar daño o privación física o psicológica. Puede ser la posibilidad o la materialización del daño. Y esto desde luego es un problema social, no es un asunto individual, es un problema social en la medida en que múltiples situaciones, insisto, de deprivación, de marginación, pueden estimular la violencia. Es un problema de salud pública porque ocurre en grandes magnitudes en las comunidades, en las familias, en la sociedad. Pero es desde luego prevenible, es tratable en la medida en que los distintos elementos que contribuyen a las violencias son atendidos. Y ya mencionaba la Secretaria de Educación, la maestra Leticia Ramírez, este aspecto tan importante del cuidado emocional, del cuidado psicológico que debemos tener para todas las personas, pero en particular para la juventud, para evitar que se vayan generando los elementos de daño emocional que encuentran un escape hacia el consumo de drogas. La siguiente, por favor. Cuando hablamos de violencias hay que tener presente que son múltiples los tipos de violencias. Y cada uno de los tipos de violencia tiene situaciones que la generan y que la mantienen o que la estimulan. Tenemos algunos de los tipos de violencia comunes en las sociedades. La violencia infantil, que es una violencia perpetrada hacia las infancias, niñas, niños, adolescentes por parte de personas adultas. La violencia intrafamiliar, en donde los distintos mecanismos de relación en familias con distintos tipos de estructura unos a otros pueden ejercer violencia. La violencia filoparental, y de esta voy a hablar un poquito, tiene que ver con una violencia inversa, se podría decir en términos generacionales. Son los hijos, las hijas o sus equivalentes, las personas tuteladas, las que ejercen violencia hacia las personas adultas que son tutores de esos niños y niñas o adolescentes. Puede ser la mamá y el papá, tías, tíos, otras personas cuidadoras, abuelos, abuelas, etc. En el uso de drogas, en el abuso de drogas y en especial de las drogas de alto impacto también se estimula de manera muy clara esta violencia reversa que tiene que ver con la ansiedad que causa la deprivación de las sustancias, de las drogas. Lo mencionaré ahora. Por supuesto, en la violencia de pareja también mencionaré algunos datos, es importantísimo el papel que juegan las drogas, no es el único factor, pero es un factor muy importante. La violencia de género en donde las personas tienen una mayor o menor o distintos tipos de violencia que tiene que ver con su condición de género, es decir, un género ataca al otro y esto desde luego ha sido mucho más prevalente en adversidad para las mujeres. La violencia vicaria es importante y recientemente fue caracterizada jurídicamente en México reconocida como un problema importante. La violencia en donde se usa a las personas menores de edad, niños, niñas, para ejercer violencia hacia otra persona adulta a través de la infancia. Desde luego por su naturaleza puede ser violencia física en donde hay un daño directo corporal, violencia psicológica que muchas veces tarda en ser identificada porque no deja huellas inmediatas hasta que ha hecho estragos muy grandes, violencia sexual que obviamente se relaciona con otros delitos de muy alto impacto, violencia económica en donde se depriva a las personas de la manutención o de recursos económicos o materiales para causar un daño, una afección o una privación. Desde luego la violencia social en donde de manera más generalizada en las comunidades pueden existir riñas, pueden existir el famoso bullying y ese tipo de reacciones en donde colectivamente hay violencia hacia elementos seleccionados de la comunidad. La violencia puede ser autoinfligida y las drogas también estimulan esto, lo mismo no es la única causa, pero niñas, niños, jóvenes pueden lesionarse a sí mismos. Desde luego la droga misma, el consumo de las sustancias causa daño, pero además pueden, por ejemplo, cortar su cuerpo, pueden hacerse quemaduras con cigarrillos como una manifestación de violencia hacia la propia persona y se acompaña invariablemente de daños psicológicos previos que tienen que ver con violencia ejercida por otras personas desde afuera, mayormente las personas adultas. Violencia interpersonal cuando hay una relación tóxica entre dos sujetos, no necesariamente una pareja o la violencia colectiva que ya mencionábamos. Ahora vean el caso de la pareja. En algunos estudios se muestra que entre miembros de una pareja, sean hombres, sean mujeres, cualquier combinación es hasta casi tres veces más probable que exista violencia de cualquier tipo cuando al menos una de ellas consume drogas o casi siete veces más probable que se sufra violencia cuando ambas personas consumen drogas. Y lo que podemos ver es que hay un contexto previo de daño psicológico y social de marginación y violencia que el consumo de las sustancias aumenta, amplifica y aumenta el riesgo de violencia. Y a su vez el riesgo de violencia ya materializada conduce nuevamente a perpetuar y amplificar el uso de sustancias adictivas. Ahora lo que ya mencionaba de la violencia filoparental, niñas y niños ejerciendo violencia o adolescentes ejerciendo violencia hacia las personas que les procuran o que les cuidan. Esto lo que puede ocurrir es a partir del consumo de sustancias se detona actividades de violencia, robo para obtener dinero y adquirir la droga, amenazas y golpes por discordancia y también por ese fenómeno de ansiedad que ocurre no solamente durante el síndrome de abstinencia, durante la falta de drogas, sino en general por lo que significa la adicción como una compulsión por satisfacer la necesidad de consumir la droga. Y hay violencia contra madres, padres, abuelas, abuelos, tíos, etcétera, que puede ser física, verbal o también financiera cuando crecen estos adolescentes y son responsables de la manutención de la persona adulta y en lugar de darle ese recurso lo utilizan para el consumo. Alcol, cocaína y otras drogas incluyendo metanfetaminas y desde luego fentanilo que hasta el momento en México no es prevalente son de las drogas que se asocian mucho con este fenómeno. La siguiente y penúltima, última de hecho es este circuito, este círculo vicioso literalmente hablando entre drogas y violencia. ¿Cuál inició cuál? No importa y es muchas veces difícil de separar porque en un contexto de violencia social, familiar, comunitaria, de pareja, de género, hay una estimulación al consumo de drogas porque entre otras la persona que termina siendo adicta a una sustancia lo que hace es búsqueda de un escape, de un daño emocional profundo que tiene por haber nacido, crecido en un ambiente de violencia. Pero también el uso de drogas amplifica la posibilidad de que la persona que ya tenía esas perturbaciones termine siendo una persona adicta y una persona que violenta a las demás. Termino diciendo nunca hay que pensar que en forma aislada la persona es responsable de esos actos, sea del consumo, abuso o adicción a sustancias o sea de la violencia. Es un fenómeno social, un fenómeno colectivo y por eso tiene que abordarse de una manera general preventiva considerando ambos lados. Donde hay violencia hay que sospechar que existe consumo de drogas, donde hay consumo de drogas hay que sospechar e investigar y atender la violencia. Esto es todo. Muchas gracias, presidente. Vamos, empezamos con los tres. Buenos días, señor presidente. Wenceslao Vargas Márquez. Soy articulista con áreas de interés en educación, sindicalismo, magisterial y mazonería mexicana. Quisiera hacer dos comentarios muy breves antes de mis preguntas. En otros momentos se ha platicado aquí que en el año 1976 ante la candidatura oficial de José Olpes Portillo participó un candidato opositor que fue Valentín Campa. Yo quiero traer aquí a la sala el recuerdo de Mariana González del BOE que también participó y fue mujer del Partido Femenino. Y creo que grupos feministas podrían recordar su nombre, incluso hacer trabajos de tesis, hacer un memorial, un recuerdo a certa dama que participó antes de las mujeres que participaron por la candidatura presidencial ya con registro. Repito su nombre, Mariana González del BOE, Partido Femenino, 1976. Si usted me permite, quisiera hacerle llegar este libro que se titula La Derecha Radical en México para el trabajo que piense usted hacer. Ojalá le sirva cuando se separe ya de la Presidencia. Y en cuanto a mis preguntas, le quisiera comentar, presidente, que en otros momentos le he comentado de los docentes cesados por la reforma educativa del sexenio pasado y le he comentado que han quedado algunos pendientes. En Campeche hay casos, hay una decena y tanto la gobernadora como el secretario Pozos han atendido la problemática con plena disposición, pero siguen sin aterrizarse los casos y los maestros siguen separados del servicio. En Quintana Roo ni siquiera se ha avanzado en algo concreto para regresarlos a trabajar. En Tabasco hay algún grupo reducido, el maestro, por ejemplo, Ustáquio N. tiene por escrito que fue separado por la ley docente del sexenio pasado y sigue pendiente. La pregunta es si hoy están afuera algunos de Campeche y Quintana Roo que vinieron el fin de semana, si hoy hubiese la manera de que la maestra Leticia que está aquí presente dentro de su espacio abriera una oportunidad para escucharles. Esa es la pregunta en concreto. Sí, claro que se les va a escuchar y va a ser leti, pero si puedes explicar cómo está lo de los maestros cesados, a cuánto se han instalado, porque ya hemos venido atendiendo Esta demanda, que es muy justa, pero quedan en efecto algunos. ¿Cuáles son los que no han podido ser instalados y cuál es la razón? Si puede. Durante el sexenio pasado hubo una campaña muy fuerte en contra de los maestros, en contra de su actividad educativa, denigrar el trabajo que se realizaba todos los tiempos, haciendo aparecer como que los maestros y las maestras realmente no estaban comprometidos con su trabajo. Y desde que llegamos nosotros se hace un lado la reforma, planteamos la necesidad de que una de las principales actividades que realice este gobierno entre sus proyectos educativos es la revalorización del trabajo docente. Y en esa tarea hemos estado involucrados permanentemente los años que llevamos en este gobierno, pero pensando sobre todo en la tarea que realiza la maestra y el maestro en el aula, en el salón de clases todos los días, lo que hacemos, lo que discutimos, lo que vemos con ellos. Y la verdad es que desde que yo fui nombrada he visitado todos los estados de la República y siempre que voy a algún estado visito una escuela. ¿Y por qué visitamos las escuelas o para qué las visitamos? Porque hay que escuchar a los maestros directamente que están en el aula. Si tú entras a un salón de clases puedes darte cuenta cómo está la dinámica escolar, si está alfabetizado, cómo está adornado las cosas que realizan, cómo son recibidos los alumnos y las alumnas en la escuela, cómo están los estudiantes ahí. Y siempre preguntamos a los alumnos cuando platicamos con ellos qué es lo que más les gusta de la escuela. Y es invariable. Estar con mis amigos, ver a mis amigos, platicar con mis amigos, el recreo, estar es la parte social. Y en ese sentido era importante mencionar esto para que estamos vinculados a revisar todos los casos de los maestros que fueron cesados por la mal llamada reforma educativa. Ahorita sí tenemos algunos casos de campeche, pero ya hemos instalado algunos maestros. Lo platiqué con la gobernadora, lo platiqué con el secretario de Educación y justo ya ellos están a punto de ser instalados los que faltan. Hay algunos casos que de repente administrativamente no se pueden resolver porque fueron planteados no dentro de la cuestión de la reforma educativa, sino fueron sancionados de manera administrativa por otras causas. Entonces hay que revisar cada uno de esos. Tenemos muy pocos casos pendientes. Hay algunos que se nos complican más en Jalisco, pero sí estamos revisando cada uno de los casos. Pero casi el 95% de los maestros que fueron afectados por la mal llamada reforma educativa han sido instalados en sus áreas de trabajo. Y sin embargo, los atendemos, estamos al pendiente y estaremos resolviendo cada uno de los casos. No tenía noticias de los compañeros de Quintana Roo que me informan que están aquí afuera. Sí, he hablado con los de Campeche, los de Quintana Roo, pero ahorita vemos cuál es la especificidad de los casos que ellos nos están planteando. Ahorita los atendemos. Claro que sí, con mucho gusto. En mi segunda pregunta, Presidenta, muchas gracias. Desde luego que la maestra ha atendido directamente los casos, los reconocen los compañeros y hoy vienen a plantear algunos puntos específicos de los muy pocos resagados que hay. En mi segunda pregunta, señor presidente, quiero comentarle que en Veracruz, yo soy de aquel estado, hay varios decenas o incluso centenas de maestros que están esperando el pago de su seguro institucional que gobiernos anteriores al actual, allá en el estado, aparentemente distranjeron las primas y no se le entregó a las empresas que tienen que pagar a las aseguradoras. Hay casos desde 2010, 13 años, hay casos desde 2013, 10 años y hay de cinco años, de ocho años, de tres años, en que siguen esperando su seguro institucional y no hay manera que se les pague. El gobierno del estado ha mostrado toda la disposición, pero aparentemente faltan recursos, presidente. La pregunta concreta es en qué medida el gobierno federal podría coadyuvar a resolver estos casos de muchas decenas de maestros esperando el pago de esos seguros. La disposición del gobierno estatal es plena, se han pagado algunos casos, se han ido adelantando pagos parciales algunos casos, pero aparentemente sigue haciendo falta de presupuesto por responsabilidad de gobiernos previos. Entonces, la pregunta es esa, cómo se puede acollubar y le agradezco la respuesta. Muy amable. Estamos apoyando a los gobiernos estatales por estos rezagos, por mal manejo de los fondos de pensiones en varios estados y ayudamos y lo vamos a seguir haciendo. Vamos a ver más el caso de Veracruz, que estás planteando, con el gobernador Cuitláhuatl, y en lo que podamos ayudar lo vamos a hacer. Ahí me consta que en los gobiernos anteriores se actuó de manera muy irresponsable en cuanto a los fondos de maestros, fondos para la universidad que también fueron desviados. Y vamos a ayudar, vamos a seguir apoyando. El año próximo nuestro gobierno va a tener tres prioridades. Una es continuar y fortalecer los programas de bienestar. Por ejemplo, es mantener todos los programas, echar a andar los bancos del bienestar para la dispersión de los fondos, el internet extendido a miles de comunidades que no tienen en hacer universal, es decir, para todos el programa de la pensión para discapacitados. Un objetivo es consolidar todo lo que tiene que ver con el bienestar del pueblo. Lo segundo es concluir obras, que todo lo que esté en proceso se termine, terminar las obras hidráulicas, construcción de presas, acueductos, terminar desde luego hospitales, universidades, terminar carreteras, terminar el Tren Maya, terminar el Aeropuerto Internacional de Tulum, terminar la rehabilitación de las vías del ferrocarril del Istmo, terminar las obras de los puertos, terminar la modernización de las aduanas, terminar todo lo que tenemos en proceso. Eso es lo segundo. Y lo tercero es mejorar la situación salarial y las prestaciones de los trabajadores en general y en especial de los trabajadores al servicio del Estado. Ya iniciamos con eso. Ahora ningún maestro va a ganar menos que el promedio de salario que obtienen los trabajadores inscritos al Seguro Social. Esto es, ningún maestro va a ganar menos de 16 mil pesos, ningún trabajador de la educación. Y vamos a revisar lo de fondos de pensiones, porque eso fue una infamia que se cometió, una infamia en el periodo neoliberal. Hicieron reformas a la Constitución, a las leyes, y los trabajadores al jubilarse, si les va bien, obtienen la mitad de su salario. Eso Fueron las reformas laborales de la época neoliberal, tanto en el Seguro Social como en el Issste. Entonces, sobre eso vamos a trabajar. Aprovecho para informarlo. Vamos a seguir atendiendo pero las prioridades presupuestales van dirigidas a atender estas demandas. Presidente, buenos días. Luis Valdés, del Día de 24 Horas. Preguntarle, ¿nos puede compartir detalles de la reunión de ayer con los aspirantes y gobernadores de Morena, por favor? Bueno, nos reunimos. No puedo hablar mucho de eso, por eso los invité a cenar, aunque pagamos todos, para hacerlo después de las ocho de la noche. Y no aquí, tiene un restaurante cerca en el Templo Mayor, en un café, restaurante en la librería Porrúa. Nos reunimos para felicitar a la maestra Adelphina, entre todos, estábamos muy contentos con ella presente. Y nos reunimos también para mantener la unidad, que no haya divisiones. Vamos muy bien, estamos bien y de buenas, pero ya no puedo hablar más sobre el tema. Asistieron todos, gobernadoras, gobernadores, faltó nada más por enfermedad el de San Luis Potosí. Estuvieron también dirigentes de Morena, el presidente del consejo, Alfonso Durazo, que al mismo tiempo es gobernador de Sonora, el presidente del partido, la secretaria, Ricardo Monreal, Marcelo Ebrard, Adan Augusto López Hernández y Claudia Sheinbaum, o sea que fueron 22 más cuatro, 26 más dos, 28, y el de la voz, 29. ¿No le planteas que también es peor? Hablamos en general de mantenernos unidos. Yo echo el compromiso de que no voy a participar nada de destapes, nada de imposición. ¿Se imaginan? Allá donde está la casita en el mástil de los barcos donde mandan a los marinos que Al carajo eso, con todas esas lácaras de la política. ¿Se fijaron en eso? Ya, ya, porque no voy a dedicar esta mañanera a eso, nada más porque me lo preguntan. ¿Alguna dedica? No, pues ya hablé bastantísimo. Faltaba la segunda. Y en otro tema, presidente. Ayer los padres de los niños fallecidos en la guardería ABC volvieron a levantar el memorial frente a la corte y en su pronunciamiento se dijeron Sí, Alejandro Encinas. Y yo también en su momento. Y lo más importante es que hemos ido resolviendo sus demandas, como les consta a ellos, y vamos a seguir atendiéndolos. para el consumidor del día a día. ¿Cómo vio usted a través de esta decisión que se tomó del horario de verano y con el aumento del consumo? Gracias, señor presidente. Bueno, mire, sí he estado al tanto de reclamos al gobernador del Estado de México, pero totalmente infundados, porque lo que insinúan es que debió meterse a la elección y no él, sino como era antes, utilizar todo el aparato del gobierno para favorecer al candidato de el partido que gobierna en el Estado de México o en cualquier otro Estado. Así era, se usaba todo el presupuesto. Entonces, lo que le están reclamando, lo que le están pidiendo o por lo que lo están cuestionando es porque no actuó de manera ilegal, es realmente caosqueano, o sea, pedirle tú tienes la culpa, para empezar es una falta de respeto al pueblo del Estado de México, y decirle tú tienes la culpa de que perdimos porque no usaste el presupuesto público para comprar votos, para traficar con la pobreza de la gente, no usaste al gobierno para rellenar urnas, para falsificar actas, para hacer un fraude. Es lamentable esa actitud. Y lo otro que también estoy viendo es que le echan la culpa a la gente por lo mismo, por el clasismo del bloque conservador. Entonces, la gente está mal que votó por un cambio, la culpa es la gente que se deja manipular. Si a esas vamos, ¿quiénes son los campeones de la manipulación o cómo se manipula a través de los medios de información? Y todos, casi todos los medios de información se dedican a manipular a favor de la oligarquía, de los corruptos, de los saqueadores. Entonces, el pueblo ya dijo basta y no lo asimilan, no quieren asimilarlo, andan enojadísimos. Está lloviendo un escrito de Denise Dreser, fíjense el nivel. Estamos hablando de una doctora en ciencia política, de Litán, lo cual pone de nuevo de manifiesto que una cosa es la educación y otra cosa es la cultura, no necesariamente el que tiene nivel de maestría o de doctorado, es el más respetuoso, inteligente, humano. No, pueden ser muy ignorantes y muy clasistas y muy racistas, con doctorado o postdoctorado. Entonces, todo esto está ayudando a poner a cada quien en su sitio. Yo ya tengo testimonios de doctores, de científicos, de gente de alto nivel académico con unas posturas de lo más clasista y racista que puede uno imaginar. No sé si tienen ahí el texto, fíjense. Para los entesuzcados por la victoria de Delfina, Gómez, por ser mujer, por su origen y por el desplazamiento del PRI, van algunas precisiones. El Evangelio, según la señora Drescher. Uno, Amlo, Morena acaban de encumbrar a una delincuente electoral Se descontó dinero ilegalmente a los trabajadores de Texcoco. Morena fue multado con cuatro millones de pesos por la utilización de un esquema paralelo de financiamiento para su partido. Esto se ha aclarado una y mil veces, es como la aclaración de que la información sobre los segundos pisos cuando los construimos no se reservó, pero siempre sale al cuestionamiento. Ya he dicho y además es cosa de preguntarle a la gente de Texcoco, la maestra es una mujer honesta, íntegra, mucho más honesta que quienes hacen estos juicios temerarios. Dos, es ingenuo creer que la llegada de Delfina significará el desmantelamiento de las viejas maneras priistas de hacer política en el Estado de México. Su carrera política en la entidad está vinculada al viejo sindicalismo priista. Ella no ha sido dirigente, fue maestra de primaria. El mito de su origen contradice su aspiracionismo. Es egresada del TEC de Monterrey, una universidad privada, colecciona bolsas Luis Buitón, Chanel y Gucci. Ya hasta lo pronuncio bien. Fue representante legal de uno de los colegios privados más caros de Texcoco. Su ruta no ha sido la austeridad republicana o la pobreza franciscana, sino el ascenso social que el presidente tanto critica. La maestra no tiene fortunas, no es rica, así en lo material. Y lo logró impulsada por los esferredistas Horacio Duarte y Gilio Martínez, ahora con versos a López Obrador Durezmo. Añalar estas contradicciones y mitos en torno a Adelphina no es clasismo, es crítica legítima de ciudadanos que queremos y merecemos más. En la Cuarta T puede ser delincuente y gobernadora. Esa es la triste moraleja de un movimiento que nació diferente y se volvió igual. No, ese es el que yo quería, ese es el que quiero, pero da lo mismo. Lecciones de elecciones en Estado de México, Coahuila. El INE funciona, luego entonces el INE no se toca y debe ser defendido. Cuando la oposición no representa candidatos alternativos, atractivos, la gente se queda en su casa. El PRI sobrevive, pero a pesar de alito, no gracias a él, debe irse, ya pontificó, sentenció. El PAN padece el mismo problema de liderazgos, aquí es más moderado, nacionales desacreditados, contraproducentes, nada más que ahí no personaliza, ahí tampoco quiere que se vayan. La alianza opositora no está conectando con el electorado, puede que tenga razón. Ser anti AMLO no basta. La narrativa identitaria polarizadora del presidente se impone en Estado de México, donde gana su candidata a pesar de ser maloliente. ¿Qué les parece esto? Donde gana su candidata a pesar de ser maloliente, pierde el grupo atlacomulco, pero gana el un análisis político. El PT y el Partido Verde cobrarán cada vez más caro su amor. Morena se está convirtiendo en el nuevo partido hegemónico y pavimenta el camino para una elección de Estado en 2024. Entonces, este es el pensamiento. Así como ella hace recomendaciones a los dirigentes de los partidos del bloque conservador, también ella debería de ser autocrítica, porque este pensamiento no les ayuda, es muy ofensivo, es sentirse superiores, es clasismo. Entonces, se ofende a la gente, se ofende a millones de mexicanos. Esto es hasta un presunto delito, puede ser el tratar así a una persona. Ya ven cómo los tecnócratas neoliberales crearon instituciones en contra de la discriminación y en contra de todo, y leyes y demás. Estoy seguro que esto esté tipificado como delito, nada más que no se logra nada, es mejor que emerge a todo esto que antes estaba ahí, oculto, porque la verdadera doctrina de la derecha es la hipocresía. Esto se pensaba y no es nada más ella, lo hemos dicho, millones, desde luego no dejan de ser minoría, pero es un modelo de pensamiento. Entonces, antes existía, siempre ha existido este clasismo, este racismo, estas sínfulas de superioridad, pero no salía, se ocultaba y ahora por el enojo está saliendo a flote. Y considerar a la gente menor de edad cuando la verdad que el pueblo es sabio, es mucha pieza. ¿Cómo se llama la canción esa de Firme? Ya supera, ¿no la tienes ahí? Ponla, les va a ayudar. ¿La tendrán? Neto, neto, un re mayor, re mayor. No te pases, verga. ¿Qué parte no entiendes cuando te digo que no? La N o la O, tu tiempo se acabó. Te juro que ya no te quiero ver, si de todos lados ya te bloqueé, no sé cómo sigues pensando que me tienes a tus pies. Ya, supérame porque yo ya te olvidé, ando tan feliz sin ti, deberías hacerlo tú también, y esta historia se borró y no pienso escribirla otra vez. Ya, supérame y deja hablar mal de mí, tienes que saber perder, igual y tú que sabes mentir, ya cambié de corazón y tú no vuelves a entrar aquí, ya supérame que no te arda estar sin mí. Ya está, está bien mío la verdad. Muy bien, pero eso es lo que está pasando, es muy interesante, no nos podemos quejar, estamos viviendo tiempos interesantes, estelares en la historia de nuestro país. Señor presidente, con la otra pregunta del cambio horario de verano, ha aumentado mucho este consumo, ¿verdad?, ¿y cómo se ha visto esto afectado al consumidor del día a día? Y quería aprovechar la visita del señor Gatel, yo sé que él últimamente nos dio un informe de lo de las normas de la NOM, pero ha habido mucha polémica, de verdad que nos puede decir porque ha habido mucha polémica y queremos dejar como eso claro, porque la gente está muy preocupada también. Muchas gracias, señor presidente. Sí, miren, no hemos tenido aumentos en el consumo más allá de lo que va demandando El crecimiento económico y el crecimiento poblacional fue muy buena decisión lo del horario de verano, fue aceptada por la mayoría de la gente y sí hay estudios que comprueban que afectaba la salud, lo del llamado cambio de horario de verano. Entonces, no hay ningún problema, no ha aumentado el precio de la luz, ayer hablábamos de que no ha aumentado el precio del gas, al contrario, está bajando, no ha aumentado el precio de las gasolinas. Ahora que se polemiza sobre la cuestión política, no es porque el país esté mal económicamente, No, es un asunto relacionado con los privilegios, como ya no mandan, tenían el privilegio de mandar, y eso los altera. Y lo segundo es el pensamiento conservador, se les puede estar diciendo una cosa y por acá les salen, por eso hay que atender más a los jóvenes. Ahora, quienes más votaron por el cambio en el Estado de México fueron los jóvenes, porque ya es muy difícil de cambiar a una persona con una mentalidad conservadora. Sí se puede argumentar, pueden estar viendo que pagan menos por la gasolina, que pagan menos por la energía eléctrica, que los alzaltan menos, que el peso está fuerte, que están ganando más que antes, si son comerciantes están vendiendo más, si son empresarios están obteniendo más utilidades, si son banqueros están también obteniendo más utilidades, pero no, no, no, no, eso no. Entonces, por eso tampoco hay que enfrascarse en discusiones, porque no resuelve uno nada, hay que dedicar tiempo a informar, a orientar a mucha gente que tiene un pensamiento abierto Y a los jóvenes que tienen una actitud fresca, muy limpia, pero meterse a discutir. Me estoy acordando de otro, ahora que hablamos de lo del reproche al gobernador del Estado de México. Pon un tuit o un mensaje de… ¿cómo es? Terrice Kong. O sea, ¿cómo se va a convencer a una persona así? No, no, ni tocarlos, ni teserearlos, es nada más decirles, siga su camino. Sí, pero ese no lo voy a poner por eso, porque es demasiado grosero, o sea, muy grosero. Pero el de Ferriz sí es interesante, porque él mismo… es como lo de Denis, él mismo se delata de cómo ve la política, cómo ve el servicio público. Sí, a ver si lo tienes. Es también un reproche al gobernador. Aquí está mía. Este hombre, Alfredo del Mazo, entregó la plaza. ¿Ya ahí?, ¿ya para qué? Regresó la plaza. La idea que lo animó garantizó su impunidad. Ni siquiera pretenderá una embajada, sólo convivir en paz con lo ganado, entre comillas. Es de los políticos que están con el rey hasta que muera, irónico enterrador de Atlacomulco. Pero lo que me llamó la atención fue eso de entregó la plaza. No ha habido problema con lo del horario de verano. Y acerca de lo de las normas, te aseguro que la gente ni sabe. Ese es un asunto de una cúpula de gente que está metida en el comercio de los medicamentos y que no quieren que haya regulación o que haya mucha regulación de acuerdo a lo que les conviene. Por eso aquí ni vamos a tratar ese asunto, porque no es realmente importante, es un asunto de la gente que está metida en el comercio de los medicamentos y que no quiere que haya más que el dinero de las medicinas. Y además ellos manejaban cofepris, ellos manejaban todo el gobierno. Entonces, ¿para qué en esta conferencia tratamos el asunto?, que lo traten en el Reforma o en otros medios, o sea, tienen muchísimos, pero no voy aquí a hacer grande algo que… De veras, los que nos están escuchando, ¿saben algo sobre una polémica sobre las normas?, les pregunto, en medicamentos, en enfermedades, nadie sabe. Y nada más que le quede claro a la gente que nosotros nunca haríamos nada que los perjudicaran. ¿Qué es otro asunto?, son estos malandrines. Vámonos aquí, corrido. ¿No?, ¿para qué? Buenos días, presidente. Los saluda su amigo y servidor Oscar González, de Realac, 104.5 Noticias. Fíjese que en el estado de Veracruz una mujer de la tercera edad con su hijo discapacitado y nietos de cinco años, donde hombres encapuchados a punta de pistola, golpes y amenazas de muerte lo sacaron de su propio hogar. Se trata de Playa Vicente Veracruz. Habitantes de esta comunidad se encuentran muy indignados por estos hechos, ya que no quisieron vender su propiedad y que pretendían a un precio muy bajo. En ese lugar, previo a un estudio hecho por expertos, fue que encontraron un yacimiento de petróleo en terrenos de cultivo y pastoreo de nueve hectáreas propiedad de esta joven mujer. Podría tratarse de personas de un sindicato, dos empresarios y una gente de la comunidad acostumbrados a manipular a su antojo, buscando sólo ser beneficiados económicamente. Incluso de contratar a delincuentes. Por ello, la mujer tuvo que dejar su hogar por temor a ser asesinada y sus nietos tuvo que ser asesinadas. Ante esto, presentó un escrito dirigido a usted, señor presidente, en atención ciudadana, así también como al secretario de Gobernación, Adán Augusto López, así también como a la licenciada Rosa Isela Rodríguez, secretaria general de Seguridad Nacional y copia para el ingeniero Cuitlagua García Quiménez, gobernador de Veracruz. Las afectadas están señalando propiamente a Bernardo Vázquez, dueño de una empresa, así como a Isaí Hernández, supuesto agente municipal de esa localidad, quienes lo amedrentan y al amparo de autoridades locales, sindicatos, líderes, quienes hacen lo que quieren, así nos lo da a conocer la señora Felipa N. Esta familia lo ha perdido todo, señor presidente, tierras, animales, también su tranquilidad, su propio hogar. Por eso piden su valiosa intervención, señor presidente. Y en otro caso rápidamente para tener que tengan intervención los compañeros, mencionéles también, señor presidente, un caso más, ya que el día 22 de mayo del año 2021, por la madrugada, un hecho similar, ha ocurrido un despojo, secuestro y robo con violencia a casa habitación e intento de abuso sexual, todo ello en el municipio de Coacalco, estado de México, llegando varios sujetos y policías rompiendo puertas y ventanas, incluso mataron también a los perros, golpeando a sus ocupantes, siendo encabezados por el licenciado Luis Romano, quien dio la indicación de que buscaran todos los documentos de la propiedad y que al encontrarlos le indicaron que ya los habían encontrado. Es cuando sacan a todos los adultos y niños desnudos completamente a la calle, donde un grupo de personas de la empresa enmallados al arcón ponían una reja llevando a los habitantes a una bodega propiedad de unos judíos, autores intelectuales de este hecho, además de que le pedían dinero para soltarlos. Al salir se percataron que había varias patrullas de la policía estatal con todas las cosas que estaban robando, amenazando de que si volvían a su casa los matarían, así lo dan a conocer, a su servidor José Luis Domínguez Manriquez, Guadalupe Cruz y Federico Cruz, mismos que ante los ojos eran demolidas con maquinaria su propia vivienda, y les decían que eso les pasaba por no querer vender el bien inmueble. Estos hechos fueron denunciados ante la entonces Procuraduría General de Justicia del Estado de México, estando como procurador Alberto Vaz Vaz y muy amigo, por cierto, de estas personas Rafael Antrix, Luis Romano Mausili, José Atrix, Alfredo Gómez y José Mirrag. Ante este hecho aún gozan de impunidad, donde el procurador ha puesto trabas y obstáculos al procedimiento legal, incluso hasta han intentado desaparecer el expediente, amenazando precisamente a los licenciados que quieren intervenir en esto. ¿Es cuánto, presidente, esta situación les hele dan a conocer y esperan su valiosa ayuda? Sí, lo vemos los dos casos de Playa Vicente, Veracruz, allá en los límites con Oaxaca y Coacalco, aquí cerca en el Estado de México, con Rosa Yzela Rodríguez, los dos casos. Sí, y en lo que podamos ayudar. Gracias, señor presidente. Buenos días, presidente. Hans Salazar, de Noticiero en Redes. Mi primera pregunta tiene que ver con el tema de desaparecidos. En Guerrero en particular hay varios colectivos que se encuentran buscando a sus seres queridos, aproximadamente hay un número de cuatro mil desaparecidos o que están en búsqueda de sus seres queridos, y bueno, pues nos contactaron de estos para poder plantear este tema en particular porque se han estado armonizando algunas leyes en varios estados donde ocurre esta desgracia, una desgracia humana, un dolor tremendo de estar buscando a sus seres queridos y que se han hecho esfuerzos. Lo que pasa es que también en los estados no siempre procuran también hacer el mismo esfuerzo quizá que se hace también a nivel federal o en otros estados. En el caso de Guerrero lo que está ocurriendo es, pues le voy a plantear puntos concretos que nos han observado. Estos colectivos dicen que la desaparición forzada en México, que es una de los principales dolores de nuestro país, tienen como prioridad es atender la política nacional de prevención y erradicación. Sin embargo, el tema en Guerrero se ha detenido, no se ha querido tocar el tema de aprobación de ley para poder armonizar esta ayuda. El fortalecimiento de instituciones, de procesos de búsqueda de investigación, garantizar coordinación sistemática y efectiva entre las instituciones, remover los obstáculos que impiden la judicialización de los casos, atender debidamente las desapariciones ocurridas, facilitar los procesos de búsqueda. Todos estos puntos concretamente son los que ayudarían mucho si en el estado de Guerrero, en el Congreso en concreto, se estuviera facilitando eso. Sin embargo, han hecho oídos sordos de acuerdo a los colectivos que le comento y yo entendiendo que eso tiene que ver con el estado, pero plantearlo aquí como usted ha dicho, pues es una fuerza que se le da a este tipo de temas y vaya que el drama de los desaparecidos es una cosa que la gente sigue estando muy lastimada y nos han pedido plantearlo aquí en la mañanera con usted para ver la posibilidad si a través de, en este caso, la Subsecretaría de Derechos Humanos de Alejandro Encinas, que encabeza Alejandro Encinas, se pudiera estar platicando con el Congreso para sensibilizar a los diputados locales. Prácticamente sería el primer planteamiento y mi primera pregunta, presidente. Pues sí, y si hace falta una iniciativa de ley, yo creo que las autoridades de Guerrero podrían promover esta ley o la reforma a la ley, lo que se necesite para facilitar, en la búsqueda de desaparecidos. A nivel federal estamos haciendo un trabajo como nunca se había hecho en esta materia, nunca se había llevado a cabo una acción de búsqueda de desaparecidos como ahora. Por ejemplo, en Guerrero, yo creo que en este año nada más han participado como 300, 500 buscadores en Guerrero de todas las dependencias de seguridad, tanto de seguridad pública, gobernación, defensa, marina, porque tenemos el compromiso de buscar a los jóvenes desaparecidos de Ochenapa y de muchos otros desaparecidos, pero estamos constantemente en Guerrero buscando. Y se cuenta con el apoyo de las autoridades locales, pero si hace falta una ley estatal con ese propósito y que también el gobierno del Estado tenga esa tarea, yo no veo que pueda haber problema. Sí es importante que se sepa que estamos constantemente en la búsqueda de desaparecidos, más que nunca. Dos, que es un asunto material, pero se tiene que decir, porque hay también mucha manipulación sobre este tema, hemos destinado más presupuesto, pero muchísimo más a la búsqueda de desaparecidos que en otros tiempos. Bueno, en otros tiempos, en otros exenios no había ni siquiera un plan. A ver si, de una vez porque aprovechamos, si tiene Alejandro Encinas que le pedí un informe sobre estos programas de derechos humanos, sobre presupuesto. Es un cuadrito que ya me mostró, pero que me gustaría darlo a conocer, porque ayuda. ¿Cuál cuadrito? Sí, puede ser que si nos está escuchando. De hecho, precisamente es el planteamiento, presidente, porque estos colectivos sí se sienten respaldados por el gobierno federal en varias tareas que han estado ejerciendo, como usted bien lo dice y ahorita que va a mostrar estos datos que se están solicitando. Y ellos comentan que este eslabón que falta también para reforzar la búsqueda en específico en este estado es el respaldo que estos colectivos piden para sensibilizar en el Congreso. En este caso, como usted dice, también se tiene que tener este apoyo del gobierno local, en este caso de la gobernadora, y por eso dicen, podemos reforzar aún más y encontrar a nuestros seres queridos. Por eso es el planteamiento. No sé si sería el subsecretario mismo quien pudiera estar platicando para poder que se presente esta ley y que eventualmente lo decidan los del Congreso, pero creo que es sensibilidad a través de este espacio precisamente, porque aquí se siente el respaldo, ellos es textual lo que dicen, incluso le voy a entregar una relatoría a través de Jesús para que usted conozca qué es lo que están planteando y que solicitan esto y que literal dicen sería un empujón muy importante que se planteara. Yo se lo entrego a Alejandro y le pido que él lo reciba y que apoyemos. Gracias, presidente. Miren, préstame, porque esto también. Como enfrentamos la manipulación con información, búsqueda de personas en el 18, seis millones, si no estoy mal, seis millones, 823 mil pesos, fue lo que destinaron en el 18, ya con nosotros millones, de seis a 400 en el 19, en el 20, 720, 21, 720, 22, 747, 23, 1097 millones. A la búsqueda de personas, un incremento de 15 mil, de 16, casi 16 mil por ciento. Es dinero, es lo material, es lo que menos importa, pero sí es un indicador de cómo estamos atendiendo estas necesidades sentidas por la desinformación que existe. Preguntas de contramujeres, destinaban 256 millones en el 18, aumentó 260, aumentó 300, 300, mil 19 el año pasado, este año mil 124, 339 por ciento más. Atención a víctimas, 503 millones en el 18 cuando entramos. 799 en el 19, 832 millones en el 20, mil 173 en el 21, mil 244 en el 22, mil 673 para este año, 233 por ciento. Protección a periodistas y defensores, 271 millones en el 18, aumentó casi al doble en el 19, 462, se redujo 380 en el 20, aumentó de nuevo a 510 millones, aumentó 599 millones y este año 643 millones 700 mil pesos, 138 por ciento de incremento. Reparación a víctimas, casos internacionales, si hay una resolución de un organismo de se dedicaban 53 millones, el 19 31, en el 20 284, en el 21 129, en el 22 159 y 160 este año, 197 por ciento. En total, esto es lo que maneja la Secretaría de Gobernación, en específico la Subsecretaría de Derechos Humanos, de mil 91 millones a tres mil 680 millones, 237 por ciento. Entonces, no hemos descuidado y vamos a seguir ayudando, apoyando a familiares de víctimas, a quienes están buscando a sus familiares desaparecidos y en este caso buscando también que se apliquen procedimientos en todos los estados similares a los que aplicamos a nivel federal. Le paso la información, entonces, presidente. Y ya por último, quisiera plantearle. Aquí mismo se presentó un caso de cómo asesinan a un perrito en el Estado de México, y ya se tocó el tema. También usted y aquí mismo, Movimiento Consciencia, a través de una compañía que es reportera de este medio y que ha planteado también temas al respecto de la protección de los animales. Y yo quisiera reforzar en este tema, a propósito de lo que ha venido haciendo Movimiento Consciencia, presidente, que ha habido avances, por ejemplo, en la Reforma Constitucional al artículo que tiene poco que se aprobó precisamente para legislar en materia de protección animal. Sin embargo, queda pendiente la Reforma al artículo cuarto constitucional para dejar de considerar a los animales cosas. El desconocimiento, el orden jurídico conservador y el miedo por ahora se han impuesto las normas revolucionarias, obstruyendo los principios de progresividad. No se pretende que los animales sean sujetos de derechos equiparables a las personas, al contrario. En ese sentido, es precisamente en nombre de esa jerarquía que residen nuestras responsabilidades y deberes como sus custodios y no como sus verdugos. Esto es parte precisamente, repito, de Movimiento Consciencia y que aquí le vengo a plantear y que también en este tema preguntarle si usted estaría dispuesto también a profundizar aún más desde el propio Ejecutivo para promover este tipo de reformas que se supone, que no debería de haber obstáculos en la protección animal. Sabemos que hay polémicas en algunos otros temas, no me metería en eso, más bien enfocarme poco a poco, creo que se van avanzando en esos temas de esta manera con reformas. Y el otro punto también en el tema de los animales, la gente que recoge animales de etcétera. Hay un punto muy sensible y creo que se ha planteado aquí en la mañanera, presidente, también en este tema le quiero preguntar si también habría la posibilidad de proponer eventualmente en un futuro la eliminación del IVA en alimentos a animales de compañía en particular, que son los perros, los gatos, particularmente. Eso también es una de las demandas de las peticiones, principalmente de los protectores, que son los que se erogan, también de la gente que recoge. No necesariamente se tiene que tener un refugio para poder tener eso y facilitar económicamente. Este aumento del IVA, yo lo estuve checando al alimento de los animales, es de compañía principalmente. Se dio cuando fue el sexenio de Felipe Calderón, fue a partir de ahí, porque antes no se tenía Pero bueno, pues sabemos que ellos preferían estar haciendo ese tipo de aumentos que cobrarle precisamente como usted ahora ya ha implementado a los que deben de pagar y de pagar más. Y ya para finalizar, presidente, hay un caso. El día de ayer usted planteaba el reflejo de una entrevista, más bien se presentó la entrevista que le hizo el periodista Descansa en Paz Ricardo Rocha sobre en el entonces, que ha sido usted desde que defendía a las comunidades en Tabasco por a veces las atrocidades, los abusos, muchas veces de petróleos mexicanos que ahora ha ido cambiando todo eso. Y particularmente en Veracruz, en Playa Vicente, en el municipio, hay un caso de un campesino que se necesita por la exploración de pozos, de acuerdo a la versión que nos dio, es que para quedarse con sus… bueno, ocupar sus terrenos, no quedarse con sus terrenos, sino es un tema de expropiación, entiendo yo. Sin embargo, pues es lo único que tiene, dice él, bueno, pues yo soy campesino y esto es lo único que le dejo a mis hijos. Y lo que le están queriendo dar de acuerdo a su consideración es muy poco, porque le han dicho que se tiene que dar a otros moches, pues se tiene que dar dinero. Por eso lo vengo y lo planteo, porque usted ha sido uno de los defensores más de este tipo de causas, es un campesino de Veracruz, presidente, incluso ahí me decía que la producción también es de leche en esta zona. Entonces, con estos temas yo le agradezco, presidente, que me haya escuchado. Sí, lo vemos. En el caso de la protección de animales ya se está haciendo una consulta y se está trabajando comisiones, tengo entendido, en la Cámara de Diputados para llevar a cabo reformas, nosotros apoyamos eso, apoyamos las reformas para la protección de animales. Pero también como el Ejecutivo, el Legislativo tiene facultad para presentar iniciativas de reforma, si ellos no las llevan a cabo ya entonces veríamos nosotros elaborarlas, pero ya se está trabajando, hay una comisión, tengo entendido que está avanzando, hay que esperar nada más el nuevo periodo de sesiones. Y lo de Playa Vicente, que es parecido, que es un grupo de organizaciones que está en la Cámara, lo vamos a ver con Rosa Yzela y con Octavio, porque a lo mejor sí es una exploración de un campo petrolero y llevaron a cabo la expropiación, pero no están en identifies en esta Apparently, no sólo lo CGT, pero month away, que sí, han desarrollado neuros obligatorios y en unasильно Love草. 也是 nada relacionado con impuestos, sobre todo para no aumentar impuestos. Haciendo a cada vez, la Secretaría de Hacienda, cada vez que se presenta el proyecto de presupuesto, se plantean aumentos en algunos conceptos que tienen que ver con impuestos o derechos y es no, o sea, en lo fiscal nada. Lo único que se hizo fue el abolir lo de la condonación de los impuestos, que era un privilegio, pero no aumentar impuestos, ese fue mi compromiso de campaña, y reducir en términos reales los precios de los energéticos, es decir, que no aumenten la gasolina, que no haya gasolinazos, como no ha habido, que no aumente el diésel, que no aumente el precio de la luz, que no aumente el gas y eso es lo que estamos haciendo. Pero no quiero llevar a cabo ninguna reforma que tenga que ver con lo fiscal, fue el compromiso que hice. Muchas gracias, señor presidente. Buenos días. Marto Bezo, de Esfera Noticias y de la Revista Naturopatía. El pasado 4 de abril el juez Gustavo Aquiles Villaseñor determinó el cambio de medida cautelar para el médico tradicional Laurín Ostrosa, para que él pueda llevar su proceso en libertad. Llama la atención, señor presidente, que durante esta audiencia el juez destacó que se había culpado al chamán peruano por una posesión de ayahuasca sin que exista evidencia científica suficiente para determinar si esta ayahuasca beneficiaba o perjudicaba a y ya que esta medicina ancestral ha estado demostrado su pertinencia para los seres humanos, su empleo y en la actualidad ya hay mucha evidencia científica, hay muchos estudios que comienzan a reconocer los beneficios de los enteógenos y sobre todo para este tipo de enfermedades mentales para sanar a las personas adictas. Seguramente el doctor Hugo Gattel ya tiene conocimiento de eso y como tratamiento complementario para diversos problemas de salud, sobre todo para padecimientos emocionales, estrés, depresiones. La Confederación de Medicina Tradicional Integrativa Complementaria y Educación en Salud Cofemites, a través de Esfera Noticias y de la revista Naturopatía, agradece la sensibilidad de las autoridades para comenzar a dejar de despenalizar el desempeño de los médicos tradicionales y solicita el apoyo de su gobierno, señor presidente, para realizar un encuentro de trabajo con las áreas, las autoridades involucradas, especialistas, guardianes del conocimiento, médicos tradicionales, para poder ponernos de acuerdo y acabar con estos vacíos legales que aprovechan agentes del ministerio público y fiscales para criminalizar a quienes cuentan con este conocimiento ancestral y se desempeñan como curanderos, contribuyendo a la salud sobre todo de los habitantes de los pueblos originarios de México. Preguntarle, señor presidente, si sería posible que en las próximas semanas con las autoridades competentes pudiéramos coordinar este encuentro de trabajo con la intención de sumarnos al Salud Nacional y precisamente ser como los esquemas de salud en Dinamarca, donde la medicina tradicional forma parte del cuadro básico. ¿Podríamos hacer este encuentro, señor presidente? Sí, y aquí se lo encargamos a la Jaujo, que se pongan de acuerdo y que tú los recibas se explique cuál es el plan de salud en cuanto a la medicina tradicional, en cuanto a curanderos y que si no está contemplado todo lo que ellos están proponiendo que se tome en cuenta, es la medicina originaria de nuestro país, o sea, padecimos de la pandemia, la viruela, porque los curanderos no sabían cómo enfrentarla porque era una enfermedad desconocida, por eso se diezmó la población en toda la época colonial después de la invasión, pero antes en la época de las civilizaciones prehispánicas eran los curanderos tradicionales con la medicina tradicional. Entonces, claro que podemos trabajar juntos. Sí, muchas gracias, porque ya es urgente hacer este encuentro y acabar con los vacíos legales que están afectando a quienes ejercen el conocimiento ancestral en materia de salud. Mi segunda intervención es comentarle, señor presidente, que los primos Rubén Anru y Gunter Son adolescentes mexicanos que se encuentran, que viven en Estados Unidos, pero representan una familia de... ellos son la quinta generación de una familia de artistas circenses y en marzo pasado fueron reconocidos con el elefante de oro por ser los primeros acróbatas en realizar un cuarto salto mortal en el aire. Preguntarle, señor presidente, si usted podría invitar a estos jóvenes adolescentes, todos son menores de edad, a que vinieran a México y pudieran dar una exhibición, ya que actualmente se están preparando para hacer un quinto salto mortal y ellos tienen interés personal en saludarlo personalmente. Sí, lo veo. Entonces, le pasamos el contacto a Jesús Ramírez. Cuarto y quinto salto mortal, pero con red de protección. Pues sí, son los primeros en… ¿es cuánto, señor presidente? Sí, ya me voy a ir, vamos a desayunar. Tú, mañana eres el primero, aunque haya motín emocional, porque tengo que estar en un acto ahora a las nueve y ahora vamos a Hidalgo, vamos a iniciar el programa IMSS Bienestar en el estado de Hidalgo. Entonces, vamos a salir de gira. Hemos un encuentro y luego nos vamos a Hidalgo y vamos a desayunar. ¿Con quiénes, presidente? ¿Con quiénes, presidente? ¿Mande? ¿Con decoraciones? Sí, son reconocimientos para todo el equipo de seguridad pública, todos los que participan, son con decoraciones, entrega de reconocimientos aquí, pero es un acto interno, por eso no les invitamos, pero es una cuestión de con decoración por el esfuerzo que llevan a cabo de todas las dependencias, gobernación, seguridad pública, Marina, Defensa, Guardia Nacional, todo el Gabinete de Seguridad Pública. Vamos a las huastecas, vamos a estar en la huasteca Potosina, en la huasteca hidalguense, en la huasteca veracruzana y en la huasteca poblana, que también hay, además de la huasteca tamaulipeca. ¿Pañalera de San Luis, presidente? No, aquí, y es que terminando de aquí nos vamos a todo el fin de semana a las huastecas, es una región marginada, pobre, estamos trabajando y vamos a evaluar todos los programas de bienestar en esta región del país que comprende estados como San Luis, Hidalgo, Veracruz y Puebla. Ya hemos estado en Tamaulipas, estuve en la frontera, estuvimos en Tampico, en Altamira, por eso no se incluyó, pero sí se está trabajando también en la huasteca tamaulipeca. ¿Ole, Tamauchal? Sí, te voy a ir, Tamauchal. Nos vemos.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_296KTsVL0R6MEbpwJzD8ppA",
    "playlist_title": "Conferencias de prensa matutinas",
    "published_time_text": "Streamed 3 months ago",
    "retrieved_time": "2023-10-14 19:07:57.148861"
}
