{
    "video_id": "LnEb3eSuUL4",
    "video_thumbnail_url": "https://i.ytimg.com/vi/LnEb3eSuUL4/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAgD1mAq47VMiUuXcCdcRJU7YA43Q",
    "video_url": "https://www.youtube.com/watch?v=LnEb3eSuUL4",
    "video_title": "Conoce nuestra propuesta para no aumentar impuestos",
    "video_length_seconds": 301,
    "transcription_with_timestamps": [
        {
            "text": " Nosotros hemos llegado a la conclusión que si no hay un cambio verdadero va a ser muy difícil sacar al país del atraso en que se encuentra.",
            "start": 0.0,
            "duration": 8.5
        },
        {
            "text": " Nosotros consideramos que esta crisis económica, esta crisis de bienestar social ha sido provocada por un grupo, por una minoría que se ha apoderado de todo,",
            "start": 8.5,
            "duration": 13.0
        },
        {
            "text": " de los bienes de la nación, de los bienes del pueblo y que han condenado a la mayoría de los mexicanos, a la inmensa mayoría de los mexicanos,",
            "start": 21.5,
            "duration": 7.5
        },
        {
            "text": " a la sobrevivencia, al destierro, al sufrimiento. Lo cierto es que hay opresión en nuestro país. Un grupo muy reducido, 30 potentados, son los que realmente mandan y deciden en el país.",
            "start": 29.0,
            "duration": 13.0
        },
        {
            "text": " Es una oligarquía que significa el gobierno al servicio de los pocos. Y hay opresión porque este grupo somete a la mayoría de los mexicanos.",
            "start": 42.5,
            "duration": 11.0
        },
        {
            "text": " Por eso se explica el que un país con tantas riquezas, con un pueblo bueno, noble, trabajador esté en decadencia. Se explica pero no lo aceptamos.",
            "start": 53.5,
            "duration": 12.0
        },
        {
            "text": " No podemos permitir que esto continúe en el país si el gobierno dice que le faltan 360 mil millones de pesos. Es decir que ese es el tamaño del boquete de las finanzas públicas, el déficit, el faltante.",
            "start": 66.0,
            "duration": 16.0
        },
        {
            "text": " ¿Qué proponemos nosotros? Generar 500 mil millones. ¿Cómo? Ahorrando en el gasto corriente, sobre todo en el gasto destinado a los altos funcionarios públicos.",
            "start": 82.5,
            "duration": 10.0
        },
        {
            "text": " Estamos proponiendo que se reduzca a la mitad los sueltos. Hay funcionarios públicos que ganan 600 mil pesos al mes. Eso es un insulto, es una injusticia, es una inmoralidad.",
            "start": 92.5,
            "duration": 12.0
        },
        {
            "text": " ¿Por qué le están dando pensiones millonarias a los expresidentes de México? Ya basta, que se terminen con todos los privilegios. De esa manera se tendrían 200 mil millones de pesos.",
            "start": 105.0,
            "duration": 10.0
        },
        {
            "text": " Y estamos proponiendo algo muy interesante, muy profundo, que paguen impuestos los de mero arriba. La gente no sabe que los que están en la punta de la pirámide, los que tienen más ingresos, los que tienen más riquezas, no pagan impuestos.",
            "start": 115.0,
            "duration": 16.0
        },
        {
            "text": " Es un acuerdo secreto que se logró en la cúpula del poder en México. ¿A que no sabías? Porque hay control de los medios de comunicación. Estos mismos oligarcas son dueños o controlan los medios de comunicación.",
            "start": 131.5,
            "duration": 17.0
        },
        {
            "text": " ¿No sabías de que desde la época de Echeverría, desde 1973, se suscribió un acuerdo en las cúpulas del poder político y del poder económico para que no paguen impuestos los de arriba?",
            "start": 149.0,
            "duration": 12.0
        },
        {
            "text": " Paga impuesto en el país el pueblo raso, paga impuesto el profesionista, el trabajador asaladiado, paga impuesto el pequeño, mediano empresario, pequeño, mediano comerciante.",
            "start": 161.0,
            "duration": 11.0
        },
        {
            "text": " Tú que nos estás viendo porque los únicos que no pagan impuestos son cien. Estamos hablando de los de mero arriba. ¿Sabes cuánto pagaron de impuestos?",
            "start": 172.5,
            "duration": 9.0
        },
        {
            "text": " Las 422 más grandes corporaciones empresariales y financieras el año pasado. 1.78% de sus ingresos totales.",
            "start": 182.5,
            "duration": 13.0
        },
        {
            "text": " Pero todavía les devuelven. Es un poco que pagan. Al final terminan por no contribuir en nada.",
            "start": 196.0,
            "duration": 9.0
        },
        {
            "text": " Por eso también se explica cómo en muy poco tiempo unos cuantos se han hecho inmensamente ricos, como no ha sucedido en ninguna otra parte del planeta.",
            "start": 206.0,
            "duration": 10.0
        },
        {
            "text": " Si se acaban con los privilegios fiscales se van a obtener 300 mil millones. Y 200 mil de un plan de austeridad republicana hacen un total de 500 mil millones.",
            "start": 216.5,
            "duration": 11.0
        },
        {
            "text": " Y el faltante es de 360 mil. Todavía sobran 140 mil millones de pesos para impulsar actividades productivas, para dar créditos a pequeñas, medianas empresas,",
            "start": 227.5,
            "duration": 12.0
        },
        {
            "text": " para reactivar el campo, para proteger al empleo y para garantizar el derecho del pueblo a la educación, a la salud, a la vivienda, al bienestar.",
            "start": 240.0,
            "duration": 8.0
        },
        {
            "text": " Todo depende de que se quiera gobernar para el pueblo y no, como siempre, el beneficio de los de arriba.",
            "start": 249.0,
            "duration": 5.0
        },
        {
            "text": " Eso es lo que estamos nosotros proponiendo. Yo llamo a un debate para que todos sepamos qué es lo que está sucediendo realmente en el país.",
            "start": 255.0,
            "duration": 7.0
        },
        {
            "text": " No queremos que esto siga sucediendo. Queremos que México sea de todos. No queremos que esté en unas cuantas manos.",
            "start": 262.5,
            "duration": 7.0
        },
        {
            "text": " Por eso luchamos por un cambio. Sabemos que ese cambio no se va a dar de arriba para abajo.",
            "start": 269.5,
            "duration": 6.0
        },
        {
            "text": " A la oligarquía no le importa el destino del país y mucho menos el sufrimiento de la mayoría de nuestro pueblo.",
            "start": 275.5,
            "duration": 6.0
        },
        {
            "text": " Por eso centramos nuestra estrategia de lucha en una frase.",
            "start": 281.5,
            "duration": 5.0
        },
        {
            "text": " Sólo el pueblo puede salvar al pueblo. Y agregaría, sólo el pueblo organizado puede salvar a la nación.",
            "start": 287.0,
            "duration": 7.0
        },
        {
            "text": " Que no te engañen. Despierta. Te invito a luchar.",
            "start": 294.0,
            "duration": 3.0
        }
    ],
    "transcription_text": "Nosotros hemos llegado a la conclusión que si no hay un cambio verdadero va a ser muy difícil sacar al país del atraso en que se encuentra. Nosotros consideramos que esta crisis económica, esta crisis de bienestar social ha sido provocada por un grupo, por una minoría que se ha apoderado de todo, de los bienes de la nación, de los bienes del pueblo y que han condenado a la mayoría de los mexicanos, a la inmensa mayoría de los mexicanos, a la sobrevivencia, al destierro, al sufrimiento. Lo cierto es que hay opresión en nuestro país. Un grupo muy reducido, 30 potentados, son los que realmente mandan y deciden en el país. Es una oligarquía que significa el gobierno al servicio de los pocos. Y hay opresión porque este grupo somete a la mayoría de los mexicanos. Por eso se explica el que un país con tantas riquezas, con un pueblo bueno, noble, trabajador esté en decadencia. Se explica pero no lo aceptamos. No podemos permitir que esto continúe en el país si el gobierno dice que le faltan 360 mil millones de pesos. Es decir que ese es el tamaño del boquete de las finanzas públicas, el déficit, el faltante. ¿Qué proponemos nosotros? Generar 500 mil millones. ¿Cómo? Ahorrando en el gasto corriente, sobre todo en el gasto destinado a los altos funcionarios públicos. Estamos proponiendo que se reduzca a la mitad los sueltos. Hay funcionarios públicos que ganan 600 mil pesos al mes. Eso es un insulto, es una injusticia, es una inmoralidad. ¿Por qué le están dando pensiones millonarias a los expresidentes de México? Ya basta, que se terminen con todos los privilegios. De esa manera se tendrían 200 mil millones de pesos. Y estamos proponiendo algo muy interesante, muy profundo, que paguen impuestos los de mero arriba. La gente no sabe que los que están en la punta de la pirámide, los que tienen más ingresos, los que tienen más riquezas, no pagan impuestos. Es un acuerdo secreto que se logró en la cúpula del poder en México. ¿A que no sabías? Porque hay control de los medios de comunicación. Estos mismos oligarcas son dueños o controlan los medios de comunicación. ¿No sabías de que desde la época de Echeverría, desde 1973, se suscribió un acuerdo en las cúpulas del poder político y del poder económico para que no paguen impuestos los de arriba? Paga impuesto en el país el pueblo raso, paga impuesto el profesionista, el trabajador asaladiado, paga impuesto el pequeño, mediano empresario, pequeño, mediano comerciante. Tú que nos estás viendo porque los únicos que no pagan impuestos son cien. Estamos hablando de los de mero arriba. ¿Sabes cuánto pagaron de impuestos? Las 422 más grandes corporaciones empresariales y financieras el año pasado. 1.78% de sus ingresos totales. Pero todavía les devuelven. Es un poco que pagan. Al final terminan por no contribuir en nada. Por eso también se explica cómo en muy poco tiempo unos cuantos se han hecho inmensamente ricos, como no ha sucedido en ninguna otra parte del planeta. Si se acaban con los privilegios fiscales se van a obtener 300 mil millones. Y 200 mil de un plan de austeridad republicana hacen un total de 500 mil millones. Y el faltante es de 360 mil. Todavía sobran 140 mil millones de pesos para impulsar actividades productivas, para dar créditos a pequeñas, medianas empresas, para reactivar el campo, para proteger al empleo y para garantizar el derecho del pueblo a la educación, a la salud, a la vivienda, al bienestar. Todo depende de que se quiera gobernar para el pueblo y no, como siempre, el beneficio de los de arriba. Eso es lo que estamos nosotros proponiendo. Yo llamo a un debate para que todos sepamos qué es lo que está sucediendo realmente en el país. No queremos que esto siga sucediendo. Queremos que México sea de todos. No queremos que esté en unas cuantas manos. Por eso luchamos por un cambio. Sabemos que ese cambio no se va a dar de arriba para abajo. A la oligarquía no le importa el destino del país y mucho menos el sufrimiento de la mayoría de nuestro pueblo. Por eso centramos nuestra estrategia de lucha en una frase. Sólo el pueblo puede salvar al pueblo. Y agregaría, sólo el pueblo organizado puede salvar a la nación. Que no te engañen. Despierta. Te invito a luchar.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "13 years ago",
    "retrieved_time": "2023-10-12 21:03:51.288569"
}