{
    "video_id": "Lx3TCFtc8DY",
    "video_thumbnail_url": "https://i.ytimg.com/vi/Lx3TCFtc8DY/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCfSTT3hWl0grHWTWU0eqIaMfA4Vw",
    "video_url": "https://www.youtube.com/watch?v=Lx3TCFtc8DY",
    "video_title": "Ceremonia de bienvenida al presidente de la República Federal de Alemania, Frank-Walter Steinmeier",
    "video_length_seconds": 540,
    "transcription_with_timestamps": [
        {
            "text": " Bienvenido a Amara.org",
            "start": 180.0,
            "duration": 3.0
        },
        {
            "text": " Muy buenas tardes. Damos la bienvenida al licenciado Andrés Manuel López Obrador,",
            "start": 240.0,
            "duration": 16.0
        },
        {
            "text": " presidente constitucional de los Estados Unidos Mexicanos, a su esposa, la doctora Beatriz Gutiérrez Müller,",
            "start": 256.0,
            "duration": 8.0
        },
        {
            "text": " así como el excelentísimo señor Frank-Walke Steinmeier, presidente de la República Federal de Alemania,",
            "start": 264.0,
            "duration": 7.0
        },
        {
            "text": " y a su esposa, la señora Elke Wiedembenda.",
            "start": 271.0,
            "duration": 4.0
        },
        {
            "text": " Para dar inicio a esta ceremonia oficial de bienvenida, se entonarán los himnos nacionales de México y Alemania.",
            "start": 280.0,
            "duration": 7.0
        },
        {
            "text": " A continuación, se toma la foto oficial con sus respectivas comitivas.",
            "start": 441.0,
            "duration": 6.0
        },
        {
            "text": " Música",
            "start": 471.0,
            "duration": 15.0
        },
        {
            "text": " Música",
            "start": 501.0,
            "duration": 9.0
        },
        {
            "text": " Es así como finaliza esta ceremonia. Que tengan todos muy buenas tardes.",
            "start": 510.0,
            "duration": 6.0
        }
    ],
    "transcription_text": "Bienvenido a Amara.org Muy buenas tardes. Damos la bienvenida al licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos Mexicanos, a su esposa, la doctora Beatriz Gutiérrez Müller, así como el excelentísimo señor Frank-Walke Steinmeier, presidente de la República Federal de Alemania, y a su esposa, la señora Elke Wiedembenda. Para dar inicio a esta ceremonia oficial de bienvenida, se entonarán los himnos nacionales de México y Alemania. A continuación, se toma la foto oficial con sus respectivas comitivas. Música Música Es así como finaliza esta ceremonia. Que tengan todos muy buenas tardes.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_2-tVCUHKNo1EbaGDC-hOxs-",
    "playlist_title": "Actividades en Palacio Nacional",
    "published_time_text": "Streamed 11 months ago",
    "retrieved_time": "2023-10-12 21:03:52.458617"
}