{
    "video_id": "mJlvcA2UYQc",
    "video_thumbnail_url": "https://i.ytimg.com/vi/mJlvcA2UYQc/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCaEfiFTcH-dG60TQb8eJufvuQuhg",
    "video_url": "https://www.youtube.com/watch?v=mJlvcA2UYQc",
    "video_title": "Primer Acuerdo Político de Unidad por el Renacimiento de México",
    "video_length_seconds": 362,
    "transcription_with_timestamps": [
        {
            "text": " ...de unirnos y participar todos juntos en la transformación de nuestro país.",
            "start": 0.0,
            "duration": 16.0
        },
        {
            "text": " Así lo exigen las circunstancias.",
            "start": 17.0,
            "duration": 6.0
        },
        {
            "text": " Estamos viviendo momentos difíciles.",
            "start": 24.0,
            "duration": 7.0
        },
        {
            "text": " Se requiere de definición y de unidad.",
            "start": 32.0,
            "duration": 8.0
        },
        {
            "text": " Los mexicanos tenemos que cerrar filas para lograr entre todos, desde abajo, de manera pacífica, sin violencia, el renacimiento de México.",
            "start": 40.0,
            "duration": 25.0
        },
        {
            "text": " Y al mismo tiempo fortalecernos en lo interno para seguir siendo un país independiente, libre, soberano.",
            "start": 65.0,
            "duration": 26.0
        },
        {
            "text": " Tenemos en estos momentos que unimos para limpiar nuestra casa, para resolver nuestros problemas internos,",
            "start": 91.0,
            "duration": 21.0
        },
        {
            "text": " para permitirnos que haya igualdad, libertad, democracia en nuestro país, y que eso mismo nos dé la fortaleza para enfrentar las amenazas del extranjero.",
            "start": 112.0,
            "duration": 24.0
        },
        {
            "text": " Así que la historia nos enseña que cuando nos agarran divididos, nos someten los extranjeros.",
            "start": 136.0,
            "duration": 20.0
        },
        {
            "text": " Así fue cuando el gran zarpazo de 1847, cuando nos invadieron los estadounidenses y nos quitaron más de la mitad de nuestro territorio.",
            "start": 156.0,
            "duration": 20.0
        },
        {
            "text": " Había divisiones al interior de México, un grupo conservador, en vez de llamar a la unidad, en vez de cerrar filas, optó por la desunión.",
            "start": 176.0,
            "duration": 25.0
        },
        {
            "text": " Y eso le facilitó las cosas a los intervencionistas. Nosotros no somos puertos, así se le conoció a ese grupo de conservadores.",
            "start": 201.0,
            "duration": 16.0
        },
        {
            "text": " Nosotros en estos momentos difíciles para nuestro país, vamos a actuar con mucha responsabilidad como siempre. Vamos a unirnos todos los mexicanos para enfrentar las amenazas del extranjero.",
            "start": 217.0,
            "duration": 21.0
        },
        {
            "text": " Este acto de unidad es muy importante. Terreno de lo interno. No ganamos nada con estarmos peleando por banderías partidistas.",
            "start": 238.0,
            "duration": 29.0
        },
        {
            "text": " No se resuelve nada con eso. Un grupo muy reducido, una magia de poder, aplasta a todos, oprime a todos, sin distinción de partido.",
            "start": 268.0,
            "duration": 23.0
        },
        {
            "text": " ¿Qué acaso le hacen descuento en las gasolinerías a los de Enfri, a los de FAN, a los de PRB, a los de Morena? No. Afectan a todos por parejo.",
            "start": 310.0,
            "duration": 23.0
        },
        {
            "text": " Si no hay trabajo, afectan a todos. Si aumentan los impuestos como no han venido haciendo, afectan a todos los comerciantes, a los empresarios, sin distinción de partido.",
            "start": 333.0,
            "duration": 16.0
        },
        {
            "text": " ¡Es más! Si van a robar, ni modo que el delincuente le diga a la víctima, indíficate de qué partido eres.",
            "start": 349.0,
            "duration": 12.0
        }
    ],
    "transcription_text": "...de unirnos y participar todos juntos en la transformación de nuestro país. Así lo exigen las circunstancias. Estamos viviendo momentos difíciles. Se requiere de definición y de unidad. Los mexicanos tenemos que cerrar filas para lograr entre todos, desde abajo, de manera pacífica, sin violencia, el renacimiento de México. Y al mismo tiempo fortalecernos en lo interno para seguir siendo un país independiente, libre, soberano. Tenemos en estos momentos que unimos para limpiar nuestra casa, para resolver nuestros problemas internos, para permitirnos que haya igualdad, libertad, democracia en nuestro país, y que eso mismo nos dé la fortaleza para enfrentar las amenazas del extranjero. Así que la historia nos enseña que cuando nos agarran divididos, nos someten los extranjeros. Así fue cuando el gran zarpazo de 1847, cuando nos invadieron los estadounidenses y nos quitaron más de la mitad de nuestro territorio. Había divisiones al interior de México, un grupo conservador, en vez de llamar a la unidad, en vez de cerrar filas, optó por la desunión. Y eso le facilitó las cosas a los intervencionistas. Nosotros no somos puertos, así se le conoció a ese grupo de conservadores. Nosotros en estos momentos difíciles para nuestro país, vamos a actuar con mucha responsabilidad como siempre. Vamos a unirnos todos los mexicanos para enfrentar las amenazas del extranjero. Este acto de unidad es muy importante. Terreno de lo interno. No ganamos nada con estarmos peleando por banderías partidistas. No se resuelve nada con eso. Un grupo muy reducido, una magia de poder, aplasta a todos, oprime a todos, sin distinción de partido. ¿Qué acaso le hacen descuento en las gasolinerías a los de Enfri, a los de FAN, a los de PRB, a los de Morena? No. Afectan a todos por parejo. Si no hay trabajo, afectan a todos. Si aumentan los impuestos como no han venido haciendo, afectan a todos los comerciantes, a los empresarios, sin distinción de partido. ¡Es más! Si van a robar, ni modo que el delincuente le diga a la víctima, indíficate de qué partido eres.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:51.395879"
}