{
    "video_id": "MM6jK0kUTvo",
    "video_thumbnail_url": "https://i.ytimg.com/vi/MM6jK0kUTvo/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBrx7jslgF5-rXXUqNjmiI1J_MsuA",
    "video_url": "https://www.youtube.com/watch?v=MM6jK0kUTvo",
    "video_title": "AMLO sobre reuniones clandestinas de políticos y empresarios",
    "video_length_seconds": 170,
    "transcription_with_timestamps": [
        {
            "text": " En este municipio del Gran Coahuadrope Victoria, quiero darles la buena nueva de que vamos",
            "start": 0.0,
            "duration": 9.72
        },
        {
            "text": " arriba en las encuestas.",
            "start": 9.72,
            "duration": 3.119999999999999
        },
        {
            "text": " Que Morena está creciendo mucho en todo el país, y eso trae a los integrantes de la",
            "start": 12.84,
            "duration": 15.68
        },
        {
            "text": " influencia que se llama Claudio X. González.",
            "start": 47.44,
            "duration": 5.32
        },
        {
            "text": " Se están reuniendo por las noches para atacarnos.",
            "start": 52.76,
            "duration": 7.0
        },
        {
            "text": " Primero, difundiendo con sus voceros de que yo soy como Trump.",
            "start": 59.76,
            "duration": 11.32
        },
        {
            "text": " Ya les contesté.",
            "start": 71.08,
            "duration": 1.0
        },
        {
            "text": " Les dije cómo utilizan los jóvenes para contestar algunas cosas.",
            "start": 72.08,
            "duration": 12.0
        },
        {
            "text": " No manching.",
            "start": 84.08,
            "duration": 1.0
        },
        {
            "text": " Lo segundo es que de esas reuniones salió la consignada, la orden a los dos achichincles",
            "start": 85.08,
            "duration": 13.600000000000009
        },
        {
            "text": " que tiene el presidente del PRI y el presidente del PAN.",
            "start": 98.68,
            "duration": 5.040000000000006
        },
        {
            "text": " Los dos achichincles de que me atacaron.",
            "start": 103.72000000000001,
            "duration": 3.3999999999999915
        },
        {
            "text": " El presidente del PRI ataca diciendo que soy rijoso, que yo cierro las calles de las ciudades",
            "start": 107.12,
            "duration": 13.840000000000003
        },
        {
            "text": " y dejo sin trabajo a la gente por esos plantones, por esas manifestaciones.",
            "start": 120.96000000000001,
            "duration": 7.52000000000001
        },
        {
            "text": " Eso es lo que dice en los mensajes de radio y de televisión el presidente del PRI.",
            "start": 128.48,
            "duration": 8.359999999999985
        },
        {
            "text": " Y el presidente del PAN, otro aprendiz de mafioso achichincle, está diciendo que yo",
            "start": 136.83999999999997,
            "duration": 7.200000000000017
        },
        {
            "text": " soy un peligro para México.",
            "start": 144.04,
            "duration": 3.0
        },
        {
            "text": " ¿Por qué tanto miedo?",
            "start": 147.04,
            "duration": 3.5600000000000023
        },
        {
            "text": " Porque se va a acabar la magia del poder y se va a acabar junto con la magia del poder",
            "start": 150.6,
            "duration": 7.680000000000007
        },
        {
            "text": " y la corrupción en México.",
            "start": 158.28,
            "duration": 1.960000000000008
        },
        {
            "text": " Lo quieran o no lo quieran, la mafia va para afuera.",
            "start": 160.24,
            "duration": 3.039999999999992
        },
        {
            "text": " Les vamos a ganar en el 18.",
            "start": 163.28,
            "duration": 1.759999999999991
        }
    ],
    "transcription_text": "En este municipio del Gran Coahuadrope Victoria, quiero darles la buena nueva de que vamos arriba en las encuestas. Que Morena está creciendo mucho en todo el país, y eso trae a los integrantes de la influencia que se llama Claudio X. González. Se están reuniendo por las noches para atacarnos. Primero, difundiendo con sus voceros de que yo soy como Trump. Ya les contesté. Les dije cómo utilizan los jóvenes para contestar algunas cosas. No manching. Lo segundo es que de esas reuniones salió la consignada, la orden a los dos achichincles que tiene el presidente del PRI y el presidente del PAN. Los dos achichincles de que me atacaron. El presidente del PRI ataca diciendo que soy rijoso, que yo cierro las calles de las ciudades y dejo sin trabajo a la gente por esos plantones, por esas manifestaciones. Eso es lo que dice en los mensajes de radio y de televisión el presidente del PRI. Y el presidente del PAN, otro aprendiz de mafioso achichincle, está diciendo que yo soy un peligro para México. ¿Por qué tanto miedo? Porque se va a acabar la magia del poder y se va a acabar junto con la magia del poder y la corrupción en México. Lo quieran o no lo quieran, la mafia va para afuera. Les vamos a ganar en el 18.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:51.546206"
}