{
    "video_id": "mQWBUQ8SSuk",
    "video_thumbnail_url": "https://i.ytimg.com/vi/mQWBUQ8SSuk/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCaNjugtvkta8olcVs7pvn-mE00NA",
    "video_url": "https://www.youtube.com/watch?v=mQWBUQ8SSuk",
    "video_title": "Reunión con presidente de ArcelorMittal",
    "video_length_seconds": 230,
    "transcription_with_timestamps": [
        {
            "text": " Hoy recibimos al señor Vital, es el empresario más importante en el mundo en producción de acero.",
            "start": 0.0,
            "duration": 14.0
        },
        {
            "text": " Ellos tienen un negocio en Lázaro Cárdenas, Las Truchas, ahí producen acero,",
            "start": 14.0,
            "duration": 10.0
        },
        {
            "text": " tienen una inversión en proceso de mil millones de dólares, ya han ejercido esa inversión,",
            "start": 24.0,
            "duration": 15.0
        },
        {
            "text": " seiscientos millones de dólares, les faltan cuatrocientos millones de dólares.",
            "start": 39.0,
            "duration": 5.0
        },
        {
            "text": " En Lázaro Cárdenas están generando ocho mil empleos directos, como cincuenta mil empleos indirectos,",
            "start": 44.0,
            "duration": 12.0
        },
        {
            "text": " es una planta muy importante, y en esta conversación estamos llegando al acuerdo de explorar la posibilidad",
            "start": 56.0,
            "duration": 14.0
        },
        {
            "text": " de que inviertan más en México, cuando menos unos mil millones de dólares más, tanto en Lázaro Cárdenas",
            "start": 70.0,
            "duration": 11.0
        },
        {
            "text": " como en otras actividades productivas para que sigan generándose empleos en nuestro país,",
            "start": 81.0,
            "duration": 10.0
        },
        {
            "text": " les estamos dando a ellos como lo hacemos con todas las empresas nacionales y extranjeras.",
            "start": 91.0,
            "duration": 7.0
        },
        {
            "text": " La seguridad de que sus inversiones van a estar protegidas y México es una opción, es una alternativa para la inversión,",
            "start": 98.0,
            "duration": 13.0
        },
        {
            "text": " y queremos fortalecer mucho la producción nacional para que haya empleos y al mismo tiempo se fortalezca el mercado interno.",
            "start": 111.0,
            "duration": 11.0
        },
        {
            "text": " Me acompaña Lázaro, me acompaña Alfonso Romo, el subsecretario de Economía, y la secretaria de Economía, Graciela Márquez,",
            "start": 123.0,
            "duration": 14.0
        },
        {
            "text": " este es un encuentro muy importante porque significa, repito, invertir, de esa manera se generan empleos,",
            "start": 137.0,
            "duration": 13.0
        },
        {
            "text": " y si hay empleo, hay bienestar, hay paz, hay tranquilidad en nuestro país. Le agradezco mucho su visita.",
            "start": 150.0,
            "duration": 8.0
        },
        {
            "text": " Y, como me preocupa, puedo decir que estamos conmitedos a invertir en México, estamos conmitedos a crecer en México,",
            "start": 187.0,
            "duration": 9.0
        },
        {
            "text": " queremos producir productos que importen sustituciones, crean valor en nuestro país,",
            "start": 196.0,
            "duration": 7.0
        },
        {
            "text": " y tenemos un plan de negocios que es integrar el proceso de minera a la smalta.",
            "start": 203.0,
            "duration": 8.0
        },
        {
            "text": " Y estamos realmente looking forward to participate to fulfill your vision and your strategy for the future of Mexico and its people.",
            "start": 211.0,
            "duration": 11.0
        },
        {
            "text": " Bienvenido, muchas gracias.",
            "start": 223.0,
            "duration": 2.0
        },
        {
            "text": " Muchas gracias.",
            "start": 225.0,
            "duration": 1.0
        },
        {
            "text": " Muchas gracias.",
            "start": 226.0,
            "duration": 1.0
        },
        {
            "text": " Gracias.",
            "start": 227.0,
            "duration": 1.0
        }
    ],
    "transcription_text": "Hoy recibimos al señor Vital, es el empresario más importante en el mundo en producción de acero. Ellos tienen un negocio en Lázaro Cárdenas, Las Truchas, ahí producen acero, tienen una inversión en proceso de mil millones de dólares, ya han ejercido esa inversión, seiscientos millones de dólares, les faltan cuatrocientos millones de dólares. En Lázaro Cárdenas están generando ocho mil empleos directos, como cincuenta mil empleos indirectos, es una planta muy importante, y en esta conversación estamos llegando al acuerdo de explorar la posibilidad de que inviertan más en México, cuando menos unos mil millones de dólares más, tanto en Lázaro Cárdenas como en otras actividades productivas para que sigan generándose empleos en nuestro país, les estamos dando a ellos como lo hacemos con todas las empresas nacionales y extranjeras. La seguridad de que sus inversiones van a estar protegidas y México es una opción, es una alternativa para la inversión, y queremos fortalecer mucho la producción nacional para que haya empleos y al mismo tiempo se fortalezca el mercado interno. Me acompaña Lázaro, me acompaña Alfonso Romo, el subsecretario de Economía, y la secretaria de Economía, Graciela Márquez, este es un encuentro muy importante porque significa, repito, invertir, de esa manera se generan empleos, y si hay empleo, hay bienestar, hay paz, hay tranquilidad en nuestro país. Le agradezco mucho su visita. Y, como me preocupa, puedo decir que estamos conmitedos a invertir en México, estamos conmitedos a crecer en México, queremos producir productos que importen sustituciones, crean valor en nuestro país, y tenemos un plan de negocios que es integrar el proceso de minera a la smalta. Y estamos realmente looking forward to participate to fulfill your vision and your strategy for the future of Mexico and its people. Bienvenido, muchas gracias. Muchas gracias. Muchas gracias. Gracias.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_2_n2a6yDKbq2VeVNf-clpkm",
    "playlist_title": "Diálogos con el sector empresarial",
    "published_time_text": "4 years ago",
    "retrieved_time": "2023-10-12 21:03:51.532571"
}