{
    "video_id": "mVbA9zDdJuo",
    "video_thumbnail_url": "https://i.ytimg.com/vi/mVbA9zDdJuo/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDNAUDrqVYGZJZdKGeHfIprzW2Vmg",
    "video_url": "https://www.youtube.com/watch?v=mVbA9zDdJuo",
    "video_title": "Convoca AMLO a asamblea informativa el domingo 12 de junio",
    "video_length_seconds": 387,
    "transcription_with_timestamps": [
        {
            "text": " Amigas, amigos de Morena y también a todos los ciudadanos, les damos un segundo",
            "start": 0.0,
            "duration": 7.28
        },
        {
            "text": " reporte de los resultados del día de ayer. No fue muy bien.",
            "start": 7.28,
            "duration": 5.96
        },
        {
            "text": " Le fue bien a Morena, le fue bien al movimiento democrático, el único partido",
            "start": 13.24,
            "duration": 7.279999999999999
        },
        {
            "text": " verdaderamente independiente que no está sometido a la mafia del poder.",
            "start": 20.52,
            "duration": 6.600000000000001
        },
        {
            "text": " Le fue bien a Morena, le fue bien a todos los que queremos que haya un cambio",
            "start": 27.12,
            "duration": 4.719999999999999
        },
        {
            "text": " verdadero. En términos cuantitativos, creció mucho Morena.",
            "start": 31.84,
            "duration": 7.959999999999997
        },
        {
            "text": " El año pasado, en los estados donde hubo elecciones, ahora, obtuvimos un millón",
            "start": 39.8,
            "duration": 8.520000000000003
        },
        {
            "text": " ochocientos mil votos. Y ayer votaron por nosotros dos millones",
            "start": 48.32,
            "duration": 7.080000000000005
        },
        {
            "text": " 500 mil ciudadanos. Es decir, un incremento de 700 mil votos del año pasado a la",
            "start": 55.4,
            "duration": 9.359999999999992
        },
        {
            "text": " fecha. Y no es un asunto fácil porque Morena es el único partido que no compra",
            "start": 64.75999999999999,
            "duration": 7.52000000000001
        },
        {
            "text": " votos. Además, nos enfrentamos a fieras, a lobos, también a coyotes, mapaches y",
            "start": 72.28,
            "duration": 13.0
        },
        {
            "text": " ratas. Los que trafican con la pobreza de la gente,",
            "start": 85.28,
            "duration": 5.319999999999993
        },
        {
            "text": " compraron votos por igual. El PRI y el PAM. Imagínense en Quindana Roja, a Carlos",
            "start": 90.6,
            "duration": 7.960000000000008
        },
        {
            "text": " Joaquín cómo va a demostrar de dónde sacó tanto dinero para comprar votos.",
            "start": 98.56,
            "duration": 7.359999999999999
        },
        {
            "text": " Yunes Linares de Veracruz, cabeza de vaca en Tamaulipas. Hay una anita.",
            "start": 105.92,
            "duration": 8.480000000000004
        },
        {
            "text": " Por eso fue una lucha entre bandas de la misma mafia del poder. Y Morena salió.",
            "start": 114.4,
            "duration": 10.759999999999991
        },
        {
            "text": " Avante. Creció mucho Morena. Por eso les digo ánimo, sí se puede. Sí vamos a",
            "start": 125.16,
            "duration": 8.680000000000007
        },
        {
            "text": " lograr la transformación de México. Tenemos una nueva cita con la historia.",
            "start": 133.84,
            "duration": 6.439999999999998
        },
        {
            "text": " En el 2018 iba a triunfar Morena. Quiero agradecer a todas, a todos los que",
            "start": 140.28,
            "duration": 6.560000000000002
        },
        {
            "text": " ayudaron en este proceso electoral. A los candidatos de ese verbo que hicieron",
            "start": 146.84,
            "duration": 8.47999999999999
        },
        {
            "text": " milagros porque sin recursos participaron con mucho entusiasmo. Sus",
            "start": 155.32,
            "duration": 9.960000000000008
        },
        {
            "text": " familiares les ayudaron. Les mando un abrazo muy cariñoso, muy afectoso a",
            "start": 165.28,
            "duration": 8.120000000000005
        },
        {
            "text": " todos los candidatos y a sus familiares. Desde luego a los dirigentes de Morena, a",
            "start": 173.4,
            "duration": 7.280000000000001
        },
        {
            "text": " los brigadistas y un abrazo cariñosísimo a los bien amados, solo",
            "start": 180.68,
            "duration": 10.400000000000006
        },
        {
            "text": " bien amadas, solo bien amadas, los que sin ser acarreados el día de ayer,",
            "start": 191.08,
            "duration": 10.23999999999998
        },
        {
            "text": " 2 millones 500 mil ciudadanos fueron a votar por un cambio verdadero. Yo creo",
            "start": 201.32,
            "duration": 8.920000000000016
        },
        {
            "text": " que los campeones de este movimiento cívico democrático pacífico vuelven a",
            "start": 210.24,
            "duration": 9.360000000000014
        },
        {
            "text": " ser los capitalinos, los habitantes de la Ciudad de México. Nos volvieron a dar su",
            "start": 219.60000000000002,
            "duration": 8.23999999999998
        },
        {
            "text": " confianza y nosotros nunca jamás los vamos a traicionar. Anoche les decía ya",
            "start": 227.84,
            "duration": 6.840000000000003
        },
        {
            "text": " haciendo un pronóstico que íbamos a ganar con alrededor de 80 mil votos pues así",
            "start": 234.68,
            "duration": 5.8799999999999955
        },
        {
            "text": " salió. Les ganamos, teníamos ya gobiernos, tenemos gobiernos en cinco delegaciones,",
            "start": 240.56,
            "duration": 10.159999999999997
        },
        {
            "text": " ahora ganamos cuatro más, nueve, ganamos Istacalco, ganamos la Miguel Hidalgo que",
            "start": 250.72,
            "duration": 8.080000000000013
        },
        {
            "text": " está gobernada por el PAN, ganamos Milpalta, esa es una delegación muy importante porque",
            "start": 258.8,
            "duration": 12.759999999999991
        },
        {
            "text": " está llena de historia y está llena de cultura y ganamos Magdalena Contreras también, o sea que",
            "start": 271.56,
            "duration": 8.639999999999986
        },
        {
            "text": " de las 16 delegaciones de la Ciudad de México ganamos en nueve. Morena es la primera fuerza",
            "start": 280.2,
            "duration": 7.0400000000000205
        },
        {
            "text": " política en la Ciudad de México y para celebrar pero también para hacer un reconocimiento a",
            "start": 287.24,
            "duration": 7.600000000000023
        },
        {
            "text": " nuestras candidatas, a nuestros candidatos, a todos los que participaron el día de ayer,",
            "start": 294.84000000000003,
            "duration": 6.519999999999982
        },
        {
            "text": " un homenaje a todos y a todos los que luchan por la justicia y por la democracia. Nos vamos a",
            "start": 301.36,
            "duration": 5.839999999999975
        },
        {
            "text": " congregar, les convoco, vamos a tener una asamblea en el hemiciclo a Juárez el domingo próximo,",
            "start": 307.2,
            "duration": 9.720000000000027
        },
        {
            "text": " es 12 de junio, domingo a la una de la tarde en el hemiciclo a Juárez. Ahí van a estar todos",
            "start": 316.92,
            "duration": 8.239999999999952
        },
        {
            "text": " los candidatos, ahí van a estar los candidatos en los estados, vamos a darle mucho afecto a todos",
            "start": 325.15999999999997,
            "duration": 9.680000000000007
        },
        {
            "text": " nuestros candidatos y candidatas. A David Monrea que fue muy golpeado, guerra sucia de la mafia en",
            "start": 334.84,
            "duration": 9.639999999999986
        },
        {
            "text": " contra de David y resistió. Ahí va a estar Kuitláhuat que ayudó muchísimo para que este",
            "start": 344.47999999999996,
            "duration": 10.800000000000011
        },
        {
            "text": " movimiento triunfe más temprano que tarde. Kuitláhuat es un candidato extraordinario,",
            "start": 355.28,
            "duration": 7.079999999999984
        },
        {
            "text": " un dirigente excepcional. Todos los vamos a volver a encontrar en el hemiciclo a Juárez",
            "start": 362.36,
            "duration": 8.279999999999973
        },
        {
            "text": " el domingo próximo a la una de la tarde. Les invito y de nuevo un abrazo cariñoso, afectuoso",
            "start": 370.64,
            "duration": 8.720000000000027
        },
        {
            "text": " para todas y todos ustedes. Morena va, de todas maneras va.",
            "start": 379.36,
            "duration": 5.480000000000018
        }
    ],
    "transcription_text": "Amigas, amigos de Morena y también a todos los ciudadanos, les damos un segundo reporte de los resultados del día de ayer. No fue muy bien. Le fue bien a Morena, le fue bien al movimiento democrático, el único partido verdaderamente independiente que no está sometido a la mafia del poder. Le fue bien a Morena, le fue bien a todos los que queremos que haya un cambio verdadero. En términos cuantitativos, creció mucho Morena. El año pasado, en los estados donde hubo elecciones, ahora, obtuvimos un millón ochocientos mil votos. Y ayer votaron por nosotros dos millones 500 mil ciudadanos. Es decir, un incremento de 700 mil votos del año pasado a la fecha. Y no es un asunto fácil porque Morena es el único partido que no compra votos. Además, nos enfrentamos a fieras, a lobos, también a coyotes, mapaches y ratas. Los que trafican con la pobreza de la gente, compraron votos por igual. El PRI y el PAM. Imagínense en Quindana Roja, a Carlos Joaquín cómo va a demostrar de dónde sacó tanto dinero para comprar votos. Yunes Linares de Veracruz, cabeza de vaca en Tamaulipas. Hay una anita. Por eso fue una lucha entre bandas de la misma mafia del poder. Y Morena salió. Avante. Creció mucho Morena. Por eso les digo ánimo, sí se puede. Sí vamos a lograr la transformación de México. Tenemos una nueva cita con la historia. En el 2018 iba a triunfar Morena. Quiero agradecer a todas, a todos los que ayudaron en este proceso electoral. A los candidatos de ese verbo que hicieron milagros porque sin recursos participaron con mucho entusiasmo. Sus familiares les ayudaron. Les mando un abrazo muy cariñoso, muy afectoso a todos los candidatos y a sus familiares. Desde luego a los dirigentes de Morena, a los brigadistas y un abrazo cariñosísimo a los bien amados, solo bien amadas, solo bien amadas, los que sin ser acarreados el día de ayer, 2 millones 500 mil ciudadanos fueron a votar por un cambio verdadero. Yo creo que los campeones de este movimiento cívico democrático pacífico vuelven a ser los capitalinos, los habitantes de la Ciudad de México. Nos volvieron a dar su confianza y nosotros nunca jamás los vamos a traicionar. Anoche les decía ya haciendo un pronóstico que íbamos a ganar con alrededor de 80 mil votos pues así salió. Les ganamos, teníamos ya gobiernos, tenemos gobiernos en cinco delegaciones, ahora ganamos cuatro más, nueve, ganamos Istacalco, ganamos la Miguel Hidalgo que está gobernada por el PAN, ganamos Milpalta, esa es una delegación muy importante porque está llena de historia y está llena de cultura y ganamos Magdalena Contreras también, o sea que de las 16 delegaciones de la Ciudad de México ganamos en nueve. Morena es la primera fuerza política en la Ciudad de México y para celebrar pero también para hacer un reconocimiento a nuestras candidatas, a nuestros candidatos, a todos los que participaron el día de ayer, un homenaje a todos y a todos los que luchan por la justicia y por la democracia. Nos vamos a congregar, les convoco, vamos a tener una asamblea en el hemiciclo a Juárez el domingo próximo, es 12 de junio, domingo a la una de la tarde en el hemiciclo a Juárez. Ahí van a estar todos los candidatos, ahí van a estar los candidatos en los estados, vamos a darle mucho afecto a todos nuestros candidatos y candidatas. A David Monrea que fue muy golpeado, guerra sucia de la mafia en contra de David y resistió. Ahí va a estar Kuitláhuat que ayudó muchísimo para que este movimiento triunfe más temprano que tarde. Kuitláhuat es un candidato extraordinario, un dirigente excepcional. Todos los vamos a volver a encontrar en el hemiciclo a Juárez el domingo próximo a la una de la tarde. Les invito y de nuevo un abrazo cariñoso, afectuoso para todas y todos ustedes. Morena va, de todas maneras va.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:52.504299"
}