{
    "video_id": "MYwfy7ZHAF4",
    "video_thumbnail_url": "https://i.ytimg.com/vi/MYwfy7ZHAF4/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBfPN_s1-O2QZYqaek8HsHRqL28kg",
    "video_url": "https://www.youtube.com/watch?v=MYwfy7ZHAF4",
    "video_title": "Mensaje de AMLO para Tamaulipas y Veracruz",
    "video_length_seconds": 644,
    "transcription_with_timestamps": [
        {
            "text": " Este mensaje es para los tamaulipecos, pero paso por Veracruz antes de abordar el tema tamaulipas.",
            "start": 0.0,
            "duration": 14.3
        },
        {
            "text": " Es el golfo, es lo que ahora se está definiendo el dominio, el poder en el golfo.",
            "start": 14.3,
            "duration": 11.14
        },
        {
            "text": " En Veracruz están muy nerviosos los de la mafia del poder porque Kuitlahuat está arriba y",
            "start": 25.44,
            "duration": 12.960000000000004
        },
        {
            "text": " sacaron un mensaje con mi hermano Arturo diciendo que hay que votar por el PRI.",
            "start": 38.400000000000006,
            "duration": 10.319999999999993
        },
        {
            "text": " Ustedes me comprenderán, todos en la familia tenemos siempre alguien que",
            "start": 49.28,
            "duration": 9.159999999999997
        },
        {
            "text": " desentona, que le gusta acomodarse, se dice en el argot de la política colarse y son aspiracionistas,",
            "start": 59.6,
            "duration": 12.880000000000003
        },
        {
            "text": " no tienen ideales, no tienen principio. Por eso yo ya no tengo esos hermanos, yo tengo aquí en mi cabeza",
            "start": 72.48,
            "duration": 11.320000000000007
        },
        {
            "text": " la responsabilidad tan grande de transformar al país. Esa es mi misión junto con millones de",
            "start": 83.80000000000001,
            "duration": 11.399999999999991
        },
        {
            "text": " mexicanos que son mis hermanos. Tengo como más de 10 millones de hermanos, mujeres y hombres,",
            "start": 95.2,
            "duration": 8.560000000000002
        },
        {
            "text": " mexicanos y primo hermanos como 20 millones. Recuerdo mucho la frase de Vicente Guerrero,",
            "start": 103.76,
            "duration": 9.719999999999999
        },
        {
            "text": " la patria es primero. Yo ya no tengo hermanos que están vinculados con los corruptos del PRI o del",
            "start": 113.48,
            "duration": 9.840000000000003
        },
        {
            "text": " PAN. Ya acabé con eso, borré eso, ya no estamos para alcahuetear a nadie, aunque sean de nuestras",
            "start": 123.32,
            "duration": 13.840000000000003
        },
        {
            "text": " familias, cuando se trata de transformar al país luego de todo el sufrimiento que produce esta",
            "start": 137.16,
            "duration": 8.319999999999993
        },
        {
            "text": " mafia a nuestro pueblo. Nada más con Calderón porque lo impusieron desde entonces a la fecha",
            "start": 145.48,
            "duration": 8.400000000000006
        },
        {
            "text": " un millón de víctimas de la violencia. Cuánto dolor, cuánto sufrimiento. No podemos estar ya",
            "start": 153.88,
            "duration": 8.0
        },
        {
            "text": " para galanterías, para decir somos familiares, no. No somos de la familia de los partidos paleros,",
            "start": 161.88,
            "duration": 12.599999999999994
        },
        {
            "text": " de los partidos corruptos. ¿Quién es el que está armando todo esto? Mario Flavio del Tronis.",
            "start": 174.48,
            "duration": 9.599999999999994
        },
        {
            "text": " Mario Flavio del Tronis es el que está operando. Confidele Herrera que está aquí. Lo premiaron,",
            "start": 185.12,
            "duration": 8.71999999999997
        },
        {
            "text": " les decía yo, es cónsul en Barcelona y ahora lo llaman porque es el gran cacique en Veracruz,",
            "start": 193.83999999999997,
            "duration": 9.080000000000013
        },
        {
            "text": " mañoso, corruptor y él es el que está operando. Mario y Fidel Herrera",
            "start": 203.64,
            "duration": 8.639999999999986
        },
        {
            "text": " fueron los que engatusaron a Arturo para que saliera a decir que Lunes del Pri es el bueno,",
            "start": 214.04,
            "duration": 9.319999999999993
        },
        {
            "text": " puro cuento, es bueno para robar. Para eso es bueno Lunes del Pri que era colaborador de Fidel Herrera,",
            "start": 224.36,
            "duration": 9.560000000000002
        },
        {
            "text": " Fidel Herrera que impuso a Duarte, un gobernador mediocre y ladrón y ahora quieren proteger a",
            "start": 233.92000000000002,
            "duration": 7.8799999999999955
        },
        {
            "text": " Duarte con el Lunes bueno, entre comillas, pero no les va a funcionar su juego perverso. Ni a Lunes",
            "start": 241.8,
            "duration": 9.800000000000011
        },
        {
            "text": " del Pri ni a Lunes del Pan son iguales. La única diferencia entre Lunes del Pri y Lunes del Pan",
            "start": 252.07999999999998,
            "duration": 7.400000000000034
        },
        {
            "text": " es que Lunes del Pri es ratero y Lunes del Pan es ladrón. Esa es la única diferencia. Nos vamos",
            "start": 259.48,
            "duration": 9.759999999999991
        },
        {
            "text": " a ver el domingo en el malecón. Nada más si llevan cartera, no lleven la credencial de elector.",
            "start": 269.24,
            "duration": 11.360000000000014
        },
        {
            "text": " Porque estos manejan hasta el sindicato de carteristas de Veracruz. El Fidel Herrera y",
            "start": 281.0,
            "duration": 6.840000000000032
        },
        {
            "text": " el Duarte y el Lunes candidato del PRI. Y van a querer robar, van a mandar a robar cartera para",
            "start": 287.84000000000003,
            "duration": 8.800000000000011
        },
        {
            "text": " quitar credencial de elector. Que ese es el arma más poderosa que tienen los veracruzanos ahora",
            "start": 296.64000000000004,
            "duration": 5.680000000000007
        },
        {
            "text": " para lograr que las cosas realmente cambien en su beneficio, para acabar con la corrupción del Pri",
            "start": 302.32000000000005,
            "duration": 7.039999999999964
        },
        {
            "text": " del Pan y para instaurar un gobierno honesto. Porque eso es lo que representa Cuitláhuatl,",
            "start": 309.36,
            "duration": 7.680000000000007
        },
        {
            "text": " García Jiménez. Va a ser un gobernador honesto. No les va a salir las trampas. Nos vemos allá el",
            "start": 317.04,
            "duration": 8.279999999999973
        },
        {
            "text": " domingo en la marcha en el malecón con esa recomendación. No lleven la cartera o lleven",
            "start": 325.32,
            "duration": 7.319999999999993
        },
        {
            "text": " la cartera pero no lleven la credencial de elector. Porque también vamos a estar en el baile con la",
            "start": 332.64,
            "duration": 5.800000000000011
        },
        {
            "text": " bambam porque esto es de alegría. Ganarle a la mafia el poder. En Tamaulipas ahora sí vamos a",
            "start": 338.44,
            "duration": 9.199999999999989
        },
        {
            "text": " cruzar el Pánuco. Llegamos a Tampico Madero. Nos internamos a Tamaulipa, a Ciudad Victoria,",
            "start": 347.64,
            "duration": 9.400000000000034
        },
        {
            "text": " a las ciudades fronterizas, a Matamoros, a Río Bravo, a Reynosa, a Nuevo Laredo. Pura historia.",
            "start": 357.04,
            "duration": 10.159999999999968
        },
        {
            "text": " Acabo de escribir una novela de Catarino Garza Rodríguez, un extraordinario personaje, un",
            "start": 367.2,
            "duration": 10.759999999999991
        },
        {
            "text": " revolucionario que llamó 18 años antes de que lo hiciera Madero al pueblo de México a tomar las",
            "start": 377.96,
            "duration": 7.639999999999986
        },
        {
            "text": " armas en contra de la dictadura de Porfirio Díaz. Una historia apasionante. Los tamaulipecos son de",
            "start": 385.59999999999997,
            "duration": 6.760000000000048
        },
        {
            "text": " primer. Por eso merecen también que haya un cambio de verdad. Allá están enfrentadas dos mafias. La",
            "start": 392.36,
            "duration": 9.04000000000002
        },
        {
            "text": " que en cabeza Hinojosa, si les suena la apellido, es un pariente de el Hinojosa de Higa que es el",
            "start": 401.40000000000003,
            "duration": 13.079999999999984
        },
        {
            "text": " contratista predilecto de Peña Nieto. Ese es el candidato del PRI Hinojosa. Corruptazo. Y por el",
            "start": 414.6,
            "duration": 9.95999999999998
        },
        {
            "text": " otro lado, otro corrupto, pero además con antecedentes penales por estar metido en cuestiones",
            "start": 424.56,
            "duration": 10.560000000000002
        },
        {
            "text": " sucias. Cabeza de vaca. Muy cuestionado. Ahí andan enfrentados los dos. Tengo hasta la información",
            "start": 435.12,
            "duration": 14.839999999999975
        },
        {
            "text": " que el Mario Fabio está apoyando a Hinojosa. Y fíjense lo que les voy a decir. A cabeza de vaca,",
            "start": 449.96,
            "duration": 6.640000000000043
        },
        {
            "text": " del PAN, lo está apoyando OCHÓN. Y son lo mismo. No olvidemos que cuando impusieron al Calderón",
            "start": 456.6,
            "duration": 9.680000000000007
        },
        {
            "text": " en 2006, un gobernador corrupto que anda libre, que tiene impunidad por eso, Hernández, a pesar de que",
            "start": 467.92,
            "duration": 8.879999999999995
        },
        {
            "text": " está acusado en Estados Unidos por lavado de dinero y anda libre, con la maestra del bester,",
            "start": 476.8,
            "duration": 7.8799999999999955
        },
        {
            "text": " le ayudaron al PAN a rellenar urnas y hacer el fraude. Y hay testimonios, hay pruebas de lo que",
            "start": 485.32,
            "duration": 7.400000000000034
        },
        {
            "text": " les estoy diciendo. Calderón desde luego no ganó. La presidencia de la República, la Calderón lo impuso,",
            "start": 492.72,
            "duration": 6.439999999999998
        },
        {
            "text": " la mafia del poder. Y ahora, dos pandillas de la misma mafia se están disfrutando. Tamaulipas.",
            "start": 499.16,
            "duration": 8.399999999999977
        },
        {
            "text": " Ojalá y no pase a mayores. Morena tiene como candidato a Héctor Garza, que es una gente",
            "start": 508.12,
            "duration": 7.840000000000032
        },
        {
            "text": " preparada, es una gente honesta, limpia, que no pertenece a estos grupos. Y tienen los",
            "start": 515.96,
            "duration": 9.519999999999982
        },
        {
            "text": " tamaulipecos la oportunidad de tener un gobernador también honesto. Eso es muy importante. Y además,",
            "start": 525.48,
            "duration": 8.43999999999994
        },
        {
            "text": " enfrentar ya los problemas de inseguridad, de violencia de Tamaulipas, que se originan",
            "start": 534.0799999999999,
            "duration": 5.960000000000036
        },
        {
            "text": " por la corrupción y porque no hay una frontera entre el crimen y la autoridad. Es lo mismo.",
            "start": 540.04,
            "duration": 9.240000000000009
        },
        {
            "text": " Existe una asociación delictuosa. No se sabe dónde termina la delincuencia organizada y dónde",
            "start": 551.28,
            "duration": 11.120000000000005
        },
        {
            "text": " inicia la delincuencia de cuello blanco. El bandidaje oficial que es lo que predomina en Tamaulipas.",
            "start": 562.4,
            "duration": 10.480000000000018
        },
        {
            "text": " Con Héctor se puede garantizar que haya tranquilidad, paz social. Tamaulipas es un gran",
            "start": 572.88,
            "duration": 8.480000000000018
        },
        {
            "text": " estado. Ahí se podría producir todo el sorbo y el trigo que se requiere para México. Tiene",
            "start": 581.36,
            "duration": 10.279999999999973
        },
        {
            "text": " campos agrícolas de primer orden. Tiene más de 2.000 ejidos que están en el abandono. Ahí se",
            "start": 592.9599999999999,
            "duration": 7.680000000000064
        },
        {
            "text": " podría producir toda la naranja que consumen en Estados Unidos. Podría lograr un acuerdo con",
            "start": 600.64,
            "duration": 8.240000000000009
        },
        {
            "text": " el gobierno de Estados Unidos para venderles toda la naranja de Tamaulipas, crear muchos empleos y",
            "start": 608.88,
            "duration": 7.079999999999927
        },
        {
            "text": " así resolver el problema de la inseguridad y de la violencia. Los jóvenes de Tamaulipas",
            "start": 615.9599999999999,
            "duration": 4.5200000000000955
        },
        {
            "text": " son empujados a tomar el camino de las conductas antisociales porque no tienen trabajo. Por eso",
            "start": 620.48,
            "duration": 7.559999999999945
        },
        {
            "text": " hay una gran oportunidad ahora para serenar Tamaulipas con el triunfo de Morena. Les mando",
            "start": 628.04,
            "duration": 7.560000000000059
        },
        {
            "text": " a mis paisanos veracruzanos y a los tamaulipedcos un abrazo de todo corazón.",
            "start": 635.6,
            "duration": 6.8799999999999955
        }
    ],
    "transcription_text": "Este mensaje es para los tamaulipecos, pero paso por Veracruz antes de abordar el tema tamaulipas. Es el golfo, es lo que ahora se está definiendo el dominio, el poder en el golfo. En Veracruz están muy nerviosos los de la mafia del poder porque Kuitlahuat está arriba y sacaron un mensaje con mi hermano Arturo diciendo que hay que votar por el PRI. Ustedes me comprenderán, todos en la familia tenemos siempre alguien que desentona, que le gusta acomodarse, se dice en el argot de la política colarse y son aspiracionistas, no tienen ideales, no tienen principio. Por eso yo ya no tengo esos hermanos, yo tengo aquí en mi cabeza la responsabilidad tan grande de transformar al país. Esa es mi misión junto con millones de mexicanos que son mis hermanos. Tengo como más de 10 millones de hermanos, mujeres y hombres, mexicanos y primo hermanos como 20 millones. Recuerdo mucho la frase de Vicente Guerrero, la patria es primero. Yo ya no tengo hermanos que están vinculados con los corruptos del PRI o del PAN. Ya acabé con eso, borré eso, ya no estamos para alcahuetear a nadie, aunque sean de nuestras familias, cuando se trata de transformar al país luego de todo el sufrimiento que produce esta mafia a nuestro pueblo. Nada más con Calderón porque lo impusieron desde entonces a la fecha un millón de víctimas de la violencia. Cuánto dolor, cuánto sufrimiento. No podemos estar ya para galanterías, para decir somos familiares, no. No somos de la familia de los partidos paleros, de los partidos corruptos. ¿Quién es el que está armando todo esto? Mario Flavio del Tronis. Mario Flavio del Tronis es el que está operando. Confidele Herrera que está aquí. Lo premiaron, les decía yo, es cónsul en Barcelona y ahora lo llaman porque es el gran cacique en Veracruz, mañoso, corruptor y él es el que está operando. Mario y Fidel Herrera fueron los que engatusaron a Arturo para que saliera a decir que Lunes del Pri es el bueno, puro cuento, es bueno para robar. Para eso es bueno Lunes del Pri que era colaborador de Fidel Herrera, Fidel Herrera que impuso a Duarte, un gobernador mediocre y ladrón y ahora quieren proteger a Duarte con el Lunes bueno, entre comillas, pero no les va a funcionar su juego perverso. Ni a Lunes del Pri ni a Lunes del Pan son iguales. La única diferencia entre Lunes del Pri y Lunes del Pan es que Lunes del Pri es ratero y Lunes del Pan es ladrón. Esa es la única diferencia. Nos vamos a ver el domingo en el malecón. Nada más si llevan cartera, no lleven la credencial de elector. Porque estos manejan hasta el sindicato de carteristas de Veracruz. El Fidel Herrera y el Duarte y el Lunes candidato del PRI. Y van a querer robar, van a mandar a robar cartera para quitar credencial de elector. Que ese es el arma más poderosa que tienen los veracruzanos ahora para lograr que las cosas realmente cambien en su beneficio, para acabar con la corrupción del Pri del Pan y para instaurar un gobierno honesto. Porque eso es lo que representa Cuitláhuatl, García Jiménez. Va a ser un gobernador honesto. No les va a salir las trampas. Nos vemos allá el domingo en la marcha en el malecón con esa recomendación. No lleven la cartera o lleven la cartera pero no lleven la credencial de elector. Porque también vamos a estar en el baile con la bambam porque esto es de alegría. Ganarle a la mafia el poder. En Tamaulipas ahora sí vamos a cruzar el Pánuco. Llegamos a Tampico Madero. Nos internamos a Tamaulipa, a Ciudad Victoria, a las ciudades fronterizas, a Matamoros, a Río Bravo, a Reynosa, a Nuevo Laredo. Pura historia. Acabo de escribir una novela de Catarino Garza Rodríguez, un extraordinario personaje, un revolucionario que llamó 18 años antes de que lo hiciera Madero al pueblo de México a tomar las armas en contra de la dictadura de Porfirio Díaz. Una historia apasionante. Los tamaulipecos son de primer. Por eso merecen también que haya un cambio de verdad. Allá están enfrentadas dos mafias. La que en cabeza Hinojosa, si les suena la apellido, es un pariente de el Hinojosa de Higa que es el contratista predilecto de Peña Nieto. Ese es el candidato del PRI Hinojosa. Corruptazo. Y por el otro lado, otro corrupto, pero además con antecedentes penales por estar metido en cuestiones sucias. Cabeza de vaca. Muy cuestionado. Ahí andan enfrentados los dos. Tengo hasta la información que el Mario Fabio está apoyando a Hinojosa. Y fíjense lo que les voy a decir. A cabeza de vaca, del PAN, lo está apoyando OCHÓN. Y son lo mismo. No olvidemos que cuando impusieron al Calderón en 2006, un gobernador corrupto que anda libre, que tiene impunidad por eso, Hernández, a pesar de que está acusado en Estados Unidos por lavado de dinero y anda libre, con la maestra del bester, le ayudaron al PAN a rellenar urnas y hacer el fraude. Y hay testimonios, hay pruebas de lo que les estoy diciendo. Calderón desde luego no ganó. La presidencia de la República, la Calderón lo impuso, la mafia del poder. Y ahora, dos pandillas de la misma mafia se están disfrutando. Tamaulipas. Ojalá y no pase a mayores. Morena tiene como candidato a Héctor Garza, que es una gente preparada, es una gente honesta, limpia, que no pertenece a estos grupos. Y tienen los tamaulipecos la oportunidad de tener un gobernador también honesto. Eso es muy importante. Y además, enfrentar ya los problemas de inseguridad, de violencia de Tamaulipas, que se originan por la corrupción y porque no hay una frontera entre el crimen y la autoridad. Es lo mismo. Existe una asociación delictuosa. No se sabe dónde termina la delincuencia organizada y dónde inicia la delincuencia de cuello blanco. El bandidaje oficial que es lo que predomina en Tamaulipas. Con Héctor se puede garantizar que haya tranquilidad, paz social. Tamaulipas es un gran estado. Ahí se podría producir todo el sorbo y el trigo que se requiere para México. Tiene campos agrícolas de primer orden. Tiene más de 2.000 ejidos que están en el abandono. Ahí se podría producir toda la naranja que consumen en Estados Unidos. Podría lograr un acuerdo con el gobierno de Estados Unidos para venderles toda la naranja de Tamaulipas, crear muchos empleos y así resolver el problema de la inseguridad y de la violencia. Los jóvenes de Tamaulipas son empujados a tomar el camino de las conductas antisociales porque no tienen trabajo. Por eso hay una gran oportunidad ahora para serenar Tamaulipas con el triunfo de Morena. Les mando a mis paisanos veracruzanos y a los tamaulipedcos un abrazo de todo corazón.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:51.581213"
}