{
    "video_id": "nGQ5PZ1Guf0",
    "video_thumbnail_url": "https://i.ytimg.com/vi/nGQ5PZ1Guf0/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCVYV_zcF2ZQVC9w3BO2E0enBnsQw",
    "video_url": "https://www.youtube.com/watch?v=nGQ5PZ1Guf0",
    "video_title": "Se presentará denuncia contra Josefina Vázquez Mota: AMLO",
    "video_length_seconds": 266,
    "transcription_with_timestamps": [
        {
            "text": " de la monarquía de cómo se han heredado los cargos en el estado de México.",
            "start": 0.0,
            "duration": 23.0
        },
        {
            "text": " nada más pensemos que hace poco los diputados del PRI, del PAN, del PRD, del movimiento sudorano, del VERDE, de todos los partidos, menos morena, votaron porque aumentaron el precio de las gasolinas",
            "start": 23.0,
            "duration": 28.0
        },
        {
            "text": " y uno de esos diputados que votó por el aumento del precio de las gasolinas fue el mazo",
            "start": 54.0,
            "duration": 10.0
        },
        {
            "text": " miren la diferencia, él votó a favor del gasolinas, la maestra del PIN votó en contra para creer que no somos iguales",
            "start": 67.0,
            "duration": 11.0
        },
        {
            "text": " que también lo que comentaba aquí la compañera marca, que algunos dicen todos son lo mismo, todos son iguales",
            "start": 79.0,
            "duration": 15.0
        },
        {
            "text": " todos los partidos son lo mismo, todos los políticos son iguales, no?",
            "start": 95.0,
            "duration": 5.0
        },
        {
            "text": " no?",
            "start": 100.0,
            "duration": 1.0
        },
        {
            "text": " no somos iguales?",
            "start": 102.0,
            "duration": 2.0
        },
        {
            "text": " no nos pueden meter a todos en el mismo costal?",
            "start": 105.0,
            "duration": 2.0
        },
        {
            "text": " a mi me pueden llamar vieje, pero no soy la gato",
            "start": 108.0,
            "duration": 4.0
        },
        {
            "text": " no somos iguales?",
            "start": 113.0,
            "duration": 2.0
        },
        {
            "text": " la maestra del PIN es otra cosa",
            "start": 117.0,
            "duration": 4.0
        },
        {
            "text": " la maestra del PIN se distingue por ser una mujer íntegra, honesta y tampoco somos como los del PAN",
            "start": 121.0,
            "duration": 15.0
        },
        {
            "text": " aquí también Horacio ha hecho mención de cómo compraron a José Fina Vázquez Mota",
            "start": 136.0,
            "duration": 12.0
        },
        {
            "text": " luego de la elección del 2012, recibió su fundación, más de mil millones de pesos autorizados por Peña Nieto",
            "start": 149.0,
            "duration": 16.0
        },
        {
            "text": " el que está ahora de secretario de Hacienda, Niet, fue el que entregó ese dinero a José Fina Vázquez Mota",
            "start": 167.0,
            "duration": 11.0
        },
        {
            "text": " ese entonces Niet era secretario de Relaciones Exteriores y supuestamente el dinero que le entregaron a José Fina Vázquez Mota era para ayudar a nuestros paisanos migrantes",
            "start": 179.0,
            "duration": 15.0
        },
        {
            "text": " yo estoy ahora visitando las ciudades de Estados Unidos, estuve en Los Ángeles, estuve en Chicago porque estamos defendiendo a nuestros paisanos migrantes",
            "start": 195.0,
            "duration": 11.0
        },
        {
            "text": " y nadie sabe de que se haya utilizado ese dinero para apoyar a nuestros paisanos",
            "start": 209.0,
            "duration": 9.0
        },
        {
            "text": " por eso que bien que Horacio está dando a conocer que se va a presentar en la Procuraduría una denuncia contra José Fina Vázquez Mota",
            "start": 218.0,
            "duration": 15.0
        },
        {
            "text": " ya basta de hipocresía de los panistas corruptos, ya basta de que esa mafia de poder se dedique a engañar a los ciudadanos",
            "start": 233.0,
            "duration": 13.0
        },
        {
            "text": " haciendo creer que son distintos cuando es lo mismo el PRI y el PAN, partidos alcahuetes, paleros al servicio de la mafia del poder",
            "start": 247.0,
            "duration": 12.0
        }
    ],
    "transcription_text": "de la monarquía de cómo se han heredado los cargos en el estado de México. nada más pensemos que hace poco los diputados del PRI, del PAN, del PRD, del movimiento sudorano, del VERDE, de todos los partidos, menos morena, votaron porque aumentaron el precio de las gasolinas y uno de esos diputados que votó por el aumento del precio de las gasolinas fue el mazo miren la diferencia, él votó a favor del gasolinas, la maestra del PIN votó en contra para creer que no somos iguales que también lo que comentaba aquí la compañera marca, que algunos dicen todos son lo mismo, todos son iguales todos los partidos son lo mismo, todos los políticos son iguales, no? no? no somos iguales? no nos pueden meter a todos en el mismo costal? a mi me pueden llamar vieje, pero no soy la gato no somos iguales? la maestra del PIN es otra cosa la maestra del PIN se distingue por ser una mujer íntegra, honesta y tampoco somos como los del PAN aquí también Horacio ha hecho mención de cómo compraron a José Fina Vázquez Mota luego de la elección del 2012, recibió su fundación, más de mil millones de pesos autorizados por Peña Nieto el que está ahora de secretario de Hacienda, Niet, fue el que entregó ese dinero a José Fina Vázquez Mota ese entonces Niet era secretario de Relaciones Exteriores y supuestamente el dinero que le entregaron a José Fina Vázquez Mota era para ayudar a nuestros paisanos migrantes yo estoy ahora visitando las ciudades de Estados Unidos, estuve en Los Ángeles, estuve en Chicago porque estamos defendiendo a nuestros paisanos migrantes y nadie sabe de que se haya utilizado ese dinero para apoyar a nuestros paisanos por eso que bien que Horacio está dando a conocer que se va a presentar en la Procuraduría una denuncia contra José Fina Vázquez Mota ya basta de hipocresía de los panistas corruptos, ya basta de que esa mafia de poder se dedique a engañar a los ciudadanos haciendo creer que son distintos cuando es lo mismo el PRI y el PAN, partidos alcahuetes, paleros al servicio de la mafia del poder",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:51.672807"
}