{
    "video_id": "NrLOKr06b-8",
    "video_thumbnail_url": "https://i.ytimg.com/vi/NrLOKr06b-8/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAP-QOMCB1HbVdogRkeP32QbaIWzQ",
    "video_url": "https://www.youtube.com/watch?v=NrLOKr06b-8",
    "video_title": "Comida en Izúcar de Matamoros, Puebla",
    "video_length_seconds": 136,
    "transcription_with_timestamps": [
        {
            "text": " Estamos de regreso de Ayushutla, en Puebla, pasamos a comer aquí en Izuca de Matamoros.",
            "start": 0.0,
            "duration": 11.0
        },
        {
            "text": " Aquí siempre pasamos a comer.",
            "start": 12.0,
            "duration": 4.0
        },
        {
            "text": " Recomiendo este restaurante, La Pita,",
            "start": 16.0,
            "duration": 4.0
        },
        {
            "text": " nos comimos una pancita, montongo, como se le llame, muy sabrosa.",
            "start": 20.0,
            "duration": 12.0
        },
        {
            "text": " Ellos son los dueños de este restaurante.",
            "start": 33.0,
            "duration": 4.0
        },
        {
            "text": " Javier, Ana María, y tú?",
            "start": 37.0,
            "duration": 4.0
        },
        {
            "text": " Naomi, y tú?",
            "start": 41.0,
            "duration": 3.0
        },
        {
            "text": " Rubín.",
            "start": 44.0,
            "duration": 2.0
        },
        {
            "text": " Bueno, esta familia son los dueños de este restaurante de comida mexicana, muy sabrosa, suplente.",
            "start": 46.0,
            "duration": 14.0
        },
        {
            "text": " Y me decía Javier que ya se está reivindicando la economía, que ya va poco a poco saliendo,",
            "start": 60.0,
            "duration": 12.0
        },
        {
            "text": " que ya está llegando la gente.",
            "start": 72.0,
            "duration": 2.0
        },
        {
            "text": " Y eso es lo que yo espero, que todos los negocios, los pequeños comercios, la ponda, los restaurantes,",
            "start": 74.0,
            "duration": 10.0
        },
        {
            "text": " devuelvan a la normalidad que se acabe, que se termine, el contagio, la pandemia,",
            "start": 84.0,
            "duration": 10.0
        },
        {
            "text": " y que nos vaya bien a todos, pero mí, para concluir esta receta.",
            "start": 94.0,
            "duration": 7.0
        },
        {
            "text": " A ver, la receta de nuestra familia.",
            "start": 102.0,
            "duration": 8.0
        },
        {
            "text": " A ver, tú?",
            "start": 110.0,
            "duration": 2.0
        },
        {
            "text": " La receta de nuestra familia son 2 kilos de abrazos, 3 kilos de amor, 4 kilos de paciencia, 2 litros de sonrisa,",
            "start": 112.0,
            "duration": 8.0
        },
        {
            "text": " una pizca de locura, un puñado de abrazos y besos, mezclar todo con cariño y servir todos los días.",
            "start": 120.0,
            "duration": 7.0
        },
        {
            "text": " Es lo que siempre tratamos de hacer.",
            "start": 127.0,
            "duration": 2.0
        },
        {
            "text": " Está bien la receta.",
            "start": 129.0,
            "duration": 2.0
        },
        {
            "text": " Todos tratamos de ayudarle.",
            "start": 131.0,
            "duration": 2.0
        },
        {
            "text": " Un abrazo.",
            "start": 133.0,
            "duration": 2.0
        }
    ],
    "transcription_text": "Estamos de regreso de Ayushutla, en Puebla, pasamos a comer aquí en Izuca de Matamoros. Aquí siempre pasamos a comer. Recomiendo este restaurante, La Pita, nos comimos una pancita, montongo, como se le llame, muy sabrosa. Ellos son los dueños de este restaurante. Javier, Ana María, y tú? Naomi, y tú? Rubín. Bueno, esta familia son los dueños de este restaurante de comida mexicana, muy sabrosa, suplente. Y me decía Javier que ya se está reivindicando la economía, que ya va poco a poco saliendo, que ya está llegando la gente. Y eso es lo que yo espero, que todos los negocios, los pequeños comercios, la ponda, los restaurantes, devuelvan a la normalidad que se acabe, que se termine, el contagio, la pandemia, y que nos vaya bien a todos, pero mí, para concluir esta receta. A ver, la receta de nuestra familia. A ver, tú? La receta de nuestra familia son 2 kilos de abrazos, 3 kilos de amor, 4 kilos de paciencia, 2 litros de sonrisa, una pizca de locura, un puñado de abrazos y besos, mezclar todo con cariño y servir todos los días. Es lo que siempre tratamos de hacer. Está bien la receta. Todos tratamos de ayudarle. Un abrazo.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "2 years ago",
    "retrieved_time": "2023-10-12 21:03:52.181691"
}