{
    "video_id": "nwkt_CpX3T8",
    "video_thumbnail_url": "https://i.ytimg.com/vi/nwkt_CpX3T8/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDBvFA1HvAQRb5C9mbUdO7tGN51aQ",
    "video_url": "https://www.youtube.com/watch?v=nwkt_CpX3T8",
    "video_title": "Convoca AMLO a movilización en apoyo al magisterio nacional",
    "video_length_seconds": 556,
    "transcription_with_timestamps": [
        {
            "text": " Es importante en este acto y así lo exigen las circunstancias dejar de manifiesto que en Morena",
            "start": 0.0,
            "duration": 12.88
        },
        {
            "text": " respaldamos, apoyamos bajo cualquier circunstancia la lucha del magisterio nacional.",
            "start": 12.88,
            "duration": 9.999999999999998
        },
        {
            "text": " Debe de quedar muy claro a pesar de la campaña de desprestigio, del bombardeo en contra de los",
            "start": 22.88,
            "duration": 18.56
        },
        {
            "text": " maestros. Debe de quedar muy claro que la llamada reforma educativa no es más que parte de la agenda",
            "start": 41.44,
            "duration": 13.920000000000002
        },
        {
            "text": " impuesta desde el extranjero y apoyada por la mafia del poder en México para someter al magisterio y",
            "start": 55.36,
            "duration": 12.079999999999998
        },
        {
            "text": " avanzar en el propósito perverso de privatizar la educación pública en nuestro país. Ese es el fondo del asunto.",
            "start": 67.44,
            "duration": 12.159999999999997
        },
        {
            "text": " La reforma es pura, no busca mejorar la calidad de la enseñanza. Esa es una gran mentira, como también es una gran mentira",
            "start": 79.6,
            "duration": 15.840000000000003
        },
        {
            "text": " el que la mafia del poder se preocupe por la educación de los niños, como lo repiten de manera hipócrita.",
            "start": 96.39999999999999,
            "duration": 14.080000000000013
        },
        {
            "text": " A esa mafia del poder lo único que les interesa son sus negocios, su único dios es el dinero que vayan a engañar a otros de otra parte.",
            "start": 110.48,
            "duration": 17.92
        },
        {
            "text": " Aquí no nos van a engañar. Nosotros siempre vamos a estar a favor de maestros, de maestros.",
            "start": 128.48000000000002,
            "duration": 12.079999999999984
        },
        {
            "text": " Por eso desde aquí protestamos por la detención arbitraria del Secretario General y del Secretario de la Organización de la sección 22",
            "start": 140.56,
            "duration": 12.159999999999997
        },
        {
            "text": " del sindicato democrático magisterial de Oaxaca.",
            "start": 153.35999999999999,
            "duration": 3.8400000000000034
        },
        {
            "text": " Legalismo aparte, porque ya no estamos para manipulación.",
            "start": 157.2,
            "duration": 22.560000000000002
        },
        {
            "text": " Hoy por la madrugada Teña Nieto, Chom, Nuño mandaron a apresar a los profesores Rubén Núñez y Francisco Villalobos.",
            "start": 180.72,
            "duration": 21.599999999999994
        },
        {
            "text": " Es una acción covarde y de corte dictatorial, propia de rufianes, de quienes son miembros de la banda de malechores que tanto ha dañado a nuestro país.",
            "start": 203.28,
            "duration": 26.879999999999995
        },
        {
            "text": " Y en vez de estar en la cárcel los luchadores sociales deberían ir a prisión Salinas, Teña, Chom, Calderón y toda esa maliantada.",
            "start": 230.24,
            "duration": 19.75999999999999
        },
        {
            "text": " Esta es una asamblea, desde luego estamos celebrando, pero tenemos que tomar acuerdos.",
            "start": 250.0,
            "duration": 15.600000000000023
        },
        {
            "text": " Propongo por eso una comisión integrada por Jacob Polesky,",
            "start": 266.56,
            "duration": 5.840000000000032
        },
        {
            "text": " por Berta Ruján, Rocío Nale, Salomón Jara, Irma Eréndira Sandoval y Martí Batres,",
            "start": 274.0,
            "duration": 9.840000000000032
        },
        {
            "text": " para que tomen cartas en el asunto y actúen legal y políticamente para exigirle inmediata libertad",
            "start": 285.04,
            "duration": 9.439999999999998
        },
        {
            "text": " de los dirigentes detenidos que vienen hoy y de todos los maestros presos por consigna del régimen autoritario.",
            "start": 295.68,
            "duration": 15.520000000000039
        },
        {
            "text": " Pero no quiero grarme nada más en ese pronunciamiento, quiero convocarles a todas a todos.",
            "start": 312.88,
            "duration": 12.080000000000041
        },
        {
            "text": " Para que en 15 días, el domingo 26 de julio, llevemos acá una movilización de apoyo al magisterio nacional.",
            "start": 326.24,
            "duration": 19.439999999999998
        },
        {
            "text": " Les propongo que nos congreguemos en el ángel de la independencia, el domingo 26 a las 11 de la mañana,",
            "start": 345.68,
            "duration": 22.0
        },
        {
            "text": " hacia el Zócalo, de la ciudad de México.",
            "start": 368.64,
            "duration": 5.600000000000023
        },
        {
            "text": " No lo podemos hacer de inmediato, porque tenemos que correr la voz, organizarnos,",
            "start": 379.12,
            "duration": 9.680000000000007
        },
        {
            "text": " pero en 15 días creo que es un tiempo razonable para llevar a cabo esta movilización en apoyo a las maestras y a los maestros de México.",
            "start": 389.44,
            "duration": 16.319999999999993
        },
        {
            "text": " ¿Cómo ven la propuesta?",
            "start": 405.76,
            "duration": 9.759999999999991
        },
        {
            "text": " Les aseguro que hasta que llegue aquí decidí hacer esta convocatoria,",
            "start": 417.44,
            "duration": 10.0
        },
        {
            "text": " porque considero que no basta solo con pronunciarla.",
            "start": 427.44,
            "duration": 7.360000000000014
        },
        {
            "text": " Tenemos que movilizarnos, pacíficamente, pero con toda la energía,",
            "start": 435.84,
            "duration": 8.0
        },
        {
            "text": " para exigir que se respeten los derechos laborales, los derechos sociales, los derechos humanos,",
            "start": 443.84,
            "duration": 7.920000000000016
        },
        {
            "text": " los derechos políticos de todos los mexicanos y que no aceptamos dictaduras, no aceptamos el autoritarismo,",
            "start": 451.76,
            "duration": 8.319999999999993
        },
        {
            "text": " la arbitrariedad, el apoyo de Morena, que no se olvide, va más allá de lo electoral.",
            "start": 460.08,
            "duration": 20.879999999999995
        },
        {
            "text": " Es un asunto que tiene que ver con nuestros principios, con la defensa de la educación pública",
            "start": 481.84,
            "duration": 14.400000000000034
        },
        {
            "text": " y con la defensa de los derechos humanos, políticos y sociales, laborales también.",
            "start": 496.24,
            "duration": 11.43999999999994
        },
        {
            "text": " No olvidemos, amigas y amigos, que la lucha no es por cargos, no es el quita de tú, porque quiero yo,",
            "start": 508.40000000000003,
            "duration": 11.359999999999957
        },
        {
            "text": " eso no sirve de nada, no luchamos por eso, luchamos para transformar a México.",
            "start": 519.76,
            "duration": 8.800000000000068
        },
        {
            "text": " Y como siempre recuerdo, para no olvidar, solo han habido tres grandes transformaciones",
            "start": 528.9599999999999,
            "duration": 8.639999999999986
        },
        {
            "text": " en la historia de nuestro país, la independencia, la reforma, la revolución,",
            "start": 537.5999999999999,
            "duration": 7.920000000000073
        },
        {
            "text": " y nosotros queremos llevar a cabo la cuarta transformación de la vida pública de México.",
            "start": 545.52,
            "duration": 6.719999999999914
        }
    ],
    "transcription_text": "Es importante en este acto y así lo exigen las circunstancias dejar de manifiesto que en Morena respaldamos, apoyamos bajo cualquier circunstancia la lucha del magisterio nacional. Debe de quedar muy claro a pesar de la campaña de desprestigio, del bombardeo en contra de los maestros. Debe de quedar muy claro que la llamada reforma educativa no es más que parte de la agenda impuesta desde el extranjero y apoyada por la mafia del poder en México para someter al magisterio y avanzar en el propósito perverso de privatizar la educación pública en nuestro país. Ese es el fondo del asunto. La reforma es pura, no busca mejorar la calidad de la enseñanza. Esa es una gran mentira, como también es una gran mentira el que la mafia del poder se preocupe por la educación de los niños, como lo repiten de manera hipócrita. A esa mafia del poder lo único que les interesa son sus negocios, su único dios es el dinero que vayan a engañar a otros de otra parte. Aquí no nos van a engañar. Nosotros siempre vamos a estar a favor de maestros, de maestros. Por eso desde aquí protestamos por la detención arbitraria del Secretario General y del Secretario de la Organización de la sección 22 del sindicato democrático magisterial de Oaxaca. Legalismo aparte, porque ya no estamos para manipulación. Hoy por la madrugada Teña Nieto, Chom, Nuño mandaron a apresar a los profesores Rubén Núñez y Francisco Villalobos. Es una acción covarde y de corte dictatorial, propia de rufianes, de quienes son miembros de la banda de malechores que tanto ha dañado a nuestro país. Y en vez de estar en la cárcel los luchadores sociales deberían ir a prisión Salinas, Teña, Chom, Calderón y toda esa maliantada. Esta es una asamblea, desde luego estamos celebrando, pero tenemos que tomar acuerdos. Propongo por eso una comisión integrada por Jacob Polesky, por Berta Ruján, Rocío Nale, Salomón Jara, Irma Eréndira Sandoval y Martí Batres, para que tomen cartas en el asunto y actúen legal y políticamente para exigirle inmediata libertad de los dirigentes detenidos que vienen hoy y de todos los maestros presos por consigna del régimen autoritario. Pero no quiero grarme nada más en ese pronunciamiento, quiero convocarles a todas a todos. Para que en 15 días, el domingo 26 de julio, llevemos acá una movilización de apoyo al magisterio nacional. Les propongo que nos congreguemos en el ángel de la independencia, el domingo 26 a las 11 de la mañana, hacia el Zócalo, de la ciudad de México. No lo podemos hacer de inmediato, porque tenemos que correr la voz, organizarnos, pero en 15 días creo que es un tiempo razonable para llevar a cabo esta movilización en apoyo a las maestras y a los maestros de México. ¿Cómo ven la propuesta? Les aseguro que hasta que llegue aquí decidí hacer esta convocatoria, porque considero que no basta solo con pronunciarla. Tenemos que movilizarnos, pacíficamente, pero con toda la energía, para exigir que se respeten los derechos laborales, los derechos sociales, los derechos humanos, los derechos políticos de todos los mexicanos y que no aceptamos dictaduras, no aceptamos el autoritarismo, la arbitrariedad, el apoyo de Morena, que no se olvide, va más allá de lo electoral. Es un asunto que tiene que ver con nuestros principios, con la defensa de la educación pública y con la defensa de los derechos humanos, políticos y sociales, laborales también. No olvidemos, amigas y amigos, que la lucha no es por cargos, no es el quita de tú, porque quiero yo, eso no sirve de nada, no luchamos por eso, luchamos para transformar a México. Y como siempre recuerdo, para no olvidar, solo han habido tres grandes transformaciones en la historia de nuestro país, la independencia, la reforma, la revolución, y nosotros queremos llevar a cabo la cuarta transformación de la vida pública de México.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:52.656193"
}