{
    "video_id": "oBbNitudSlU",
    "video_thumbnail_url": "https://i.ytimg.com/vi/oBbNitudSlU/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDdGk0nTZd9LZPgPtkUB69Z0rJorw",
    "video_url": "https://www.youtube.com/watch?v=oBbNitudSlU",
    "video_title": "Peña y Videgaray engañaron cuando dijeron que ya no habría gasolinazos: AMLO",
    "video_length_seconds": 94,
    "transcription_with_timestamps": [
        {
            "text": " Oigo subir la gasolina, luego de que el mentiroso de Peña dijo que ya no iba a haber más gasolinazos, estaban esperando nada más que pasaran las elecciones.",
            "start": 0.0,
            "duration": 12.0
        },
        {
            "text": " Vuelven a engañar a la gente, en lo que va del gobierno de Peña la gasolina ha aumentado de 26% de 10,80 litros a 13,40.",
            "start": 13.0,
            "duration": 16.0
        },
        {
            "text": " Mientras el salario mínimo no ha aumentado en este periodo ni el 10%, es decir, la gasolina ha aumentado al doble, un poco más del doble de lo que ha aumentado el salario mínimo.",
            "start": 29.0,
            "duration": 16.0
        },
        {
            "text": " Y desde luego más del doble de lo que se ha registrado de inflación.",
            "start": 46.0,
            "duration": 5.0
        },
        {
            "text": " Se han hecho mucho daño al país y encima de todo hasta se burlan en su forma de vivir.",
            "start": 78.0,
            "duration": 5.0
        },
        {
            "text": " El cambio es necesario, es justo y necesario que haya un verdadero cambio en México.",
            "start": 84.0,
            "duration": 8.0
        }
    ],
    "transcription_text": "Oigo subir la gasolina, luego de que el mentiroso de Peña dijo que ya no iba a haber más gasolinazos, estaban esperando nada más que pasaran las elecciones. Vuelven a engañar a la gente, en lo que va del gobierno de Peña la gasolina ha aumentado de 26% de 10,80 litros a 13,40. Mientras el salario mínimo no ha aumentado en este periodo ni el 10%, es decir, la gasolina ha aumentado al doble, un poco más del doble de lo que ha aumentado el salario mínimo. Y desde luego más del doble de lo que se ha registrado de inflación. Se han hecho mucho daño al país y encima de todo hasta se burlan en su forma de vivir. El cambio es necesario, es justo y necesario que haya un verdadero cambio en México.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-13 18:56:29.111019"
}