{
    "video_id": "oFUKNhOwvTY",
    "video_thumbnail_url": "https://i.ytimg.com/vi/oFUKNhOwvTY/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLA6lRlmvN_YM25Wa8yVZWfKjGlN7g",
    "video_url": "https://www.youtube.com/watch?v=oFUKNhOwvTY",
    "video_title": "#IMSSBienestar | Diálogo con la Comunidad del Hospital Rural de Paracho, en Michoacán",
    "video_length_seconds": 3953,
    "transcription_with_timestamps": [
        {
            "text": " El director del Instituto Mexicano del Seguro Social, maestro Zoé Robledo Aburto.",
            "start": 0.0,
            "duration": 18.8
        },
        {
            "text": " El secretario de Salud, doctor Jorge Alcoser Varela.",
            "start": 18.8,
            "duration": 7.760000000000002
        },
        {
            "text": " El director general del Issste, licenciado Luis Antonio Ramírez Pineda.",
            "start": 26.56,
            "duration": 8.120000000000001
        },
        {
            "text": " La oficial mayor de la Secretaría de Hacienda y Crédito Público, maestra Raquel Buenrostro Sánchez.",
            "start": 34.68,
            "duration": 9.32
        },
        {
            "text": " La titular de la unidad del programa IMSS Bienestar, doctora Gisela Lara Saldaña.",
            "start": 44.0,
            "duration": 9.96
        },
        {
            "text": " La titular del Instituto Nacional de Salud para el Bienestar, licenciado Juan Antonio Ferrer Aguilar.",
            "start": 53.96,
            "duration": 8.199999999999996
        },
        {
            "text": " Director general del Hospital Rural, Paracho, doctor José Manuel Villafuerte.",
            "start": 62.16,
            "duration": 9.320000000000007
        },
        {
            "text": " Presidente municipal de Paracho, licenciado José Caballero Estrada.",
            "start": 71.48,
            "duration": 10.159999999999997
        },
        {
            "text": " Asimismo, damos la bienvenida a las autoridades federales, estatales, municipales, sociedad civil,",
            "start": 81.68,
            "duration": 9.599999999999994
        },
        {
            "text": " así como a los representantes de los medios de comunicación, a toda la población de Paracho o Michoacán aquí presente,",
            "start": 91.28,
            "duration": 7.799999999999997
        },
        {
            "text": " y a quienes nos ven en vivo y en directo por la transmisión televisiva que llega a todo el país y por internet al mundo entero.",
            "start": 99.08,
            "duration": 12.439999999999998
        },
        {
            "text": " A continuación, palabras de bienvenida por parte del gobernador constitucional del Estado de Michoacán, Silvano Aureoles Conejo.",
            "start": 111.56,
            "duration": 9.719999999999999
        },
        {
            "text": " Muchas gracias, muy buenas tardes.",
            "start": 129.76,
            "duration": 3.280000000000001
        },
        {
            "text": " Señor presidente Andrés Manuel López Obrador, si usted bienvenido a Paracho,",
            "start": 134.0,
            "duration": 8.319999999999993
        },
        {
            "text": " la capital mundial de las guitarras del Michoacán, lo recibimos con los brazos abiertos.",
            "start": 142.32,
            "duration": 9.039999999999992
        },
        {
            "text": " Señor presidente municipal, gracias por recibirnos.",
            "start": 151.35999999999999,
            "duration": 6.0
        },
        {
            "text": " Señor secretario de Salud, a mi querido paisano Soe Robledo, director general del IMSS,",
            "start": 158.0,
            "duration": 8.960000000000008
        },
        {
            "text": " señora oficial mayor de Hacienda, también nos da mucho gusto recibirla.",
            "start": 166.96,
            "duration": 6.0
        },
        {
            "text": " Muchas gracias al director del Instituto del Bienestar, Juan Ferrer.",
            "start": 172.96,
            "duration": 6.320000000000022
        },
        {
            "text": " Señor director de esta clínica, a doctora Gisela, a todos.",
            "start": 179.44,
            "duration": 5.439999999999998
        },
        {
            "text": " Señor director del Liste, sean bienvenidas y bienvenidos a Michoacán.",
            "start": 184.88,
            "duration": 6.319999999999993
        },
        {
            "text": " Señor presidente, sea bienvenido a Paracho, uno de los municipios más emblemáticos y hermosos de Michoacán y de su cultura.",
            "start": 191.2,
            "duration": 12.720000000000027
        },
        {
            "text": " Como usted sabe, en esta tierra el oficio de la elaboración de las guitarras es una de las grandes herencias que nos dejó Don Vasco de Quiroga.",
            "start": 204.39999999999998,
            "duration": 10.960000000000008
        },
        {
            "text": " Durante más de cinco siglos ha sido una de las poblaciones más desarrolladas en la fabricación de instrumentos musicales de todo el país,",
            "start": 215.35999999999999,
            "duration": 11.039999999999992
        },
        {
            "text": " algo que nos llena de orgullo a todos los michoacanos.",
            "start": 226.39999999999998,
            "duration": 3.920000000000016
        },
        {
            "text": " Además es importante compartirle que Paracho fue una de las ciudades hospitales que imaginó Don Vasco",
            "start": 230.56,
            "duration": 8.47999999999999
        },
        {
            "text": " y que daba hospitalidad a cualquier persona que lo necesitaba.",
            "start": 239.04,
            "duration": 6.159999999999997
        },
        {
            "text": " Esos valores de solidaridad siguen presentes en la gente de esta región,",
            "start": 245.2,
            "duration": 6.0
        },
        {
            "text": " de nuestra querida Meseta Purépecha, con quien hoy tengo el gusto de acompañarlo y darle nuevamente la más cordial y hospitalaria de las bienvenidas a Michoacán.",
            "start": 251.28,
            "duration": 11.599999999999994
        },
        {
            "text": " Siéntanse en su casa, señor presidente.",
            "start": 262.88,
            "duration": 3.0400000000000205
        },
        {
            "text": " Aquí en esta región que corresponde a la zona de Uruapan, donde se encuentra enclavado este municipio,",
            "start": 265.92,
            "duration": 9.919999999999959
        },
        {
            "text": " hemos dignificado 36 centros de salud, además de la dignificación del hospital regional de Uruapan y el de Los Reyes,",
            "start": 276.47999999999996,
            "duration": 10.080000000000041
        },
        {
            "text": " y desde luego la construcción de la unidad materno infantil en Uruapan.",
            "start": 286.56,
            "duration": 6.9599999999999795
        },
        {
            "text": " Al igual que en Villamar, la realidad que vivimos es diferente a lo que encontramos hace algunos años.",
            "start": 293.52,
            "duration": 8.639999999999986
        },
        {
            "text": " Durante muchos años las instituciones se quedaron en el completo abandono,",
            "start": 302.48,
            "duration": 6.9599999999999795
        },
        {
            "text": " que tuvimos que hacer un esfuerzo extraordinario para poder nivelar los servicios de salud.",
            "start": 309.44,
            "duration": 9.04000000000002
        },
        {
            "text": " Literalmente 60 años en muchos casos los centros de salud abandonados y en condiciones muy precarias.",
            "start": 318.48,
            "duration": 9.28000000000003
        },
        {
            "text": " Por eso no echamos campanas al vuelo, es un reto mayúsculo poder alcanzar la cobertura plena y ofrecer mejor calidad en los servicios de salud.",
            "start": 328.4,
            "duration": 13.759999999999991
        },
        {
            "text": " Pero estoy seguro que en esta nueva etapa y con la propuesta y la estrategia que usted está poniendo en marcha,",
            "start": 342.15999999999997,
            "duration": 6.960000000000036
        },
        {
            "text": " vamos a poder alcanzar el propósito de mejorar los servicios de salud para toda nuestra población.",
            "start": 349.12,
            "duration": 8.399999999999977
        },
        {
            "text": " Agradezco mucho que nos reciban, saludo a las enfermeras, enfermeros, doctoras,",
            "start": 357.91999999999996,
            "duration": 6.960000000000036
        },
        {
            "text": " doctores aquí de la clínica de LIMS aquí en Paracho, me da mucho gusto saludarlas",
            "start": 364.88,
            "duration": 6.8799999999999955
        },
        {
            "text": " y expresarles mi reconocimiento como siempre por su incansable labor en favor de la salud de las michoacanas y los michoacanos.",
            "start": 371.76,
            "duration": 8.319999999999993
        },
        {
            "text": " Saludar aquí al señor delegado de LIMS también Ramón, mucho saludarte, los señores presidentes municipales de Morelia y otros que están aquí presentes,",
            "start": 380.32,
            "duration": 10.639999999999986
        },
        {
            "text": " de los reyes por supuesto, saludar a la señora comisionada del Seguro Popular, igual muchas gracias,",
            "start": 390.96,
            "duration": 9.839999999999975
        },
        {
            "text": " querido amigo Pedro Centeno, muchas gracias a todas y a todos, un saludo mi querido amigo doctor Mireles",
            "start": 401.44,
            "duration": 9.120000000000005
        },
        {
            "text": " y a todos los que hoy nos acompañan, bienvenido presidente a su casa y muchas gracias por escucharnos.",
            "start": 410.56,
            "duration": 5.759999999999991
        },
        {
            "text": " En seguida, palabras por parte del director general del hospital rural Paracho, doctor José Manuel Villafuerte.",
            "start": 416.32,
            "duration": 15.759999999999991
        },
        {
            "text": " Buenas tardes señor presidente de la República, señor director general del Seguro Social, señor gobernador, autoridades aquí presentes, público en general,",
            "start": 432.08,
            "duration": 21.360000000000014
        },
        {
            "text": " bienvenidos a Paracho, al corazón de la meseta purépecha, una cultura indómita que no se doblegó ni ante la gran imperio azteca,",
            "start": 453.92,
            "duration": 8.560000000000002
        },
        {
            "text": " una población orgullosamente de corazón indígena, mi nombre es José Manuel Villafuerte García, médico cirujano-ortopedista,",
            "start": 462.48,
            "duration": 10.0
        },
        {
            "text": " soy egresado de la escuela de medicina de la universidad michoacana de San Nicolás de Hidalgo,",
            "start": 472.56,
            "duration": 4.960000000000036
        },
        {
            "text": " inicié mi carrera institucional en la unidad médica rural de Cicuicho,",
            "start": 483.68,
            "duration": 4.639999999999986
        },
        {
            "text": " en donde preste mis servicios como médico pasante de servicios sociales, actualmente soy director de hospital desde hace 21 años,",
            "start": 490.72,
            "duration": 7.599999999999966
        },
        {
            "text": " he sido director de tres hospitales como son Qualcomán, Tuxpan y desde hace 7 años soy director de este hospital de Paracho,",
            "start": 498.8,
            "duration": 6.399999999999977
        },
        {
            "text": " en dos semanas más cumpliré mi ciclo institucional con 28 años de servicio.",
            "start": 506.15999999999997,
            "duration": 5.0400000000000205
        },
        {
            "text": " Como usted sabe señor presidente, el programa de bienestar otorga los servicios de cuatro especialidades básicas,",
            "start": 520.24,
            "duration": 5.600000000000023
        },
        {
            "text": " pero en este hospital además otorgamos la especialidad de cirugía ortopédica y traumatología,",
            "start": 526.32,
            "duration": 4.0
        },
        {
            "text": " siendo ese el único hospital de ins bienestar en el país que cuenta con un director con mi especialidad,",
            "start": 530.32,
            "duration": 6.399999999999977
        },
        {
            "text": " esto me permite realizar casi todos los días intervenciones quirúrgicas de alto grado de complejidad y de alto impacto,",
            "start": 537.6,
            "duration": 6.480000000000018
        },
        {
            "text": " y que me ha permitido ayudar a cambiar la vida de muchas personas, de muchos niños que nacen con alguna deformidad,",
            "start": 545.6800000000001,
            "duration": 6.559999999999945
        },
        {
            "text": " y que tenemos la bendición de poder contribuir a que ahora sean niños, jóvenes o adultos con igualdad de condiciones físicas para enfrentar los retos de la vida.",
            "start": 552.88,
            "duration": 9.600000000000023
        },
        {
            "text": " Este hospital cumple este mes 39 años, 39 años que han sido testigos de muchas historias de éxito, de vida, de salud, de prevención,",
            "start": 563.76,
            "duration": 9.360000000000014
        },
        {
            "text": " por lo que este hospital forma ya parte de la vida cotidiana de los habitantes de la población,",
            "start": 574.16,
            "duration": 3.9200000000000728
        },
        {
            "text": " es un honor ser portador de la voz de todos mis compañeros de trabajo de este hospital,",
            "start": 578.8000000000001,
            "duration": 5.1200000000000045
        },
        {
            "text": " de las zonas de servicios médicos y de nuestro querido y valorado equipo de voluntarios de salud,",
            "start": 584.5600000000001,
            "duration": 4.720000000000027
        },
        {
            "text": " actualmente atendemos en nuestro hospital como zona de servicios médicos a más de 200 mil personas,",
            "start": 590.32,
            "duration": 4.639999999999986
        },
        {
            "text": " pero que en realidad somos el principal proveedor de la salud para muchísimos otros miles de la",
            "start": 595.6,
            "duration": 5.360000000000014
        },
        {
            "text": " localidad de cercanas a Paracho, hemos tenido carencias y necesidades, pero déjeme decirle señor",
            "start": 600.96,
            "duration": 6.480000000000018
        },
        {
            "text": " presidente que en Paracho Michoacán se cuenta con una plantilla de médicos, enfermeras y auxiliares",
            "start": 607.44,
            "duration": 6.080000000000041
        },
        {
            "text": " de todas las áreas que realizan un trabajo de excelencia, que las carencias de insumo se suplen",
            "start": 613.5200000000001,
            "duration": 4.8799999999999955
        },
        {
            "text": " con ingenio y habilidad, pero sobre todo con muchísimo amor a la profesión, reconocemos",
            "start": 618.4000000000001,
            "duration": 5.1200000000000045
        },
        {
            "text": " también en esta mención a nuestros compañeros trabajadores jubilados quienes iniciaron la historia",
            "start": 623.5200000000001,
            "duration": 4.639999999999986
        },
        {
            "text": " de éxito que el programa ha tenido a través de los años, maestros de la generación actual,",
            "start": 628.1600000000001,
            "duration": 5.199999999999932
        },
        {
            "text": " a la cual heredaron la mística de servicios del programa INS Bienestar, no dejaré de mencionar",
            "start": 633.36,
            "duration": 10.240000000000009
        },
        {
            "text": " el trabajo fundamental y desinteresado que realizan nuestros voluntarios de salud, los héroes silenciosos",
            "start": 643.6,
            "duration": 6.319999999999936
        },
        {
            "text": " que identifican situaciones de arriesgo en su comunidad y trabajan para abatirlas de forma",
            "start": 649.92,
            "duration": 4.0
        },
        {
            "text": " inmediata y déjeme decirle que yo también casi me siento personal voluntario porque cuando he",
            "start": 653.92,
            "duration": 6.480000000000018
        },
        {
            "text": " tenido oportunidad de acudir a alguna localidad me junta pacientes de ortopedia para revisión y",
            "start": 660.4,
            "duration": 6.0
        },
        {
            "text": " los atiendo con el corazón puesto en las manos, no obstante como acabamos de platicar señor presidente",
            "start": 666.4,
            "duration": 6.480000000000018
        },
        {
            "text": " son evidentes las necesidades de ampliación físicas de las áreas de urgencias, toco cirugía,",
            "start": 672.88,
            "duration": 5.559999999999945
        },
        {
            "text": " quirófano y cuidados especiales del neonato, la necesidad de renovación de ambulancias y del parque",
            "start": 678.4399999999999,
            "duration": 6.600000000000023
        },
        {
            "text": " vehicular, la necesidad de ampliación de la albergue comunitario que cada año da alojamiento a",
            "start": 685.04,
            "duration": 5.0
        },
        {
            "text": " 14 mil personas y la necesidad de actualización de equipos médicos y de materiales de curación que",
            "start": 690.04,
            "duration": 6.2000000000000455
        },
        {
            "text": " nos ayuda a mejorar la calidad de la atención de los enfermos, no es una casualidad sino una causalidad",
            "start": 696.24,
            "duration": 7.279999999999973
        },
        {
            "text": " por la calidad de atención que se otorga en nuestras unidades que este hospital tiene una",
            "start": 703.52,
            "duration": 4.8799999999999955
        },
        {
            "text": " gran convocatoria y desde hace seis años contamos con una ocupación hospitalaria superior al 100%",
            "start": 708.4,
            "duration": 6.159999999999968
        },
        {
            "text": " de forma permanente como usted lo acaba de ver, señor presidente le solicitamos nos permita continuar",
            "start": 714.56,
            "duration": 6.159999999999968
        },
        {
            "text": " realizando nuestro trabajo bajo las alas que nos cubre el instituto mexicano del seguro social",
            "start": 720.7199999999999,
            "duration": 4.2000000000000455
        },
        {
            "text": " porque hoy como nunca valoramos ese refugio",
            "start": 724.92,
            "duration": 3.2799999999999727
        },
        {
            "text": " es un orgullo trabajar para el instituto mexicano del seguro social el más grande instituto de salud",
            "start": 734.4,
            "duration": 6.279999999999973
        },
        {
            "text": " en el país y américa latina y desde nuestras comunidades más alejadas del país somos soldados",
            "start": 740.68,
            "duration": 6.1200000000000045
        },
        {
            "text": " que combatimos los flagelos que padecen nuestra población más necesitada queremos manifestarle",
            "start": 746.8,
            "duration": 5.840000000000032
        },
        {
            "text": " nuestro agradecimiento por su histórica visita y decirle que continuaremos trabajando como desde",
            "start": 752.64,
            "duration": 5.0
        },
        {
            "text": " hace 40 años lo venimos haciendo porque podrán faltarnos insumos pero no ganas finalmente señor",
            "start": 757.64,
            "duration": 6.599999999999909
        },
        {
            "text": " presidente déjeme decirle que de forma personal me siento bendecido por estar siempre en el lugar",
            "start": 764.2399999999999,
            "duration": 5.1200000000000045
        },
        {
            "text": " que se me necesita y es increíble créame recibir un salario por hacer lo que más me gusta muchas gracias",
            "start": 769.36,
            "duration": 7.67999999999995
        },
        {
            "text": " pedimos la palabra al director del instituto mexicano del seguro social maestro zoé robledo",
            "start": 786.36,
            "duration": 7.67999999999995
        },
        {
            "text": " muy buenas tardes amigas y amigos de paracho y de toda esta región purépecha michoacana con",
            "start": 794.04,
            "duration": 17.879999999999995
        },
        {
            "text": " su permiso señor presidente cuando decía el señor gobernador que soy su paisano lo dice bien",
            "start": 811.92,
            "duration": 7.2000000000000455
        },
        {
            "text": " porque mi madre es de zitacuaro y entonces una mitad mía es chíapaneca y la otra muchoacana mucho orgullo",
            "start": 819.12,
            "duration": 6.2000000000000455
        },
        {
            "text": " y déjenme decirles que allá allá en chiapas seguramente acá también no nos pone triste la",
            "start": 828.72,
            "duration": 7.019999999999982
        },
        {
            "text": " lluvia porque es la forma como canta el cielo y seguramente se está cantando el cielo y lo",
            "start": 835.74,
            "duration": 4.659999999999968
        },
        {
            "text": " acompañan unas guitarras de acá de paracho ha de sonar muy bonito y lo digo porque ya lo mencionó",
            "start": 840.4,
            "duration": 7.080000000000041
        },
        {
            "text": " el gobernador es herencia de hace ya casi 500 años que nos dejó vasco de quiroga tiene mucho",
            "start": 847.52,
            "duration": 8.519999999999982
        },
        {
            "text": " que ver con lo que se ha hecho en inje en estar durante los últimos 40 años porque fue él que",
            "start": 856.04,
            "duration": 6.360000000000014
        },
        {
            "text": " le enseñó ese oficio que hoy perdura y que nos hace sentir orgullosos en todo el mundo porque",
            "start": 862.4,
            "duration": 5.759999999999991
        },
        {
            "text": " ese entendimiento del bienestar mucho más amplio que solo la salud es uno de los legados más grandes",
            "start": 868.16,
            "duration": 7.32000000000005
        },
        {
            "text": " de tatabasco que hoy aquí de alguna manera el seguro social es uno de los mayores herederos y",
            "start": 875.48,
            "duration": 7.600000000000023
        },
        {
            "text": " particularmente el ims bienestar como ya lo ha dicho el señor director del hospital este",
            "start": 883.08,
            "duration": 8.079999999999927
        },
        {
            "text": " hospital de paracho atiende a 14 municipios en 35 unidades de medicina rural cuatro unidades móviles",
            "start": 891.16,
            "duration": 9.480000000000018
        },
        {
            "text": " cuatro brigadas de salud un caro y desde luego con los con los cara y ahí es donde yo quisiera",
            "start": 900.64,
            "duration": 6.7999999999999545
        },
        {
            "text": " saludar y agradecer mucho el trabajo no de ahora no de estos días sino de todo un esfuerzo de muchos",
            "start": 907.4399999999999,
            "duration": 7.960000000000036
        },
        {
            "text": " años en particular aquí de 39 años que a pesar de que había una idea de que lo que se hacía era",
            "start": 915.4,
            "duration": 8.399999999999977
        },
        {
            "text": " algo que ya debía de empezarse a olvidar empezar a menospreciar los pilares de lo que nació como",
            "start": 923.9599999999999,
            "duration": 7.800000000000068
        },
        {
            "text": " ins coplamar el trabajo con la comunidad el trabajo cercano permanente ahí casa casa por casa el",
            "start": 931.76,
            "duration": 9.079999999999927
        },
        {
            "text": " reconocimiento de la medicina tradicional los usos y costumbres no como un obstáculo jamás",
            "start": 940.8399999999999,
            "duration": 5.400000000000091
        },
        {
            "text": " sino como algo que nos enriquece y que nos hace más grandes y lo otro lo que ya les comentaba la",
            "start": 946.24,
            "duration": 8.279999999999973
        },
        {
            "text": " idea de que la salud es un estado completo de bienestar bienestar social bienestar físico",
            "start": 954.52,
            "duration": 5.840000000000032
        },
        {
            "text": " bienestar mental y eso a pesar de que los últimos 40 años se dedicaron a pensar que había que ser",
            "start": 960.36,
            "duration": 8.919999999999959
        },
        {
            "text": " todo lo contrario concentrar a la población en las grandes ciudades estar solamente pensando en el",
            "start": 969.28,
            "duration": 6.600000000000023
        },
        {
            "text": " individuo y no en la colectividad y en nuestro papel dentro de esas comunidades ustedes aguantaron",
            "start": 975.88,
            "duration": 7.039999999999964
        },
        {
            "text": " y aguantaron bien eso es lo que los hace una de las instituciones al interior del seguro pero también",
            "start": 982.92,
            "duration": 6.040000000000077
        },
        {
            "text": " del sector salud que más satisfacciones y mejores resultados han andado y así como lo ha dicho el",
            "start": 988.96,
            "duration": 8.479999999999905
        },
        {
            "text": " director general del hospital a veces con el trabajo voluntario por convicción y no por conveniencia",
            "start": 997.4399999999999,
            "duration": 6.1200000000000045
        },
        {
            "text": " hoy estamos aquí acompañando al presidente de la república licenciado andrés manuel lópez obrador",
            "start": 1003.7199999999999,
            "duration": 6.1200000000000045
        },
        {
            "text": " todos quienes estamos frente a instituciones de salud aquí está el secretario jorge alcoser",
            "start": 1009.8399999999999,
            "duration": 8.32000000000005
        },
        {
            "text": " luis antonio ramírez de el liste está juan ferrer de el instituto de salud para el bienestar",
            "start": 1018.16,
            "duration": 9.040000000000077
        },
        {
            "text": " raquel buen rostro de la secretaría de hacienda entrando a observar y a conocer cuáles son las",
            "start": 1027.76,
            "duration": 6.759999999999991
        },
        {
            "text": " necesidades más apremiantes aquí no para que nadie nos los cuente en las oficinas hoy de la ciudad",
            "start": 1034.52,
            "duration": 5.8400000000001455
        },
        {
            "text": " de méxico pronto allá en morelle por eso quiero saludar a quien va a ser mi próximo",
            "start": 1040.3600000000001,
            "duration": 4.399999999999864
        },
        {
            "text": " anfitrión el presidente municipal de morelia raúl morón profe un saludo este nos vemos muy",
            "start": 1046.48,
            "duration": 5.839999999999918
        },
        {
            "text": " pronto por allá para continuar con el proceso de descentralización del seguro social en sus",
            "start": 1052.32,
            "duration": 5.279999999999973
        },
        {
            "text": " oficinas centrales llegar a morelia es un gusto de verdad estar hoy hoy aquí yo solo quiero",
            "start": 1057.6,
            "duration": 7.600000000000136
        },
        {
            "text": " recordar algo que dijo uno de los michoacanos además que le otorga su apellido a este gran",
            "start": 1065.2,
            "duration": 9.47999999999979
        },
        {
            "text": " estado en el choro campo decía él bien están los buenos pensamientos pero resultan tan livianos",
            "start": 1074.6799999999998,
            "duration": 5.920000000000073
        },
        {
            "text": " como brujas de jabón si no lo sigue el esfuerzo para concretarlos en acción la cuarta transformación",
            "start": 1080.6,
            "duration": 6.079999999999927
        },
        {
            "text": " en materia de salud está en acción esta es una demostración de ello buenas tardes y muchas gracias",
            "start": 1086.6799999999998,
            "duration": 6.160000000000082
        },
        {
            "text": " y caballeros escuchemos el mensaje que nos dirige el presidente de los estados unidos mexicanos",
            "start": 1099.9599999999998,
            "duration": 7.040000000000191
        },
        {
            "text": " licenciado andrés manuel lópez obrador",
            "start": 1107.16,
            "duration": 3.119999999999891
        },
        {
            "text": " amigas amigos de paracho de comunidades de pueblos municipios de esta región del estado",
            "start": 1116.28,
            "duration": 8.200000000000045
        },
        {
            "text": " muchaca me da mucho gusto estar venido paracho he visitado paracho desde hace muchos años",
            "start": 1124.48,
            "duration": 7.3599999999999
        },
        {
            "text": " y ahora regresamos para informarles sobre el desempeño las acciones del nuevo gobierno",
            "start": 1131.84,
            "duration": 14.480000000000018
        },
        {
            "text": " teníamos el propósito de hacer estos actos de manera abierta para informar sobre todo lo que",
            "start": 1149.28,
            "duration": 12.480000000000018
        },
        {
            "text": " se está haciendo pero decidimos tratar sólo el tema de salud aún cuando como lo mencionó",
            "start": 1161.76,
            "duration": 12.599999999999909
        },
        {
            "text": " soe rubledo no se puede separar el tema de salud del resto de la problemática económica y social",
            "start": 1174.36,
            "duration": 11.480000000000018
        },
        {
            "text": " de los pueblos me da pena que por la lluvia muchos se mojaron y que no podamos comunicarnos",
            "start": 1186.1599999999999,
            "duration": 14.320000000000164
        },
        {
            "text": " con ellos mucha gente de paracho y de otras comunidades que llegaron para saludarnos yo",
            "start": 1200.48,
            "duration": 10.079999999999927
        },
        {
            "text": " les pido a ustedes que les transmitan nuestro saludo fraterno nuestra verdadera solidaridad",
            "start": 1210.6,
            "duration": 10.200000000000045
        },
        {
            "text": " y sobre todo el compromiso de que no les vamos a fallar no vamos a quedarles mal a los ciudadanos",
            "start": 1220.8,
            "duration": 13.879999999999882
        },
        {
            "text": " vamos a cumplir con el propósito de no mentir no robar no traicionar al pueblo",
            "start": 1235.52,
            "duration": 11.480000000000018
        },
        {
            "text": " que les comenten que ya comenzó la transformación de nuestro país que no llegamos al gobierno",
            "start": 1252.88,
            "duration": 11.3599999999999
        },
        {
            "text": " para hacer lo mismo no va a ser más de lo mismo no es un simple cambio de gobierno es un cambio",
            "start": 1264.8400000000001,
            "duration": 10.240000000000009
        },
        {
            "text": " de régimen es la cuarta transformación porque han habido tres recordemos la independencia en la",
            "start": 1275.0800000000002,
            "duration": 11.079999999999927
        },
        {
            "text": " que participaron dos curas buenos rebeldes hidalgo y morelos michoacano destacadísimo",
            "start": 1286.16,
            "duration": 12.680000000000064
        },
        {
            "text": " esa fue una transformación porque no sólo se logró la independencia de méxico sino se empezó",
            "start": 1300.44,
            "duration": 7.440000000000055
        },
        {
            "text": " a luchar por la justicia y algo fue el primero que proclamó la abolición de la esclavitud y morelos",
            "start": 1307.88,
            "duration": 11.0
        },
        {
            "text": " con sus sentimientos de la nación decía que había que moderar la indigencia y la opulencia",
            "start": 1318.88,
            "duration": 6.6400000000001
        },
        {
            "text": " que había que elevar el salario del peón que había que educar al hijo del campesino y del",
            "start": 1325.5200000000002,
            "duration": 9.959999999999809
        },
        {
            "text": " barretero igual que al hijo del más rico hacendado morelos también decía que había que proteger al",
            "start": 1335.48,
            "duration": 11.400000000000091
        },
        {
            "text": " débil de los abusos que comete el fuerte eso fue una transformación la segunda transformación",
            "start": 1346.88,
            "duration": 12.039999999999964
        },
        {
            "text": " pues fue el movimiento de reforma que encabezó el presidente juárez el mejor presidente que ha",
            "start": 1359.8000000000002,
            "duration": 6.559999999999945
        },
        {
            "text": " habido en la historia de méxico un indígena zapoteco y su asesor también michoacán melchor o campo que",
            "start": 1366.3600000000001,
            "duration": 11.0
        },
        {
            "text": " así como aquí soe",
            "start": 1377.36,
            "duration": 2.240000000000009
        },
        {
            "text": " describió una frase bellísima sobre cómo la política no sólo es pensamiento sino fundamentalmente",
            "start": 1382.8,
            "duration": 12.399999999999864
        },
        {
            "text": " bueno ese gran liberal melchor o campo decía me quiebro pero no me doblo",
            "start": 1395.44,
            "duration": 15.3599999999999
        },
        {
            "text": " ese extraordinario liberal fue asesinado por los conservadores de entonces",
            "start": 1413.28,
            "duration": 8.560000000000173
        },
        {
            "text": " perdieron la vida a muchos se tuvo la dicha de contar como un dirigente extraordinario",
            "start": 1425.24,
            "duration": 9.519999999999982
        },
        {
            "text": " repito el presidente juárez que entre otras virtudes tenía una que es muy importante para",
            "start": 1434.76,
            "duration": 8.200000000000045
        },
        {
            "text": " estos menesteres cuando se trata de transformar era perseverante perco",
            "start": 1442.96,
            "duration": 10.88000000000011
        },
        {
            "text": " y nunca perdió la fe en la causa que defendía siempre pensó que se iba a triunfar y así sucedió",
            "start": 1456.32,
            "duration": 12.480000000000018
        },
        {
            "text": " se ganó a los conservadores y se expulsó a los extranjeros que querían volvernos a convertir en",
            "start": 1469.8,
            "duration": 11.11999999999989
        },
        {
            "text": " colonia se restauró nuestra república fue la segunda independencia de méxico y la tercera",
            "start": 1480.9199999999998,
            "duration": 9.080000000000155
        },
        {
            "text": " transformación fue la revolución que iniciaron los hermanos flores magón y también un buen",
            "start": 1490.16,
            "duration": 10.839999999999918
        },
        {
            "text": " dirigente francisco y madero por eso se le conoce como el apóstol de la democracia y ese movimiento",
            "start": 1501.0,
            "duration": 13.3599999999999
        },
        {
            "text": " en contra de la dictadura por finista también fue secundado por dirigentes sociales como villa",
            "start": 1514.84,
            "duration": 8.400000000000091
        },
        {
            "text": " como zapata y hubieron revolucionarios michoacanos de primer orden hay un revolucionario michoacano",
            "start": 1523.24,
            "duration": 12.319999999999936
        },
        {
            "text": " que admiro mucho el general francisco j. mújica por su integridad y ese también decía lo mismo",
            "start": 1535.56,
            "duration": 10.3599999999999
        },
        {
            "text": " que o campo en otros términos en otras palabras decía el general mújica hechos no palabras",
            "start": 1545.9199999999998,
            "duration": 9.040000000000191
        },
        {
            "text": " y",
            "start": 1554.96,
            "duration": 1.8399999999999181
        },
        {
            "text": " el mejor presidente del siglo 20 michoacano el general lázaro cárdenas del río tres",
            "start": 1558.96,
            "duration": 9.680000000000064
        },
        {
            "text": " transformaciones independencia reforma revolución y nosotros queremos llevar a cabo la cuarta",
            "start": 1570.1200000000001,
            "duration": 11.919999999999845
        },
        {
            "text": " transformación de la vida pública del país por eso aunque me lleva tiempo lo tengo que explicar",
            "start": 1582.52,
            "duration": 8.240000000000009
        },
        {
            "text": " para que no se piense que es el quítate tú porque quiero yo o la ambición al poder por el poder",
            "start": 1590.76,
            "duration": 11.319999999999936
        },
        {
            "text": " o la vanidad no no tendría sentido para que luchamos tantos años luchamos para llevar a cabo",
            "start": 1602.08,
            "duration": 14.480000000000018
        },
        {
            "text": " una transformación y eso es lo que estamos haciendo esto le cuesta trabajo entenderlos algunos a muchos",
            "start": 1616.56,
            "duration": 7.599999999999909
        },
        {
            "text": " piensan que éste íbamos a seguir con lo mismo pues no dijimos se va a acabar la corrupción y se va",
            "start": 1624.72,
            "duration": 8.0
        },
        {
            "text": " a acabar la corrupción me canso ganso porque pensaron de que era nada más una frase de",
            "start": 1632.72,
            "duration": 14.840000000000146
        },
        {
            "text": " campaña no va a haber corrupción se va a desterrar la corrupción ya lo estamos haciendo y no va a",
            "start": 1647.6,
            "duration": 7.279999999999973
        },
        {
            "text": " haber impunidad y vamos a acabar con la corrupción porque no sólo afecta moralmente la vida pública",
            "start": 1654.8799999999999,
            "duration": 12.560000000000173
        },
        {
            "text": " sino porque también afecta la economía es mucho el dinero que se va por el caño de la corrupción",
            "start": 1668.76,
            "duration": 8.200000000000045
        },
        {
            "text": " lo que se roban entonces eso se termina y por eso vamos a tener presupuesto suficiente no va",
            "start": 1676.96,
            "duration": 13.88000000000011
        },
        {
            "text": " a haber necesidad de aumentar impuestos ni de crear impuestos nuevos ni de endeudar al país ni de que",
            "start": 1690.8400000000001,
            "duration": 7.7999999999999545
        },
        {
            "text": " haya gasolinazos nada de eso ahora tenemos más recaudación que antes es decir hay más contribución",
            "start": 1698.64,
            "duration": 12.680000000000064
        },
        {
            "text": " hay más pago de impuestos y tenemos finanzas públicas sanas y por eso que le informen a los que",
            "start": 1712.44,
            "duration": 12.720000000000027
        },
        {
            "text": " no están aquí con nosotros de michoacán de que vamos a cumplir todos los compromisos que ya",
            "start": 1725.16,
            "duration": 8.440000000000055
        },
        {
            "text": " empezamos a dispersar recursos para el bienestar que ya la mayoría de los adultos mayores ya están",
            "start": 1733.6000000000001,
            "duration": 11.480000000000018
        },
        {
            "text": " recibiendo no 1160 pesos sino 2550 pesos de pensión y que va a ser universal para todos porque",
            "start": 1745.08,
            "duration": 13.920000000000073
        },
        {
            "text": " antes no sólo se les daba la mitad de lo que van a recibir ahora sino que no se tomaba en cuenta",
            "start": 1759.0,
            "duration": 7.119999999999891
        },
        {
            "text": " a jubilados pensionados del iste del seguro ahora es para todos 8 millones de adultos mayores del",
            "start": 1766.12,
            "duration": 11.11999999999989
        },
        {
            "text": " país una inversión de 110 mil millones de pesos para la pensión a los adultos mayores es",
            "start": 1777.2399999999998,
            "duration": 9.600000000000136
        },
        {
            "text": " satisfactoria también poder decirles que todas las niñas niños pobres de méxico con discapacidad",
            "start": 1786.84,
            "duration": 11.480000000000018
        },
        {
            "text": " van a recibir también su pensión 2550 pesos vamos a entregar becas ya se está haciendo pero",
            "start": 1798.32,
            "duration": 15.639999999999873
        },
        {
            "text": " va a llegar al 100% más de 10 millones de becas para estudiantes como nunca en la historia se",
            "start": 1814.6000000000001,
            "duration": 10.839999999999918
        },
        {
            "text": " había visto becas para preescolar primaria secundaria para familias de escasos recursos",
            "start": 1825.44,
            "duration": 6.879999999999882
        },
        {
            "text": " económicos todos los que estudian en el nivel medio superior colegio de bachilleres escuelas",
            "start": 1832.32,
            "duration": 9.400000000000091
        },
        {
            "text": " técnicas todos becas 1600 pesos bimestrales aquí en paracho son como 800 estudiantes todos sus",
            "start": 1841.72,
            "duration": 12.720000000000027
        },
        {
            "text": " becas porque en este nivel de escolaridad es universal y es a todos porque es el nivel de",
            "start": 1854.44,
            "duration": 10.519999999999982
        },
        {
            "text": " escolaridad en el que hay más de exerción en el que hay más abandono de la escuela y coincide con",
            "start": 1864.96,
            "duration": 10.839999999999918
        },
        {
            "text": " la adolescencia y es una edad riesgosa y lo que queremos es mantener a los jóvenes estudiando",
            "start": 1875.8,
            "duration": 10.759999999999991
        },
        {
            "text": " porque es mil veces mejor un millón de veces mejor tener a los jóvenes estudiando que tenerlos en la",
            "start": 1886.56,
            "duration": 7.720000000000027
        },
        {
            "text": " calle por eso es un programa para todos los estudiantes de nivel medio superior para cuatro",
            "start": 1894.28,
            "duration": 9.6400000000001
        },
        {
            "text": " millones de estudiantes de preparatoria de todo el país y los que estén estudiando en el nivel",
            "start": 1903.92,
            "duration": 11.3599999999999
        },
        {
            "text": " superior en el nivel universitario de familias de escasos recursos económicos 2.400 pesos mensuales",
            "start": 1915.8799999999999,
            "duration": 8.840000000000146
        },
        {
            "text": " de beca para que termine en su carrera pero no sólo eso el que no está estudiando y no tiene empleo",
            "start": 1924.72,
            "duration": 9.279999999999973
        },
        {
            "text": " va a ser contratado todos los jóvenes de paracho todos los jóvenes de michoacán de 18 a 29 años",
            "start": 1934.0,
            "duration": 11.920000000000073
        },
        {
            "text": " se les va a contratar ya se está haciendo en michoacán y en todo el país ya hay 600 mil jóvenes",
            "start": 1945.92,
            "duration": 11.079999999999927
        },
        {
            "text": " en el programa jóvenes construyendo el futuro cómo es este programa si hay un joven que no",
            "start": 1957.64,
            "duration": 8.3599999999999
        },
        {
            "text": " está estudiando y no tiene trabajo se le contrata y trabaja como aprendiz en un taller en las",
            "start": 1966.0,
            "duration": 12.240000000000009
        },
        {
            "text": " artesanías un maestro que sabe hacer una guitarra puede tener aquí en paracho uno dos tres cinco",
            "start": 1978.24,
            "duration": 12.519999999999982
        },
        {
            "text": " diez aprendices en una tienda lo mismo en un despacho de contabilidad pueden estar jóvenes",
            "start": 1990.76,
            "duration": 12.160000000000082
        },
        {
            "text": " aprendiendo y a ese joven se le paga un sueldo de 3.600 pesos mensuales mientras se va formando",
            "start": 2003.0,
            "duration": 14.279999999999973
        },
        {
            "text": " para cuántos jóvenes es este programa para todos este año van a ser un millón de jóvenes así",
            "start": 2017.28,
            "duration": 9.400000000000091
        },
        {
            "text": " tenemos una inversión que no gasto de 40 mil millones de pesos para este programa y el año",
            "start": 2027.04,
            "duration": 8.120000000000118
        },
        {
            "text": " que viene queremos llegar a 2 millones 300 mil jóvenes el propósito es repito que todos los",
            "start": 2035.16,
            "duration": 9.599999999999909
        },
        {
            "text": " jóvenes tengan garantizado el derecho al estudio y al trabajo no les vamos a volver a dar la espalda",
            "start": 2044.76,
            "duration": 10.080000000000155
        },
        {
            "text": " a los jóvenes como sucedía porque por eso entre otras cosas se desató la inseguridad y la violencia",
            "start": 2055.0,
            "duration": 10.440000000000055
        },
        {
            "text": " se abandonó a los jóvenes vamos a seguir apoyando el campo ya están llegando los apoyos de lo que",
            "start": 2065.44,
            "duration": 15.480000000000018
        },
        {
            "text": " el pro campo ahora es producción para el bienestar va a llevarse a cabo un programa de créditos a la",
            "start": 2081.0,
            "duration": 11.680000000000291
        },
        {
            "text": " palabra sin intereses que llamamos tandas para el bienestar si alguien tiene un taller si tiene",
            "start": 2092.6800000000003,
            "duration": 10.359999999999673
        },
        {
            "text": " una pequeña tienda o los que se buscan la vida como pueden y necesitan un crédito pues ni modo",
            "start": 2103.04,
            "duration": 8.840000000000146
        },
        {
            "text": " que acudan a la banca porque no son considerados sujetos de crédito y si obtienen un crédito las",
            "start": 2111.88,
            "duration": 9.599999999999909
        },
        {
            "text": " tasas de interés son elevadísimas por eso vamos a llevar a cabo este programa para reactivar la",
            "start": 2121.48,
            "duration": 8.0
        },
        {
            "text": " economía desde abajo con pequeños créditos con seis mil diez mil pesos sin tanto trámite sin dejar",
            "start": 2129.48,
            "duration": 10.599999999999909
        },
        {
            "text": " las escrituras de la casa empeñadas o como garantía a la palabra porque la mayor riqueza de",
            "start": 2141.36,
            "duration": 8.739999999999782
        },
        {
            "text": " méxico es la honestidad de su pueblo fui jefe de gobierno en la ciudad de méxico implementé este",
            "start": 2150.1,
            "duration": 7.7400000000002365
        },
        {
            "text": " programa de créditos sin intereses a la palabra y nadie quedó a deber la mayoría pagaba porque",
            "start": 2157.84,
            "duration": 10.0
        },
        {
            "text": " la gente es honesta nuestro pueblo es honrado es honesto tiene palabra la corrupción es arriba",
            "start": 2167.84,
            "duration": 12.679999999999836
        },
        {
            "text": " no abajo no está aquí en paracho está allá arriba por eso es papita la vamos a acabar porque",
            "start": 2180.52,
            "duration": 9.079999999999927
        },
        {
            "text": " ya no se permite arriba y si no se permite arriba no va a ver ni arriba ni abajo vamos a limpiar",
            "start": 2189.6,
            "duration": 7.119999999999891
        },
        {
            "text": " de corrupción el gobierno como se limpian las escaleras de arriba para abajo dando el buen ejemplo",
            "start": 2196.72,
            "duration": 6.400000000000091
        },
        {
            "text": " entonces se van a dar estos créditos y a los tres meses sin intereses el que recibe 10 mil pesos",
            "start": 2210.68,
            "duration": 8.400000000000091
        },
        {
            "text": " empieza a bonar 500 pesos mensuales termina de pagar los 10 mil y va a recibir 15 termina de",
            "start": 2219.08,
            "duration": 9.320000000000164
        },
        {
            "text": " pagar los 15 mil 20 mil y así vamos a reactivar la economía desde abajo y muchas otras acciones",
            "start": 2228.4,
            "duration": 9.920000000000073
        },
        {
            "text": " decirle también a los maestros de michoacán y del país que estamos cumpliendo nuestro compromiso",
            "start": 2238.7200000000003,
            "duration": 7.7599999999997635
        },
        {
            "text": " dijimos que se iba a cancelar la mal llamada reforma educativa y ya se canceló la mal llamada reforma",
            "start": 2246.48,
            "duration": 8.760000000000218
        },
        {
            "text": " educativa y viene un programa especial en materia educativa aquí en michoacán estamos poniendo",
            "start": 2255.2400000000002,
            "duration": 12.799999999999727
        },
        {
            "text": " de acuerdo con el gobernador para que ya se regularice la situación de los maestros que",
            "start": 2268.04,
            "duration": 10.0
        },
        {
            "text": " podamos ponernos de acuerdo y que haya una sola nómina",
            "start": 2279.04,
            "duration": 8.840000000000146
        },
        {
            "text": " y que se igualen se homologuen los sueldos y las prestaciones y que nunca le falten los sueldos",
            "start": 2287.88,
            "duration": 16.559999999999945
        },
        {
            "text": " a los maestros de michoacán ese es el plan que viene",
            "start": 2304.44,
            "duration": 4.8400000000001455
        },
        {
            "text": " se va a aplicar en todo el país pero el modelo va a estar aquí en michoacán aquí vamos a comenzar",
            "start": 2309.28,
            "duration": 11.800000000000182
        },
        {
            "text": " de dónde viene eso de que como les decía fui jefe de gobierno en la ciudad de méxico y allá",
            "start": 2321.0800000000004,
            "duration": 6.679999999999836
        },
        {
            "text": " es la federación la secretaría de educación pública del gobierno federal la que se hace",
            "start": 2327.76,
            "duration": 8.079999999999927
        },
        {
            "text": " cargo de la educación básica y no hay problema en la ciudad de méxico se dice de que sale más",
            "start": 2335.84,
            "duration": 10.800000000000182
        },
        {
            "text": " claro que cuesta más así pero es mejor entonces aunque tengamos que destinar recursos adicionales",
            "start": 2346.6400000000003,
            "duration": 9.960000000000036
        },
        {
            "text": " de la federación vamos a atender el problema de la educación en michoacán",
            "start": 2357.36,
            "duration": 5.4399999999996
        },
        {
            "text": " claro que lo vamos a hacer con toda transparencia vamos a partir ya se está trabajando en un censo",
            "start": 2364.92,
            "duration": 10.079999999999927
        },
        {
            "text": " para saber bien dónde están trabajando los maestros en qué escuelas porque no queremos",
            "start": 2375.0,
            "duration": 11.0
        },
        {
            "text": " simulación no van a ver cómo se le llama a esos que ganan sin trabajar aviadores eso se termina",
            "start": 2387.08,
            "duration": 14.11999999999989
        },
        {
            "text": " a partir de ahí vamos a mejorar la educación bueno toda esta información pues que quería",
            "start": 2401.2,
            "duration": 15.11999999999989
        },
        {
            "text": " transmitirla a los que no pudieron estar aquí en esta reunión en paracho que les digan ustedes",
            "start": 2416.3199999999997,
            "duration": 8.11999999999989
        },
        {
            "text": " que estamos avanzando y ahora sí entro en materia ya no voy a tardar mucho ahora voy a hablar de salud",
            "start": 2424.44,
            "duration": 7.920000000000073
        },
        {
            "text": " lo que nos trae a esta gira vengo a este hospital de ingenestar pues a decirles que va a continuar",
            "start": 2436.2000000000003,
            "duration": 11.759999999999764
        },
        {
            "text": " este programa primero que no haya mal mala información que no haya desinformación que",
            "start": 2448.12,
            "duration": 9.440000000000055
        },
        {
            "text": " no haya rumores el programa va a continuar y va a mejorar",
            "start": 2457.56,
            "duration": 5.760000000000218
        },
        {
            "text": " ya ven cómo son no este nuestros adversarios que respetamos mucho pero son muy deslenguados",
            "start": 2463.32,
            "duration": 16.320000000000164
        },
        {
            "text": " este empiezan a soltar rumores bueno vengo a decirles continúe el programa conozco bien",
            "start": 2481.1600000000003,
            "duration": 8.239999999999782
        },
        {
            "text": " este programa porque surgió hace 40 años y en ese entonces yo era director del instituto",
            "start": 2489.4,
            "duration": 11.199999999999818
        },
        {
            "text": " nacional indigenista en tabasco y era yo el delegado en tabasco de coplamar",
            "start": 2500.6,
            "duration": 6.640000000000327
        },
        {
            "text": " entonces este programa nació así fue inscoplamar entonces sé que se construyeron me tocó hacerlas",
            "start": 2507.24,
            "duration": 16.480000000000018
        },
        {
            "text": " en tabasco las unidades médicas rurales y los hospitales este hospital es contemporáneo al",
            "start": 2523.72,
            "duration": 9.11999999999989
        },
        {
            "text": " hospital de san carlos macuspana tabasco un hospital igual inscoplamar de 40 camas",
            "start": 2532.84,
            "duration": 9.039999999999964
        },
        {
            "text": " de entonces data este programa ha ido cambiando de nombre después de inscoplamar fue insolidadidad",
            "start": 2542.76,
            "duration": 8.079999999999927
        },
        {
            "text": " ins oportunidades ins prospera y ahora ahí es bienestar",
            "start": 2551.48,
            "duration": 4.880000000000109
        },
        {
            "text": " pero lo importante no es el cambio de nombre lo importante es que mejore y yo le tengo mucha",
            "start": 2556.36,
            "duration": 11.679999999999836
        },
        {
            "text": " confianza a este sistema de atención para la salud esto no existía hace 40 años sólo era el llamado",
            "start": 2568.04,
            "duration": 9.760000000000218
        },
        {
            "text": " regimen ordinario del seguro esto comenzó hace 40 años y ahora que necesitamos mejorar",
            "start": 2577.8,
            "duration": 10.559999999999945
        },
        {
            "text": " el servicio médico la atención médica para todos los mexicanos pues ya decidimos que van a mantenerse",
            "start": 2589.88,
            "duration": 10.0
        },
        {
            "text": " dos vertientes dos programas lo que es el programa de atención a derechos habientes",
            "start": 2600.44,
            "duration": 12.720000000000255
        },
        {
            "text": " el sistema ordenar ordinario de el seguro de el liste eso va a continuar y mejorar pero",
            "start": 2613.1600000000003,
            "duration": 12.480000000000018
        },
        {
            "text": " también vamos a garantizar la atención médica a la población que no tiene seguridad social",
            "start": 2625.64,
            "duration": 8.0
        },
        {
            "text": " a la población abierta como la que atienden ustedes con unidades médicas en las comunidades",
            "start": 2634.52,
            "duration": 7.7599999999997635
        },
        {
            "text": " y con el hospital esto continúa y se va a agregar todo lo que es el sistema ahora que atiende",
            "start": 2642.2799999999997,
            "duration": 9.2800000000002
        },
        {
            "text": " el gobierno de michoacán y los gobiernos de los estados centros de salud y hospitales de segundo",
            "start": 2652.52,
            "duration": 9.440000000000055
        },
        {
            "text": " y de tercer nivel entonces este programa más el programa de salud de los estados financiado por",
            "start": 2661.96,
            "duration": 12.7199999999998
        },
        {
            "text": " el llamado seguro popular se van a unir en el caso de este programa continúa igual solo que",
            "start": 2674.68,
            "duration": 11.599999999999909
        },
        {
            "text": " se va a crear para sustituir al seguro popular el instituto de salud para el bienestar y ese",
            "start": 2687.0,
            "duration": 9.279999999999745
        },
        {
            "text": " instituto de salud para el bienestar va a dictar las normas para el funcionamiento del programa",
            "start": 2696.36,
            "duration": 9.360000000000127
        },
        {
            "text": " ins bienestar y también se va a hacer cargo de atender toda la demanda en hospitales y",
            "start": 2705.7200000000003,
            "duration": 15.360000000000127
        },
        {
            "text": " centros de salud actualmente manejados por los gobiernos estatales y financiados repito",
            "start": 2721.16,
            "duration": 9.200000000000273
        },
        {
            "text": " por el seguro popular este nuevo instituto de salud para el bienestar va a atender cuatro cosas",
            "start": 2730.36,
            "duration": 6.799999999999727
        },
        {
            "text": " abasto de medicamentos que no falten los medicamentos",
            "start": 2739.7999999999997,
            "duration": 5.360000000000127
        },
        {
            "text": " no tienen por qué faltar volvemos a lo mismo porque hay desabasto de medicamentos por la",
            "start": 2745.16,
            "duration": 10.559999999999945
        },
        {
            "text": " corrupción porque se robaban hasta el dinero de los medicamentos saben cuánto compró de medicinas",
            "start": 2755.72,
            "duration": 10.320000000000164
        },
        {
            "text": " y de materiales de curación el gobierno de la república el año pasado 90 mil millones de pesos",
            "start": 2766.04,
            "duration": 8.079999999999927
        },
        {
            "text": " pero se compró toda esa medicina todos esos materiales de curación a solo tres empresas",
            "start": 2775.24,
            "duration": 9.920000000000073
        },
        {
            "text": " la mayor parte de esos 90 mil millones quedaron en tres empresas proveedoras bueno es hasta",
            "start": 2786.7599999999998,
            "duration": 8.400000000000091
        },
        {
            "text": " violatorio de la constitución porque en el artículo 28 de la constitución se establece que no deben de",
            "start": 2795.16,
            "duration": 7.480000000000018
        },
        {
            "text": " haber monopolios porque se daban estas cosas porque había influyentismo y imperaba la corrupción",
            "start": 2802.64,
            "duration": 11.440000000000055
        },
        {
            "text": " que sucedía 90 mil millones para compro de medicinas y los centros de salud y las",
            "start": 2815.04,
            "duration": 7.360000000000127
        },
        {
            "text": " unidades médicas y los hospitales sin medicamentos eso ya se terminó vamos a garantizar 100 por ciento",
            "start": 2822.4,
            "duration": 9.199999999999818
        },
        {
            "text": " de abasto porque también ya se va a terminar lo del llamado cuadro básico y eso ya no lo quiero",
            "start": 2831.6,
            "duration": 7.2800000000002
        },
        {
            "text": " ni siquiera escuchar de nuevo es una gran injusticia de este régimen caduco el régimen pasar imagínense",
            "start": 2838.88,
            "duration": 15.759999999999764
        },
        {
            "text": " aquí ustedes tienen 200 300 claves o medicinas en el régimen a ver doctor cuántas claves tienen aquí",
            "start": 2855.12,
            "duration": 11.360000000000127
        },
        {
            "text": " 325 en el régimen ordinario el seguro cuántas tienen cuánto arriba de 700 el doble de las que",
            "start": 2868.56,
            "duration": 15.079999999999927
        },
        {
            "text": " tienen ustedes aquí permitido pero cuántas tienen las unidades médicas rurales",
            "start": 2883.64,
            "duration": 4.2800000000002
        },
        {
            "text": " 147 que entonces hay enfermos de primera de segunda y de tercera",
            "start": 2889.64,
            "duration": 7.480000000000018
        },
        {
            "text": " eso se termina tienen que garantizarse la atención médica y los medicamentos gratuitos",
            "start": 2899.08,
            "duration": 6.7199999999998
        },
        {
            "text": " todos los medicamentos ese es el compromiso",
            "start": 2905.88,
            "duration": 4.559999999999945
        },
        {
            "text": " y si es necesario vamos a crear una distribuidora ayer comentaba yo en tepec cómo es que llega la",
            "start": 2912.92,
            "duration": 12.800000000000182
        },
        {
            "text": " coca cola y la sabrita hasta las comunidades más apartadas porque no vamos a llevar las",
            "start": 2925.7200000000003,
            "duration": 6.7199999999998
        },
        {
            "text": " medicinas hasta las comunidades más apartadas no podemos crear un sistema de distribución",
            "start": 2932.44,
            "duration": 10.519999999999982
        },
        {
            "text": " de medicamentos claro que lo vamos a hacer por eso una tarea es medicinas medicamentos que no",
            "start": 2942.96,
            "duration": 8.7199999999998
        },
        {
            "text": " número 2 que no falten auxiliares enfermeras médicos",
            "start": 2952.52,
            "duration": 6.559999999999945
        },
        {
            "text": " porque aquí está mejor el hospital faltan médicos especialistas",
            "start": 2962.2799999999997,
            "duration": 9.2800000000002
        },
        {
            "text": " enfermeras también pero para rayos x no se puede atender la noche o en la madrugada o los fines de",
            "start": 2971.56,
            "duration": 11.920000000000073
        },
        {
            "text": " semana entonces que se tengan todos los médicos hoy dimos a conocer saben cuál fue el saldo de",
            "start": 2983.48,
            "duration": 11.599999999999909
        },
        {
            "text": " toda esta política de saqueo llamada neoliberal de que se quería privatizar la educación como todo",
            "start": 2995.16,
            "duration": 10.800000000000182
        },
        {
            "text": " agarraron de pretexto lo de los exámenes de admisión para no mejorar la educación pública",
            "start": 3008.6,
            "duration": 11.199999999999818
        },
        {
            "text": " y se rechazaba año con años se sigue rechazando a jóvenes que quieren ingresar a las universidades",
            "start": 3020.76,
            "duration": 9.199999999999818
        },
        {
            "text": " para estudiar medicina y ahora que estuvimos en chapa le dije al doctor por la cosa que es",
            "start": 3029.96,
            "duration": 5.640000000000327
        },
        {
            "text": " el sector de salud ese señor premio nacional de ciencias es el secretario de salud este",
            "start": 3035.6000000000004,
            "duration": 7.0
        },
        {
            "text": " le dije oiga doctor tengo la hipótesis de que faltan médicos en méxico que con esta política",
            "start": 3042.6,
            "duration": 16.519999999999982
        },
        {
            "text": " que impusieron de rechazar a jóvenes en las escuelas de medicina y a 300 mil jóvenes cada",
            "start": 3059.12,
            "duration": 10.800000000000182
        },
        {
            "text": " año en las universidades públicas tengo la este percepción de que faltan médicos en el país",
            "start": 3069.92,
            "duration": 12.320000000000164
        },
        {
            "text": " porque no hacemos primero un diagnóstico de cuántos médicos tenemos en méxico y cuántos",
            "start": 3082.2400000000002,
            "duration": 8.679999999999836
        },
        {
            "text": " médicos deberíamos de tener nos encontramos de que faltan 200 mil médicos en el país",
            "start": 3091.04,
            "duration": 13.519999999999982
        },
        {
            "text": " como 130 mil médicos generales y 70 mil",
            "start": 3109.08,
            "duration": 5.720000000000255
        },
        {
            "text": " especialistas o de especialidades ese es el santo eso tiene que resolverse que vamos a hacer pues",
            "start": 3114.8,
            "duration": 14.88000000000011
        },
        {
            "text": " vamos a que entren más porque entren más a las escuelas de medicina porque en la unam",
            "start": 3129.68,
            "duration": 11.11999999999989
        },
        {
            "text": " acaban de presentar examen 13 mil para ingresar a medicina y creo que aceptaron a 216 de 13 mil",
            "start": 3142.7999999999997,
            "duration": 15.480000000000018
        },
        {
            "text": " y saben no es que no pasen el examen es que como no hay presupuesto y no hay cupos no hay espacio",
            "start": 3160.0,
            "duration": 7.279999999999745
        },
        {
            "text": " lo que hacen es que aplican una prueba un examen de 125 preguntas dicen bueno van a pasar y eso",
            "start": 3167.2799999999997,
            "duration": 10.639999999999873
        },
        {
            "text": " donde no hay influyente es donde no hay recomendadas entonces dicen de 125 preguntas va a pasar el que",
            "start": 3177.92,
            "duration": 13.039999999999964
        },
        {
            "text": " conteste bien 123 si contesta bien 122 ya no entró entonces no es que reprueben el examen es que no",
            "start": 3190.96,
            "duration": 15.240000000000236
        },
        {
            "text": " hay espacio no hay cupos entonces eso lo tenemos que resolver vamos a echar andar un programa para",
            "start": 3206.24,
            "duration": 6.880000000000109
        },
        {
            "text": " que si tengan los médicos que se necesitan lo mismo en el caso de enfermeras y vamos a hacer",
            "start": 3213.12,
            "duration": 8.88000000000011
        },
        {
            "text": " acuerdos con las universidades públicas y con las escuelas o facultades de medicina pero no es que",
            "start": 3222.0,
            "duration": 8.039999999999964
        },
        {
            "text": " a ver te vamos a dar el presupuesto a la universidad y tú ve cómo aumentas la matrícula no te vamos",
            "start": 3230.04,
            "duration": 12.679999999999836
        },
        {
            "text": " a dar pero queremos si tienes ahora 300 estudiantes de medicina queremos que tengas 600 lo que te vamos",
            "start": 3242.72,
            "duration": 10.720000000000255
        },
        {
            "text": " a dar va a ser para eso o sea muy dirigido porque si no no avanzamos yo voy a ser respetuoso de la",
            "start": 3253.6,
            "duration": 11.519999999999982
        },
        {
            "text": " autonomía de las universidades pero ya se acabó eso de que dame y dame y dame y no rendir cuentas",
            "start": 3265.12,
            "duration": 8.519999999999982
        },
        {
            "text": " no vamos a permitir la corrupción hay universidades que están manejadas en el país porque así que",
            "start": 3273.64,
            "duration": 7.8400000000001455
        },
        {
            "text": " eso se acaba eso se termina claro que vamos a apoyar la educación pública pero ya no vamos a",
            "start": 3282.16,
            "duration": 7.480000000000018
        },
        {
            "text": " apoyar a los casi cascos no es posible de que cerraban las puertas de las universidades públicas",
            "start": 3289.64,
            "duration": 9.480000000000018
        },
        {
            "text": " y los mismos que dominaban las universidades ponían escuelas privadas para que todos los",
            "start": 3299.12,
            "duration": 8.079999999999927
        },
        {
            "text": " rechazados se fuesen a estudiar en sus universidades privadas donde se tenía que pagar o se tiene que",
            "start": 3307.2,
            "duration": 8.88000000000011
        },
        {
            "text": " pagar colegiatura yo no estoy en contra de la educación privada que tiene para pagar una",
            "start": 3316.08,
            "duration": 5.359999999999673
        },
        {
            "text": " escuela privada lo puede hacer es en su derecho pero el gobierno está obligado a garantizar la",
            "start": 3321.4399999999996,
            "duration": 5.800000000000182
        },
        {
            "text": " educación pública gratuita de calidad en todos los niveles escolares la educación no es un",
            "start": 3327.24,
            "duration": 7.760000000000218
        },
        {
            "text": " privilegio es un derecho del pueblo bueno esto lo vamos a resolver que haya médicos y enfermeras",
            "start": 3335.0,
            "duration": 9.2800000000002
        },
        {
            "text": " eso es lo segundo lo tercero que se mejoren las instalaciones si este hospital tiene 39 años pues",
            "start": 3344.28,
            "duration": 8.0
        },
        {
            "text": " ya no los mostró el director ya no tiene espacios está saturado pero si hay terreno suficiente le",
            "start": 3352.28,
            "duration": 11.11999999999989
        },
        {
            "text": " decía yo a zoé que ya empiece a ver cómo se amplía este hospital",
            "start": 3363.4,
            "duration": 7.7199999999998
        },
        {
            "text": " hay terreno si hay terreno",
            "start": 3377.84,
            "duration": 3.400000000000091
        },
        {
            "text": " si hay",
            "start": 3384.56,
            "duration": 0.7200000000002547
        },
        {
            "text": " muy bien yo digo porque lo importante en la ampliación aquí ya para aprovechar que se",
            "start": 3385.28,
            "duration": 12.079999999999927
        },
        {
            "text": " tiene es ampliarlo porque está al 100 está saturado bueno y mantenimiento a las unidades",
            "start": 3397.36,
            "duration": 12.240000000000236
        },
        {
            "text": " médicas que como les comentaba se hicieron hace 40 años y tan las conozco que se hicieron con",
            "start": 3409.6,
            "duration": 9.0
        },
        {
            "text": " materiales prefabricados imagínense cómo están muchas que no fueron reparadas o no se les dio",
            "start": 3418.6,
            "duration": 9.239999999999782
        },
        {
            "text": " mantenimiento entonces eso es lo tercero mejorar las instalaciones punto 4 es regularizar la",
            "start": 3427.8399999999997,
            "duration": 7.800000000000182
        },
        {
            "text": " situación de los trabajadores de la salud igual que en el caso de la educación hay 80 mil trabajadores",
            "start": 3435.68,
            "duration": 8.480000000000018
        },
        {
            "text": " de la salud que están contratados por honorario o son eventuales no vamos a basificarlos así de",
            "start": 3444.16,
            "duration": 8.960000000000036
        },
        {
            "text": " la noche a la mañana pero sí en este gobierno van a quedar todos con su base es mi compromiso",
            "start": 3453.12,
            "duration": 8.440000000000055
        },
        {
            "text": " lo mismo que con los maestros censo censo y empezamos por antigüedad porque hay que",
            "start": 3461.56,
            "duration": 9.960000000000036
        },
        {
            "text": " elegir en 15 años que están contratados por honorario o eventuales vamos a empezar",
            "start": 3471.52,
            "duration": 6.519999999999982
        },
        {
            "text": " antigüedad segundo requisito compromiso los sentimientos que tiene este doctor es decir",
            "start": 3478.04,
            "duration": 10.800000000000182
        },
        {
            "text": " que uno trabaja por convicción eso lo debemos de tener todos los seres humanos y más todavía",
            "start": 3489.4,
            "duration": 9.599999999999909
        },
        {
            "text": " los que trabajan para atender enfermos los médicos son deben ser los más sensibles las",
            "start": 3499.0,
            "duration": 11.760000000000218
        },
        {
            "text": " enfermeras y lo son y eso lo celebro que ese es el tesoro que tenemos no solo en la salud",
            "start": 3510.76,
            "duration": 9.960000000000036
        },
        {
            "text": " son los maestros son los trabajadores de la comisión federal de electricidad son los",
            "start": 3520.7200000000003,
            "duration": 7.880000000000109
        },
        {
            "text": " trabajadores petroleros todos los trabajadores son el tesoro de méxico para lograr el renacimiento",
            "start": 3528.6000000000004,
            "duration": 7.839999999999691
        },
        {
            "text": " de nuestro país nos vamos a apoyar mucho los trabajadores por eso les estoy hablando a ustedes",
            "start": 3536.84,
            "duration": 6.839999999999691
        },
        {
            "text": " porque me importa mucho que participen en el cambio en la transformación el gobierno nos los dejaron",
            "start": 3543.68,
            "duration": 7.760000000000218
        },
        {
            "text": " convertido en un elefante que estaba echado un elefante reumático mañoso entonces hay que",
            "start": 3551.44,
            "duration": 14.480000000000018
        },
        {
            "text": " ponerlo de pie y empujarlo para que camine me van a ayudar a empujar el elefante eso es todo",
            "start": 3565.92,
            "duration": 10.159999999999854
        },
        {
            "text": " gobierno del pueblo para el pueblo y con el pueblo yo no voy a poder solo ni el gobernador",
            "start": 3576.08,
            "duration": 12.320000000000164
        },
        {
            "text": " de michoacán y los presidentes municipales ni los servidores públicos se requiere de la participación",
            "start": 3588.4,
            "duration": 8.799999999999727
        },
        {
            "text": " de todo nuestro pueblo es esta área de todo el pueblo por eso les decía vamos adelante vamos a",
            "start": 3597.2,
            "duration": 9.519999999999982
        },
        {
            "text": " regularizar la situación de los trabajadores para que sea un apoyo recíproco que ustedes tengan",
            "start": 3606.72,
            "duration": 10.320000000000164
        },
        {
            "text": " buenos salarios buenas prestaciones y al mismo tiempo se apliquen a fondo y que cuiden a los",
            "start": 3617.04,
            "duration": 7.119999999999891
        },
        {
            "text": " enfermos y que entre todos mejoremos los servicios de salud de nuestro país y o mucho gusto estar",
            "start": 3624.16,
            "duration": 6.7199999999998
        },
        {
            "text": " aquí con ustedes en paracho que viva paracho que viva las comunidades indígenas que viva michoacán",
            "start": 3630.8799999999997,
            "duration": 11.360000000000127
        },
        {
            "text": " viva méxico viva méxico viva méxico",
            "start": 3643.12,
            "duration": 5.039999999999964
        },
        {
            "text": " invitamos a los presentes a ponerse de pie para entonar nuestro himno nacional mexicano",
            "start": 3654.16,
            "duration": 8.800000000000182
        },
        {
            "text": "抽",
            "start": 3684.16,
            "duration": 0.5
        },
        {
            "text": " y además tenemos",
            "start": 3714.16,
            "duration": 5.0
        },
        {
            "text": " y además tenemos",
            "start": 3719.16,
            "duration": 7.0
        },
        {
            "text": " un tratamiento muy efectivo",
            "start": 3726.16,
            "duration": 5.0
        },
        {
            "text": " y vamos a dar a todos los",
            "start": 3731.16,
            "duration": 3.0
        },
        {
            "text": " y vamos a dar a todos los",
            "start": 3734.16,
            "duration": 2.0
        },
        {
            "text": " y vamos a dar a todos los",
            "start": 3736.16,
            "duration": 2.0
        },
        {
            "text": " y vamos a dar a guardar orden",
            "start": 3738.16,
            "duration": 1.0
        },
        {
            "text": " y vamos a dar a guardar orden",
            "start": 3739.16,
            "duration": 2.0
        },
        {
            "text": " y ponerse de pie para entonar",
            "start": 3741.16,
            "duration": 2.0
        },
        {
            "text": " nuestro himno nacional mexicano",
            "start": 3743.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3773.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3803.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3833.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3835.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3837.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3839.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3841.16,
            "duration": 2.0
        },
        {
            "text": " de esta manera concluye este",
            "start": 3843.16,
            "duration": 2.0
        },
        {
            "text": " de esta manera concluye este",
            "start": 3845.16,
            "duration": 2.0
        },
        {
            "text": " evento se despide de ustedes",
            "start": 3847.16,
            "duration": 2.0
        },
        {
            "text": " evento se despide de ustedes",
            "start": 3849.16,
            "duration": 2.0
        },
        {
            "text": " el presidente de los Estados Unidos",
            "start": 3851.16,
            "duration": 2.0
        },
        {
            "text": " mexicanos licenciado Andrés",
            "start": 3853.16,
            "duration": 2.0
        },
        {
            "text": " Manuel López Obrador",
            "start": 3855.16,
            "duration": 2.0
        },
        {
            "text": " agradecemos a ustedes su amable",
            "start": 3857.16,
            "duration": 2.0
        },
        {
            "text": " asistencia desiéndoles",
            "start": 3859.16,
            "duration": 2.0
        },
        {
            "text": " así",
            "start": 3861.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3891.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3893.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3895.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3897.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3899.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3901.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3903.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3905.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3907.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3909.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3911.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3913.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3915.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3917.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3919.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3921.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3923.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3925.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3927.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3929.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3931.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3933.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3935.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3937.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3939.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3941.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3943.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3945.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3947.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3949.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3951.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3953.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3955.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3957.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3959.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3961.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3963.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3965.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3967.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3969.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3971.16,
            "duration": 2.0
        },
        {
            "text": " y",
            "start": 3973.16,
            "duration": 2.0
        }
    ],
    "transcription_text": "El director del Instituto Mexicano del Seguro Social, maestro Zoé Robledo Aburto. El secretario de Salud, doctor Jorge Alcoser Varela. El director general del Issste, licenciado Luis Antonio Ramírez Pineda. La oficial mayor de la Secretaría de Hacienda y Crédito Público, maestra Raquel Buenrostro Sánchez. La titular de la unidad del programa IMSS Bienestar, doctora Gisela Lara Saldaña. La titular del Instituto Nacional de Salud para el Bienestar, licenciado Juan Antonio Ferrer Aguilar. Director general del Hospital Rural, Paracho, doctor José Manuel Villafuerte. Presidente municipal de Paracho, licenciado José Caballero Estrada. Asimismo, damos la bienvenida a las autoridades federales, estatales, municipales, sociedad civil, así como a los representantes de los medios de comunicación, a toda la población de Paracho o Michoacán aquí presente, y a quienes nos ven en vivo y en directo por la transmisión televisiva que llega a todo el país y por internet al mundo entero. A continuación, palabras de bienvenida por parte del gobernador constitucional del Estado de Michoacán, Silvano Aureoles Conejo. Muchas gracias, muy buenas tardes. Señor presidente Andrés Manuel López Obrador, si usted bienvenido a Paracho, la capital mundial de las guitarras del Michoacán, lo recibimos con los brazos abiertos. Señor presidente municipal, gracias por recibirnos. Señor secretario de Salud, a mi querido paisano Soe Robledo, director general del IMSS, señora oficial mayor de Hacienda, también nos da mucho gusto recibirla. Muchas gracias al director del Instituto del Bienestar, Juan Ferrer. Señor director de esta clínica, a doctora Gisela, a todos. Señor director del Liste, sean bienvenidas y bienvenidos a Michoacán. Señor presidente, sea bienvenido a Paracho, uno de los municipios más emblemáticos y hermosos de Michoacán y de su cultura. Como usted sabe, en esta tierra el oficio de la elaboración de las guitarras es una de las grandes herencias que nos dejó Don Vasco de Quiroga. Durante más de cinco siglos ha sido una de las poblaciones más desarrolladas en la fabricación de instrumentos musicales de todo el país, algo que nos llena de orgullo a todos los michoacanos. Además es importante compartirle que Paracho fue una de las ciudades hospitales que imaginó Don Vasco y que daba hospitalidad a cualquier persona que lo necesitaba. Esos valores de solidaridad siguen presentes en la gente de esta región, de nuestra querida Meseta Purépecha, con quien hoy tengo el gusto de acompañarlo y darle nuevamente la más cordial y hospitalaria de las bienvenidas a Michoacán. Siéntanse en su casa, señor presidente. Aquí en esta región que corresponde a la zona de Uruapan, donde se encuentra enclavado este municipio, hemos dignificado 36 centros de salud, además de la dignificación del hospital regional de Uruapan y el de Los Reyes, y desde luego la construcción de la unidad materno infantil en Uruapan. Al igual que en Villamar, la realidad que vivimos es diferente a lo que encontramos hace algunos años. Durante muchos años las instituciones se quedaron en el completo abandono, que tuvimos que hacer un esfuerzo extraordinario para poder nivelar los servicios de salud. Literalmente 60 años en muchos casos los centros de salud abandonados y en condiciones muy precarias. Por eso no echamos campanas al vuelo, es un reto mayúsculo poder alcanzar la cobertura plena y ofrecer mejor calidad en los servicios de salud. Pero estoy seguro que en esta nueva etapa y con la propuesta y la estrategia que usted está poniendo en marcha, vamos a poder alcanzar el propósito de mejorar los servicios de salud para toda nuestra población. Agradezco mucho que nos reciban, saludo a las enfermeras, enfermeros, doctoras, doctores aquí de la clínica de LIMS aquí en Paracho, me da mucho gusto saludarlas y expresarles mi reconocimiento como siempre por su incansable labor en favor de la salud de las michoacanas y los michoacanos. Saludar aquí al señor delegado de LIMS también Ramón, mucho saludarte, los señores presidentes municipales de Morelia y otros que están aquí presentes, de los reyes por supuesto, saludar a la señora comisionada del Seguro Popular, igual muchas gracias, querido amigo Pedro Centeno, muchas gracias a todas y a todos, un saludo mi querido amigo doctor Mireles y a todos los que hoy nos acompañan, bienvenido presidente a su casa y muchas gracias por escucharnos. En seguida, palabras por parte del director general del hospital rural Paracho, doctor José Manuel Villafuerte. Buenas tardes señor presidente de la República, señor director general del Seguro Social, señor gobernador, autoridades aquí presentes, público en general, bienvenidos a Paracho, al corazón de la meseta purépecha, una cultura indómita que no se doblegó ni ante la gran imperio azteca, una población orgullosamente de corazón indígena, mi nombre es José Manuel Villafuerte García, médico cirujano-ortopedista, soy egresado de la escuela de medicina de la universidad michoacana de San Nicolás de Hidalgo, inicié mi carrera institucional en la unidad médica rural de Cicuicho, en donde preste mis servicios como médico pasante de servicios sociales, actualmente soy director de hospital desde hace 21 años, he sido director de tres hospitales como son Qualcomán, Tuxpan y desde hace 7 años soy director de este hospital de Paracho, en dos semanas más cumpliré mi ciclo institucional con 28 años de servicio. Como usted sabe señor presidente, el programa de bienestar otorga los servicios de cuatro especialidades básicas, pero en este hospital además otorgamos la especialidad de cirugía ortopédica y traumatología, siendo ese el único hospital de ins bienestar en el país que cuenta con un director con mi especialidad, esto me permite realizar casi todos los días intervenciones quirúrgicas de alto grado de complejidad y de alto impacto, y que me ha permitido ayudar a cambiar la vida de muchas personas, de muchos niños que nacen con alguna deformidad, y que tenemos la bendición de poder contribuir a que ahora sean niños, jóvenes o adultos con igualdad de condiciones físicas para enfrentar los retos de la vida. Este hospital cumple este mes 39 años, 39 años que han sido testigos de muchas historias de éxito, de vida, de salud, de prevención, por lo que este hospital forma ya parte de la vida cotidiana de los habitantes de la población, es un honor ser portador de la voz de todos mis compañeros de trabajo de este hospital, de las zonas de servicios médicos y de nuestro querido y valorado equipo de voluntarios de salud, actualmente atendemos en nuestro hospital como zona de servicios médicos a más de 200 mil personas, pero que en realidad somos el principal proveedor de la salud para muchísimos otros miles de la localidad de cercanas a Paracho, hemos tenido carencias y necesidades, pero déjeme decirle señor presidente que en Paracho Michoacán se cuenta con una plantilla de médicos, enfermeras y auxiliares de todas las áreas que realizan un trabajo de excelencia, que las carencias de insumo se suplen con ingenio y habilidad, pero sobre todo con muchísimo amor a la profesión, reconocemos también en esta mención a nuestros compañeros trabajadores jubilados quienes iniciaron la historia de éxito que el programa ha tenido a través de los años, maestros de la generación actual, a la cual heredaron la mística de servicios del programa INS Bienestar, no dejaré de mencionar el trabajo fundamental y desinteresado que realizan nuestros voluntarios de salud, los héroes silenciosos que identifican situaciones de arriesgo en su comunidad y trabajan para abatirlas de forma inmediata y déjeme decirle que yo también casi me siento personal voluntario porque cuando he tenido oportunidad de acudir a alguna localidad me junta pacientes de ortopedia para revisión y los atiendo con el corazón puesto en las manos, no obstante como acabamos de platicar señor presidente son evidentes las necesidades de ampliación físicas de las áreas de urgencias, toco cirugía, quirófano y cuidados especiales del neonato, la necesidad de renovación de ambulancias y del parque vehicular, la necesidad de ampliación de la albergue comunitario que cada año da alojamiento a 14 mil personas y la necesidad de actualización de equipos médicos y de materiales de curación que nos ayuda a mejorar la calidad de la atención de los enfermos, no es una casualidad sino una causalidad por la calidad de atención que se otorga en nuestras unidades que este hospital tiene una gran convocatoria y desde hace seis años contamos con una ocupación hospitalaria superior al 100% de forma permanente como usted lo acaba de ver, señor presidente le solicitamos nos permita continuar realizando nuestro trabajo bajo las alas que nos cubre el instituto mexicano del seguro social porque hoy como nunca valoramos ese refugio es un orgullo trabajar para el instituto mexicano del seguro social el más grande instituto de salud en el país y américa latina y desde nuestras comunidades más alejadas del país somos soldados que combatimos los flagelos que padecen nuestra población más necesitada queremos manifestarle nuestro agradecimiento por su histórica visita y decirle que continuaremos trabajando como desde hace 40 años lo venimos haciendo porque podrán faltarnos insumos pero no ganas finalmente señor presidente déjeme decirle que de forma personal me siento bendecido por estar siempre en el lugar que se me necesita y es increíble créame recibir un salario por hacer lo que más me gusta muchas gracias pedimos la palabra al director del instituto mexicano del seguro social maestro zoé robledo muy buenas tardes amigas y amigos de paracho y de toda esta región purépecha michoacana con su permiso señor presidente cuando decía el señor gobernador que soy su paisano lo dice bien porque mi madre es de zitacuaro y entonces una mitad mía es chíapaneca y la otra muchoacana mucho orgullo y déjenme decirles que allá allá en chiapas seguramente acá también no nos pone triste la lluvia porque es la forma como canta el cielo y seguramente se está cantando el cielo y lo acompañan unas guitarras de acá de paracho ha de sonar muy bonito y lo digo porque ya lo mencionó el gobernador es herencia de hace ya casi 500 años que nos dejó vasco de quiroga tiene mucho que ver con lo que se ha hecho en inje en estar durante los últimos 40 años porque fue él que le enseñó ese oficio que hoy perdura y que nos hace sentir orgullosos en todo el mundo porque ese entendimiento del bienestar mucho más amplio que solo la salud es uno de los legados más grandes de tatabasco que hoy aquí de alguna manera el seguro social es uno de los mayores herederos y particularmente el ims bienestar como ya lo ha dicho el señor director del hospital este hospital de paracho atiende a 14 municipios en 35 unidades de medicina rural cuatro unidades móviles cuatro brigadas de salud un caro y desde luego con los con los cara y ahí es donde yo quisiera saludar y agradecer mucho el trabajo no de ahora no de estos días sino de todo un esfuerzo de muchos años en particular aquí de 39 años que a pesar de que había una idea de que lo que se hacía era algo que ya debía de empezarse a olvidar empezar a menospreciar los pilares de lo que nació como ins coplamar el trabajo con la comunidad el trabajo cercano permanente ahí casa casa por casa el reconocimiento de la medicina tradicional los usos y costumbres no como un obstáculo jamás sino como algo que nos enriquece y que nos hace más grandes y lo otro lo que ya les comentaba la idea de que la salud es un estado completo de bienestar bienestar social bienestar físico bienestar mental y eso a pesar de que los últimos 40 años se dedicaron a pensar que había que ser todo lo contrario concentrar a la población en las grandes ciudades estar solamente pensando en el individuo y no en la colectividad y en nuestro papel dentro de esas comunidades ustedes aguantaron y aguantaron bien eso es lo que los hace una de las instituciones al interior del seguro pero también del sector salud que más satisfacciones y mejores resultados han andado y así como lo ha dicho el director general del hospital a veces con el trabajo voluntario por convicción y no por conveniencia hoy estamos aquí acompañando al presidente de la república licenciado andrés manuel lópez obrador todos quienes estamos frente a instituciones de salud aquí está el secretario jorge alcoser luis antonio ramírez de el liste está juan ferrer de el instituto de salud para el bienestar raquel buen rostro de la secretaría de hacienda entrando a observar y a conocer cuáles son las necesidades más apremiantes aquí no para que nadie nos los cuente en las oficinas hoy de la ciudad de méxico pronto allá en morelle por eso quiero saludar a quien va a ser mi próximo anfitrión el presidente municipal de morelia raúl morón profe un saludo este nos vemos muy pronto por allá para continuar con el proceso de descentralización del seguro social en sus oficinas centrales llegar a morelia es un gusto de verdad estar hoy hoy aquí yo solo quiero recordar algo que dijo uno de los michoacanos además que le otorga su apellido a este gran estado en el choro campo decía él bien están los buenos pensamientos pero resultan tan livianos como brujas de jabón si no lo sigue el esfuerzo para concretarlos en acción la cuarta transformación en materia de salud está en acción esta es una demostración de ello buenas tardes y muchas gracias y caballeros escuchemos el mensaje que nos dirige el presidente de los estados unidos mexicanos licenciado andrés manuel lópez obrador amigas amigos de paracho de comunidades de pueblos municipios de esta región del estado muchaca me da mucho gusto estar venido paracho he visitado paracho desde hace muchos años y ahora regresamos para informarles sobre el desempeño las acciones del nuevo gobierno teníamos el propósito de hacer estos actos de manera abierta para informar sobre todo lo que se está haciendo pero decidimos tratar sólo el tema de salud aún cuando como lo mencionó soe rubledo no se puede separar el tema de salud del resto de la problemática económica y social de los pueblos me da pena que por la lluvia muchos se mojaron y que no podamos comunicarnos con ellos mucha gente de paracho y de otras comunidades que llegaron para saludarnos yo les pido a ustedes que les transmitan nuestro saludo fraterno nuestra verdadera solidaridad y sobre todo el compromiso de que no les vamos a fallar no vamos a quedarles mal a los ciudadanos vamos a cumplir con el propósito de no mentir no robar no traicionar al pueblo que les comenten que ya comenzó la transformación de nuestro país que no llegamos al gobierno para hacer lo mismo no va a ser más de lo mismo no es un simple cambio de gobierno es un cambio de régimen es la cuarta transformación porque han habido tres recordemos la independencia en la que participaron dos curas buenos rebeldes hidalgo y morelos michoacano destacadísimo esa fue una transformación porque no sólo se logró la independencia de méxico sino se empezó a luchar por la justicia y algo fue el primero que proclamó la abolición de la esclavitud y morelos con sus sentimientos de la nación decía que había que moderar la indigencia y la opulencia que había que elevar el salario del peón que había que educar al hijo del campesino y del barretero igual que al hijo del más rico hacendado morelos también decía que había que proteger al débil de los abusos que comete el fuerte eso fue una transformación la segunda transformación pues fue el movimiento de reforma que encabezó el presidente juárez el mejor presidente que ha habido en la historia de méxico un indígena zapoteco y su asesor también michoacán melchor o campo que así como aquí soe describió una frase bellísima sobre cómo la política no sólo es pensamiento sino fundamentalmente bueno ese gran liberal melchor o campo decía me quiebro pero no me doblo ese extraordinario liberal fue asesinado por los conservadores de entonces perdieron la vida a muchos se tuvo la dicha de contar como un dirigente extraordinario repito el presidente juárez que entre otras virtudes tenía una que es muy importante para estos menesteres cuando se trata de transformar era perseverante perco y nunca perdió la fe en la causa que defendía siempre pensó que se iba a triunfar y así sucedió se ganó a los conservadores y se expulsó a los extranjeros que querían volvernos a convertir en colonia se restauró nuestra república fue la segunda independencia de méxico y la tercera transformación fue la revolución que iniciaron los hermanos flores magón y también un buen dirigente francisco y madero por eso se le conoce como el apóstol de la democracia y ese movimiento en contra de la dictadura por finista también fue secundado por dirigentes sociales como villa como zapata y hubieron revolucionarios michoacanos de primer orden hay un revolucionario michoacano que admiro mucho el general francisco j. mújica por su integridad y ese también decía lo mismo que o campo en otros términos en otras palabras decía el general mújica hechos no palabras y el mejor presidente del siglo 20 michoacano el general lázaro cárdenas del río tres transformaciones independencia reforma revolución y nosotros queremos llevar a cabo la cuarta transformación de la vida pública del país por eso aunque me lleva tiempo lo tengo que explicar para que no se piense que es el quítate tú porque quiero yo o la ambición al poder por el poder o la vanidad no no tendría sentido para que luchamos tantos años luchamos para llevar a cabo una transformación y eso es lo que estamos haciendo esto le cuesta trabajo entenderlos algunos a muchos piensan que éste íbamos a seguir con lo mismo pues no dijimos se va a acabar la corrupción y se va a acabar la corrupción me canso ganso porque pensaron de que era nada más una frase de campaña no va a haber corrupción se va a desterrar la corrupción ya lo estamos haciendo y no va a haber impunidad y vamos a acabar con la corrupción porque no sólo afecta moralmente la vida pública sino porque también afecta la economía es mucho el dinero que se va por el caño de la corrupción lo que se roban entonces eso se termina y por eso vamos a tener presupuesto suficiente no va a haber necesidad de aumentar impuestos ni de crear impuestos nuevos ni de endeudar al país ni de que haya gasolinazos nada de eso ahora tenemos más recaudación que antes es decir hay más contribución hay más pago de impuestos y tenemos finanzas públicas sanas y por eso que le informen a los que no están aquí con nosotros de michoacán de que vamos a cumplir todos los compromisos que ya empezamos a dispersar recursos para el bienestar que ya la mayoría de los adultos mayores ya están recibiendo no 1160 pesos sino 2550 pesos de pensión y que va a ser universal para todos porque antes no sólo se les daba la mitad de lo que van a recibir ahora sino que no se tomaba en cuenta a jubilados pensionados del iste del seguro ahora es para todos 8 millones de adultos mayores del país una inversión de 110 mil millones de pesos para la pensión a los adultos mayores es satisfactoria también poder decirles que todas las niñas niños pobres de méxico con discapacidad van a recibir también su pensión 2550 pesos vamos a entregar becas ya se está haciendo pero va a llegar al 100% más de 10 millones de becas para estudiantes como nunca en la historia se había visto becas para preescolar primaria secundaria para familias de escasos recursos económicos todos los que estudian en el nivel medio superior colegio de bachilleres escuelas técnicas todos becas 1600 pesos bimestrales aquí en paracho son como 800 estudiantes todos sus becas porque en este nivel de escolaridad es universal y es a todos porque es el nivel de escolaridad en el que hay más de exerción en el que hay más abandono de la escuela y coincide con la adolescencia y es una edad riesgosa y lo que queremos es mantener a los jóvenes estudiando porque es mil veces mejor un millón de veces mejor tener a los jóvenes estudiando que tenerlos en la calle por eso es un programa para todos los estudiantes de nivel medio superior para cuatro millones de estudiantes de preparatoria de todo el país y los que estén estudiando en el nivel superior en el nivel universitario de familias de escasos recursos económicos 2.400 pesos mensuales de beca para que termine en su carrera pero no sólo eso el que no está estudiando y no tiene empleo va a ser contratado todos los jóvenes de paracho todos los jóvenes de michoacán de 18 a 29 años se les va a contratar ya se está haciendo en michoacán y en todo el país ya hay 600 mil jóvenes en el programa jóvenes construyendo el futuro cómo es este programa si hay un joven que no está estudiando y no tiene trabajo se le contrata y trabaja como aprendiz en un taller en las artesanías un maestro que sabe hacer una guitarra puede tener aquí en paracho uno dos tres cinco diez aprendices en una tienda lo mismo en un despacho de contabilidad pueden estar jóvenes aprendiendo y a ese joven se le paga un sueldo de 3.600 pesos mensuales mientras se va formando para cuántos jóvenes es este programa para todos este año van a ser un millón de jóvenes así tenemos una inversión que no gasto de 40 mil millones de pesos para este programa y el año que viene queremos llegar a 2 millones 300 mil jóvenes el propósito es repito que todos los jóvenes tengan garantizado el derecho al estudio y al trabajo no les vamos a volver a dar la espalda a los jóvenes como sucedía porque por eso entre otras cosas se desató la inseguridad y la violencia se abandonó a los jóvenes vamos a seguir apoyando el campo ya están llegando los apoyos de lo que el pro campo ahora es producción para el bienestar va a llevarse a cabo un programa de créditos a la palabra sin intereses que llamamos tandas para el bienestar si alguien tiene un taller si tiene una pequeña tienda o los que se buscan la vida como pueden y necesitan un crédito pues ni modo que acudan a la banca porque no son considerados sujetos de crédito y si obtienen un crédito las tasas de interés son elevadísimas por eso vamos a llevar a cabo este programa para reactivar la economía desde abajo con pequeños créditos con seis mil diez mil pesos sin tanto trámite sin dejar las escrituras de la casa empeñadas o como garantía a la palabra porque la mayor riqueza de méxico es la honestidad de su pueblo fui jefe de gobierno en la ciudad de méxico implementé este programa de créditos sin intereses a la palabra y nadie quedó a deber la mayoría pagaba porque la gente es honesta nuestro pueblo es honrado es honesto tiene palabra la corrupción es arriba no abajo no está aquí en paracho está allá arriba por eso es papita la vamos a acabar porque ya no se permite arriba y si no se permite arriba no va a ver ni arriba ni abajo vamos a limpiar de corrupción el gobierno como se limpian las escaleras de arriba para abajo dando el buen ejemplo entonces se van a dar estos créditos y a los tres meses sin intereses el que recibe 10 mil pesos empieza a bonar 500 pesos mensuales termina de pagar los 10 mil y va a recibir 15 termina de pagar los 15 mil 20 mil y así vamos a reactivar la economía desde abajo y muchas otras acciones decirle también a los maestros de michoacán y del país que estamos cumpliendo nuestro compromiso dijimos que se iba a cancelar la mal llamada reforma educativa y ya se canceló la mal llamada reforma educativa y viene un programa especial en materia educativa aquí en michoacán estamos poniendo de acuerdo con el gobernador para que ya se regularice la situación de los maestros que podamos ponernos de acuerdo y que haya una sola nómina y que se igualen se homologuen los sueldos y las prestaciones y que nunca le falten los sueldos a los maestros de michoacán ese es el plan que viene se va a aplicar en todo el país pero el modelo va a estar aquí en michoacán aquí vamos a comenzar de dónde viene eso de que como les decía fui jefe de gobierno en la ciudad de méxico y allá es la federación la secretaría de educación pública del gobierno federal la que se hace cargo de la educación básica y no hay problema en la ciudad de méxico se dice de que sale más claro que cuesta más así pero es mejor entonces aunque tengamos que destinar recursos adicionales de la federación vamos a atender el problema de la educación en michoacán claro que lo vamos a hacer con toda transparencia vamos a partir ya se está trabajando en un censo para saber bien dónde están trabajando los maestros en qué escuelas porque no queremos simulación no van a ver cómo se le llama a esos que ganan sin trabajar aviadores eso se termina a partir de ahí vamos a mejorar la educación bueno toda esta información pues que quería transmitirla a los que no pudieron estar aquí en esta reunión en paracho que les digan ustedes que estamos avanzando y ahora sí entro en materia ya no voy a tardar mucho ahora voy a hablar de salud lo que nos trae a esta gira vengo a este hospital de ingenestar pues a decirles que va a continuar este programa primero que no haya mal mala información que no haya desinformación que no haya rumores el programa va a continuar y va a mejorar ya ven cómo son no este nuestros adversarios que respetamos mucho pero son muy deslenguados este empiezan a soltar rumores bueno vengo a decirles continúe el programa conozco bien este programa porque surgió hace 40 años y en ese entonces yo era director del instituto nacional indigenista en tabasco y era yo el delegado en tabasco de coplamar entonces este programa nació así fue inscoplamar entonces sé que se construyeron me tocó hacerlas en tabasco las unidades médicas rurales y los hospitales este hospital es contemporáneo al hospital de san carlos macuspana tabasco un hospital igual inscoplamar de 40 camas de entonces data este programa ha ido cambiando de nombre después de inscoplamar fue insolidadidad ins oportunidades ins prospera y ahora ahí es bienestar pero lo importante no es el cambio de nombre lo importante es que mejore y yo le tengo mucha confianza a este sistema de atención para la salud esto no existía hace 40 años sólo era el llamado regimen ordinario del seguro esto comenzó hace 40 años y ahora que necesitamos mejorar el servicio médico la atención médica para todos los mexicanos pues ya decidimos que van a mantenerse dos vertientes dos programas lo que es el programa de atención a derechos habientes el sistema ordenar ordinario de el seguro de el liste eso va a continuar y mejorar pero también vamos a garantizar la atención médica a la población que no tiene seguridad social a la población abierta como la que atienden ustedes con unidades médicas en las comunidades y con el hospital esto continúa y se va a agregar todo lo que es el sistema ahora que atiende el gobierno de michoacán y los gobiernos de los estados centros de salud y hospitales de segundo y de tercer nivel entonces este programa más el programa de salud de los estados financiado por el llamado seguro popular se van a unir en el caso de este programa continúa igual solo que se va a crear para sustituir al seguro popular el instituto de salud para el bienestar y ese instituto de salud para el bienestar va a dictar las normas para el funcionamiento del programa ins bienestar y también se va a hacer cargo de atender toda la demanda en hospitales y centros de salud actualmente manejados por los gobiernos estatales y financiados repito por el seguro popular este nuevo instituto de salud para el bienestar va a atender cuatro cosas abasto de medicamentos que no falten los medicamentos no tienen por qué faltar volvemos a lo mismo porque hay desabasto de medicamentos por la corrupción porque se robaban hasta el dinero de los medicamentos saben cuánto compró de medicinas y de materiales de curación el gobierno de la república el año pasado 90 mil millones de pesos pero se compró toda esa medicina todos esos materiales de curación a solo tres empresas la mayor parte de esos 90 mil millones quedaron en tres empresas proveedoras bueno es hasta violatorio de la constitución porque en el artículo 28 de la constitución se establece que no deben de haber monopolios porque se daban estas cosas porque había influyentismo y imperaba la corrupción que sucedía 90 mil millones para compro de medicinas y los centros de salud y las unidades médicas y los hospitales sin medicamentos eso ya se terminó vamos a garantizar 100 por ciento de abasto porque también ya se va a terminar lo del llamado cuadro básico y eso ya no lo quiero ni siquiera escuchar de nuevo es una gran injusticia de este régimen caduco el régimen pasar imagínense aquí ustedes tienen 200 300 claves o medicinas en el régimen a ver doctor cuántas claves tienen aquí 325 en el régimen ordinario el seguro cuántas tienen cuánto arriba de 700 el doble de las que tienen ustedes aquí permitido pero cuántas tienen las unidades médicas rurales 147 que entonces hay enfermos de primera de segunda y de tercera eso se termina tienen que garantizarse la atención médica y los medicamentos gratuitos todos los medicamentos ese es el compromiso y si es necesario vamos a crear una distribuidora ayer comentaba yo en tepec cómo es que llega la coca cola y la sabrita hasta las comunidades más apartadas porque no vamos a llevar las medicinas hasta las comunidades más apartadas no podemos crear un sistema de distribución de medicamentos claro que lo vamos a hacer por eso una tarea es medicinas medicamentos que no número 2 que no falten auxiliares enfermeras médicos porque aquí está mejor el hospital faltan médicos especialistas enfermeras también pero para rayos x no se puede atender la noche o en la madrugada o los fines de semana entonces que se tengan todos los médicos hoy dimos a conocer saben cuál fue el saldo de toda esta política de saqueo llamada neoliberal de que se quería privatizar la educación como todo agarraron de pretexto lo de los exámenes de admisión para no mejorar la educación pública y se rechazaba año con años se sigue rechazando a jóvenes que quieren ingresar a las universidades para estudiar medicina y ahora que estuvimos en chapa le dije al doctor por la cosa que es el sector de salud ese señor premio nacional de ciencias es el secretario de salud este le dije oiga doctor tengo la hipótesis de que faltan médicos en méxico que con esta política que impusieron de rechazar a jóvenes en las escuelas de medicina y a 300 mil jóvenes cada año en las universidades públicas tengo la este percepción de que faltan médicos en el país porque no hacemos primero un diagnóstico de cuántos médicos tenemos en méxico y cuántos médicos deberíamos de tener nos encontramos de que faltan 200 mil médicos en el país como 130 mil médicos generales y 70 mil especialistas o de especialidades ese es el santo eso tiene que resolverse que vamos a hacer pues vamos a que entren más porque entren más a las escuelas de medicina porque en la unam acaban de presentar examen 13 mil para ingresar a medicina y creo que aceptaron a 216 de 13 mil y saben no es que no pasen el examen es que como no hay presupuesto y no hay cupos no hay espacio lo que hacen es que aplican una prueba un examen de 125 preguntas dicen bueno van a pasar y eso donde no hay influyente es donde no hay recomendadas entonces dicen de 125 preguntas va a pasar el que conteste bien 123 si contesta bien 122 ya no entró entonces no es que reprueben el examen es que no hay espacio no hay cupos entonces eso lo tenemos que resolver vamos a echar andar un programa para que si tengan los médicos que se necesitan lo mismo en el caso de enfermeras y vamos a hacer acuerdos con las universidades públicas y con las escuelas o facultades de medicina pero no es que a ver te vamos a dar el presupuesto a la universidad y tú ve cómo aumentas la matrícula no te vamos a dar pero queremos si tienes ahora 300 estudiantes de medicina queremos que tengas 600 lo que te vamos a dar va a ser para eso o sea muy dirigido porque si no no avanzamos yo voy a ser respetuoso de la autonomía de las universidades pero ya se acabó eso de que dame y dame y dame y no rendir cuentas no vamos a permitir la corrupción hay universidades que están manejadas en el país porque así que eso se acaba eso se termina claro que vamos a apoyar la educación pública pero ya no vamos a apoyar a los casi cascos no es posible de que cerraban las puertas de las universidades públicas y los mismos que dominaban las universidades ponían escuelas privadas para que todos los rechazados se fuesen a estudiar en sus universidades privadas donde se tenía que pagar o se tiene que pagar colegiatura yo no estoy en contra de la educación privada que tiene para pagar una escuela privada lo puede hacer es en su derecho pero el gobierno está obligado a garantizar la educación pública gratuita de calidad en todos los niveles escolares la educación no es un privilegio es un derecho del pueblo bueno esto lo vamos a resolver que haya médicos y enfermeras eso es lo segundo lo tercero que se mejoren las instalaciones si este hospital tiene 39 años pues ya no los mostró el director ya no tiene espacios está saturado pero si hay terreno suficiente le decía yo a zoé que ya empiece a ver cómo se amplía este hospital hay terreno si hay terreno si hay muy bien yo digo porque lo importante en la ampliación aquí ya para aprovechar que se tiene es ampliarlo porque está al 100 está saturado bueno y mantenimiento a las unidades médicas que como les comentaba se hicieron hace 40 años y tan las conozco que se hicieron con materiales prefabricados imagínense cómo están muchas que no fueron reparadas o no se les dio mantenimiento entonces eso es lo tercero mejorar las instalaciones punto 4 es regularizar la situación de los trabajadores de la salud igual que en el caso de la educación hay 80 mil trabajadores de la salud que están contratados por honorario o son eventuales no vamos a basificarlos así de la noche a la mañana pero sí en este gobierno van a quedar todos con su base es mi compromiso lo mismo que con los maestros censo censo y empezamos por antigüedad porque hay que elegir en 15 años que están contratados por honorario o eventuales vamos a empezar antigüedad segundo requisito compromiso los sentimientos que tiene este doctor es decir que uno trabaja por convicción eso lo debemos de tener todos los seres humanos y más todavía los que trabajan para atender enfermos los médicos son deben ser los más sensibles las enfermeras y lo son y eso lo celebro que ese es el tesoro que tenemos no solo en la salud son los maestros son los trabajadores de la comisión federal de electricidad son los trabajadores petroleros todos los trabajadores son el tesoro de méxico para lograr el renacimiento de nuestro país nos vamos a apoyar mucho los trabajadores por eso les estoy hablando a ustedes porque me importa mucho que participen en el cambio en la transformación el gobierno nos los dejaron convertido en un elefante que estaba echado un elefante reumático mañoso entonces hay que ponerlo de pie y empujarlo para que camine me van a ayudar a empujar el elefante eso es todo gobierno del pueblo para el pueblo y con el pueblo yo no voy a poder solo ni el gobernador de michoacán y los presidentes municipales ni los servidores públicos se requiere de la participación de todo nuestro pueblo es esta área de todo el pueblo por eso les decía vamos adelante vamos a regularizar la situación de los trabajadores para que sea un apoyo recíproco que ustedes tengan buenos salarios buenas prestaciones y al mismo tiempo se apliquen a fondo y que cuiden a los enfermos y que entre todos mejoremos los servicios de salud de nuestro país y o mucho gusto estar aquí con ustedes en paracho que viva paracho que viva las comunidades indígenas que viva michoacán viva méxico viva méxico viva méxico invitamos a los presentes a ponerse de pie para entonar nuestro himno nacional mexicano 抽 y además tenemos y además tenemos un tratamiento muy efectivo y vamos a dar a todos los y vamos a dar a todos los y vamos a dar a todos los y vamos a dar a guardar orden y vamos a dar a guardar orden y ponerse de pie para entonar nuestro himno nacional mexicano y y y y y y y de esta manera concluye este de esta manera concluye este evento se despide de ustedes evento se despide de ustedes el presidente de los Estados Unidos mexicanos licenciado Andrés Manuel López Obrador agradecemos a ustedes su amable asistencia desiéndoles así y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y y",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PL-wEE8VmWaJ297DvTXoEyyvas4uvhgyZM",
    "playlist_title": "IMSS Bienestar | Gira por los #HospitalesBienestar",
    "published_time_text": "Streamed 5 years ago",
    "retrieved_time": "2024-10-19 03:03:19.378658"
}