{
    "video_id": "omeiKnY66T4",
    "video_thumbnail_url": "https://i.ytimg.com/vi/omeiKnY66T4/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCggYPqwCB7p_hgq6NDo7Fwg80Hdw",
    "video_url": "https://www.youtube.com/watch?v=omeiKnY66T4",
    "video_title": "Mensaje AMLO en el Hemiciclo a Juárez de la Ciudad de México",
    "video_length_seconds": 512,
    "transcription_with_timestamps": [
        {
            "text": " El año próximo se van a celebrar elecciones el año próximo en Nayarit, en Coahuila, en el Estado de México.",
            "start": 0.0,
            "duration": 16.0
        },
        {
            "text": " También les comparto una información, ayer se reunió el Consejo de Morena en el Estado de México",
            "start": 16.0,
            "duration": 15.0
        },
        {
            "text": " y ya decidieron apoyar a la maestra delfina como promotora de la soberanía nacional en el Estado de México.",
            "start": 31.0,
            "duration": 11.0
        },
        {
            "text": " Por unanimidad y como aquí lo mencionó Puy Tlau, fíjense lo que hacen estos mañosos, pero les sale mal toda su perversidad.",
            "start": 42.0,
            "duration": 21.0
        },
        {
            "text": " Acaban de pasar las elecciones el domingo para el gobernador y en junio del año próximo vienen elecciones de nuevo para presidentes municipales en Veracruz.",
            "start": 63.0,
            "duration": 17.0
        },
        {
            "text": " En los 212 municipios de Veracruz, entonces vamos hacia adelante lo que aquí mencionó Puy Tlau.",
            "start": 80.0,
            "duration": 14.0
        },
        {
            "text": " Y en el 2018 de nuevo elecciones para presidentes municipales, diputados locales, diputados federales, senadores, de nuevo elección de gobernador y para presidente de la República.",
            "start": 94.0,
            "duration": 21.0
        },
        {
            "text": " ¿Se les cree que les vamos a dejar libre el terreno a los de la máfia del poder en Veracruz?",
            "start": 115.0,
            "duration": 20.0
        },
        {
            "text": " Claro que no, no les va a servir de nada el pacto que hicieron Chon y Calderón que se arreglaron en el caso de Veracruz.",
            "start": 135.0,
            "duration": 19.0
        },
        {
            "text": " En Veracruz creen que nos estamos chupando el dedo, pero ahí vamos de nuevo, nos vamos a volver a encontrar y les vamos a ganar de nuevo en Veracruz y en todo el país.",
            "start": 154.0,
            "duration": 14.0
        },
        {
            "text": " Desde luego tenemos que seguir trabajando para consolidar nuestra organización territorial,",
            "start": 168.0,
            "duration": 24.0
        },
        {
            "text": " si no tenemos organización es más difícil enfrentar a la máfia del poder, por eso lo prioritario es construir comités de morena en las colonias, en los barrios, en las rancherías, en los ejidos, en los pueblos.",
            "start": 192.0,
            "duration": 29.0
        },
        {
            "text": " Tenemos que organizarnos bien para enfrentar a la máfia del poder con sus artimañas, sus acarreos, su guerra sucia, su compra de votos, todo eso se puede enfrentar y se puede vencer",
            "start": 222.0,
            "duration": 26.0
        },
        {
            "text": " En el pasado proceso electoral, creo que quedó claro de manifiesto que en realidad no exageré, hablo con apego a la verdad, en nuestro país solo hay dos partidos,",
            "start": 296.0,
            "duration": 28.0
        },
        {
            "text": " esto queda claro, que suena bien y que suena lejos, es Morena y todos los demás.",
            "start": 324.0,
            "duration": 9.0
        },
        {
            "text": " ¡Pri, Pan, PRD, PT, Movimiento Ciudadanos, Encuentro Social, Verde, Nueva Franza,",
            "start": 333.0,
            "duration": 23.0
        },
        {
            "text": " puros partidos paleros alcahuetes de la mafia del poder!",
            "start": 356.0,
            "duration": 9.0
        },
        {
            "text": " Solo hay un partido, aunque no les guste a nuestros adversarios y a los analistas políticos, el único partido independiente de la mafia del poder, el único partido del pueblo y para el pueblo es Morena, el movimiento de regeneración nacional.",
            "start": 365.0,
            "duration": 25.0
        },
        {
            "text": " ¡Morena, Morena, Morena!",
            "start": 395.0,
            "duration": 8.0
        },
        {
            "text": " Tenemos también que seguir consolidando la alianza con los ciudadanos, abajo, la alianza que incluye a todas, mujeres y hombres de buena voluntad, sean del partido que sean,",
            "start": 404.0,
            "duration": 23.0
        },
        {
            "text": " porque el problema no está abajo, la gente de nuestro pueblo sea del partido que sea, gente buena, gente trabajadora, el problema está arriba, es una mafia a la que tenemos que vencer.",
            "start": 427.0,
            "duration": 28.0
        },
        {
            "text": " Tenemos que ganarle en buena lid, de manera pacífica a esa mafia, porque lo hemos dicho muchas veces, no queremos venganzas, luchamos por la justicia.",
            "start": 457.0,
            "duration": 18.0
        },
        {
            "text": " porque en nuestro país se va a establecer una auténtica, una verdadera democracia y va a mandar el pueblo de México, ese es el cambio por el que luchamos.",
            "start": 498.0,
            "duration": 12.0
        }
    ],
    "transcription_text": "El año próximo se van a celebrar elecciones el año próximo en Nayarit, en Coahuila, en el Estado de México. También les comparto una información, ayer se reunió el Consejo de Morena en el Estado de México y ya decidieron apoyar a la maestra delfina como promotora de la soberanía nacional en el Estado de México. Por unanimidad y como aquí lo mencionó Puy Tlau, fíjense lo que hacen estos mañosos, pero les sale mal toda su perversidad. Acaban de pasar las elecciones el domingo para el gobernador y en junio del año próximo vienen elecciones de nuevo para presidentes municipales en Veracruz. En los 212 municipios de Veracruz, entonces vamos hacia adelante lo que aquí mencionó Puy Tlau. Y en el 2018 de nuevo elecciones para presidentes municipales, diputados locales, diputados federales, senadores, de nuevo elección de gobernador y para presidente de la República. ¿Se les cree que les vamos a dejar libre el terreno a los de la máfia del poder en Veracruz? Claro que no, no les va a servir de nada el pacto que hicieron Chon y Calderón que se arreglaron en el caso de Veracruz. En Veracruz creen que nos estamos chupando el dedo, pero ahí vamos de nuevo, nos vamos a volver a encontrar y les vamos a ganar de nuevo en Veracruz y en todo el país. Desde luego tenemos que seguir trabajando para consolidar nuestra organización territorial, si no tenemos organización es más difícil enfrentar a la máfia del poder, por eso lo prioritario es construir comités de morena en las colonias, en los barrios, en las rancherías, en los ejidos, en los pueblos. Tenemos que organizarnos bien para enfrentar a la máfia del poder con sus artimañas, sus acarreos, su guerra sucia, su compra de votos, todo eso se puede enfrentar y se puede vencer En el pasado proceso electoral, creo que quedó claro de manifiesto que en realidad no exageré, hablo con apego a la verdad, en nuestro país solo hay dos partidos, esto queda claro, que suena bien y que suena lejos, es Morena y todos los demás. ¡Pri, Pan, PRD, PT, Movimiento Ciudadanos, Encuentro Social, Verde, Nueva Franza, puros partidos paleros alcahuetes de la mafia del poder! Solo hay un partido, aunque no les guste a nuestros adversarios y a los analistas políticos, el único partido independiente de la mafia del poder, el único partido del pueblo y para el pueblo es Morena, el movimiento de regeneración nacional. ¡Morena, Morena, Morena! Tenemos también que seguir consolidando la alianza con los ciudadanos, abajo, la alianza que incluye a todas, mujeres y hombres de buena voluntad, sean del partido que sean, porque el problema no está abajo, la gente de nuestro pueblo sea del partido que sea, gente buena, gente trabajadora, el problema está arriba, es una mafia a la que tenemos que vencer. Tenemos que ganarle en buena lid, de manera pacífica a esa mafia, porque lo hemos dicho muchas veces, no queremos venganzas, luchamos por la justicia. porque en nuestro país se va a establecer una auténtica, una verdadera democracia y va a mandar el pueblo de México, ese es el cambio por el que luchamos.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:50.786604"
}