{
    "video_id": "Os6EM1Ka8Ig",
    "video_thumbnail_url": "https://i.ytimg.com/vi/Os6EM1Ka8Ig/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLD4QsVbr6vKwB6e_q7kqnjS6k78pg",
    "video_url": "https://www.youtube.com/watch?v=Os6EM1Ka8Ig",
    "video_title": "Estoy en Tabasco y me siento como pez en el agua.",
    "video_length_seconds": 315,
    "transcription_with_timestamps": [
        {
            "text": " Este peje lagarto pequeñito, pequeñito, es un peje aquí en mi tierra, en mi agua y lo vamos a soltar aquí en el río González que desemboca al Golfo de México.",
            "start": 0.0,
            "duration": 24.0
        },
        {
            "text": " Vamos a considerar soltarlo. El peje lagarto llega a ser hasta de un metro y tiene grosor. Ese carnívoro va en el agua y todo lo que encuentra.",
            "start": 24.0,
            "duration": 29.0
        },
        {
            "text": " Se lo va comiendo. Antes era la comida de los pobres de Tabasco. Los ricos comían mojarra y robalo. Y le dejaban a los pobres el peje lagarto.",
            "start": 54.0,
            "duration": 20.0
        },
        {
            "text": " Ahora ya es comida de todos los tabasqueños y es una delicia comerlo asado. También empanada de peje lagarto. Hay que cuidar mucho esta especie.",
            "start": 74.0,
            "duration": 20.0
        },
        {
            "text": " Ahora que triunfemos vamos a tener granjas, creaderos para reproducir peces. Todos los queloños que hay en Tabasco, la gran variedad de queloños.",
            "start": 94.0,
            "duration": 18.0
        },
        {
            "text": " Luego hay el Chiquiwau, más grande todavía. Tiene una característica que si muerde arranca el pedazo.",
            "start": 148.0,
            "duration": 16.0
        },
        {
            "text": " De los peces, desde luego el más legendario el peje lagarto. Mojarras antes habían de muchas variedades. Había Castarrica, había mojarra roja, paleta, desde luego la tenguayaca.",
            "start": 164.0,
            "duration": 23.0
        },
        {
            "text": " Son las especies que hay más ahora. Hay desde luego un pez externo a este medio ambiente que se llama pez diablo, que se come todas estas especies. Es depredador el pez diablo.",
            "start": 205.0,
            "duration": 23.0
        },
        {
            "text": " A veces dicen que me enojo porque me llaman peje, pero no. Busquen en el diccionario lo que es peje y se van a llevar una muy buena sorpresa.",
            "start": 228.0,
            "duration": 13.0
        },
        {
            "text": " Además, yo soy muy orgulloso de mi origen, de mi tierra, de mi agua, de mis costumbres, de mis tradiciones, de mi lengua, del hablar de Tabasco.",
            "start": 241.0,
            "duration": 17.0
        },
        {
            "text": " Pude haber mejorado mi dicción, me pude haber inscrito en una academia para no hablar tabasqueño, pero eso no lo voy a perder nunca. Debo a Tabasco prendido en el corazón. Es mi gran orgullo.",
            "start": 258.0,
            "duration": 22.0
        },
        {
            "text": " Voy a soltar.",
            "start": 280.0,
            "duration": 2.0
        },
        {
            "text": " Después de todo esto.",
            "start": 282.0,
            "duration": 2.0
        },
        {
            "text": " Este pejecito, ya van a ver cómo va a salir. Vámonos, vámonos, vámonos. Ahí se fue.",
            "start": 284.0,
            "duration": 12.0
        },
        {
            "text": " Ahí se fue.",
            "start": 296.0,
            "duration": 2.0
        },
        {
            "text": " Hay que cuidar la naturaleza, hay que cuidar la vida. El medio ambiente.",
            "start": 301.0,
            "duration": 7.0
        }
    ],
    "transcription_text": "Este peje lagarto pequeñito, pequeñito, es un peje aquí en mi tierra, en mi agua y lo vamos a soltar aquí en el río González que desemboca al Golfo de México. Vamos a considerar soltarlo. El peje lagarto llega a ser hasta de un metro y tiene grosor. Ese carnívoro va en el agua y todo lo que encuentra. Se lo va comiendo. Antes era la comida de los pobres de Tabasco. Los ricos comían mojarra y robalo. Y le dejaban a los pobres el peje lagarto. Ahora ya es comida de todos los tabasqueños y es una delicia comerlo asado. También empanada de peje lagarto. Hay que cuidar mucho esta especie. Ahora que triunfemos vamos a tener granjas, creaderos para reproducir peces. Todos los queloños que hay en Tabasco, la gran variedad de queloños. Luego hay el Chiquiwau, más grande todavía. Tiene una característica que si muerde arranca el pedazo. De los peces, desde luego el más legendario el peje lagarto. Mojarras antes habían de muchas variedades. Había Castarrica, había mojarra roja, paleta, desde luego la tenguayaca. Son las especies que hay más ahora. Hay desde luego un pez externo a este medio ambiente que se llama pez diablo, que se come todas estas especies. Es depredador el pez diablo. A veces dicen que me enojo porque me llaman peje, pero no. Busquen en el diccionario lo que es peje y se van a llevar una muy buena sorpresa. Además, yo soy muy orgulloso de mi origen, de mi tierra, de mi agua, de mis costumbres, de mis tradiciones, de mi lengua, del hablar de Tabasco. Pude haber mejorado mi dicción, me pude haber inscrito en una academia para no hablar tabasqueño, pero eso no lo voy a perder nunca. Debo a Tabasco prendido en el corazón. Es mi gran orgullo. Voy a soltar. Después de todo esto. Este pejecito, ya van a ver cómo va a salir. Vámonos, vámonos, vámonos. Ahí se fue. Ahí se fue. Hay que cuidar la naturaleza, hay que cuidar la vida. El medio ambiente.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "5 years ago",
    "retrieved_time": "2023-10-12 21:03:51.361912"
}