{
    "video_id": "ozebgmUFm9Q",
    "video_thumbnail_url": "https://i.ytimg.com/vi/ozebgmUFm9Q/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLA1LYTmZ0VuaAEGOt-1nR3ekMA_dw",
    "video_url": "https://www.youtube.com/watch?v=ozebgmUFm9Q",
    "video_title": "Como decía Zapata: \"el que no tenga miedo, que pase a firmar\": AMLO",
    "video_length_seconds": 95,
    "transcription_with_timestamps": [
        {
            "text": " Estamos ya en el avión para viajar a Nueva York. Me acompaña Alfonso Romo.",
            "start": 0.0,
            "duration": 11.0
        },
        {
            "text": " Como siempre, el que está filmando, grabando, es esa.",
            "start": 11.0,
            "duration": 9.0
        },
        {
            "text": " Muchas gracias porque ayer hice llamado a que firmáramos la denuncia",
            "start": 20.0,
            "duration": 7.0
        },
        {
            "text": " a favor de nuestros paisanos, migrantes.",
            "start": 27.0,
            "duration": 5.0
        },
        {
            "text": " Y ayer firmaron 2.000 más. Ya llegamos a 8.000.",
            "start": 32.0,
            "duration": 7.0
        },
        {
            "text": " La meta es llegar a 10.000 firmas. No dejes de firmar.",
            "start": 39.0,
            "duration": 6.0
        },
        {
            "text": " El día de hoy entérate de cómo llenar el formato.",
            "start": 45.0,
            "duration": 4.0
        },
        {
            "text": " Entiendo que a algunos les está costando trabajo.",
            "start": 49.0,
            "duration": 6.0
        },
        {
            "text": " Hay que preguntar. Para no equivocarnos, lo mejor es preguntar en todo.",
            "start": 55.0,
            "duration": 6.0
        },
        {
            "text": " No somos sabiondos, sabelotodos. Hay que actuar con humildad.",
            "start": 61.0,
            "duration": 10.0
        },
        {
            "text": " Pero sí hay que firmar para defender a nuestros paisanos, migrantes.",
            "start": 71.0,
            "duration": 7.0
        },
        {
            "text": " Por la noche vamos a dar a conocer nuestra intervención en el acto con paisanos en Nueva York.",
            "start": 78.0,
            "duration": 12.0
        },
        {
            "text": " Un saludo. No dejen de firmar.",
            "start": 90.0,
            "duration": 4.0
        }
    ],
    "transcription_text": "Estamos ya en el avión para viajar a Nueva York. Me acompaña Alfonso Romo. Como siempre, el que está filmando, grabando, es esa. Muchas gracias porque ayer hice llamado a que firmáramos la denuncia a favor de nuestros paisanos, migrantes. Y ayer firmaron 2.000 más. Ya llegamos a 8.000. La meta es llegar a 10.000 firmas. No dejes de firmar. El día de hoy entérate de cómo llenar el formato. Entiendo que a algunos les está costando trabajo. Hay que preguntar. Para no equivocarnos, lo mejor es preguntar en todo. No somos sabiondos, sabelotodos. Hay que actuar con humildad. Pero sí hay que firmar para defender a nuestros paisanos, migrantes. Por la noche vamos a dar a conocer nuestra intervención en el acto con paisanos en Nueva York. Un saludo. No dejen de firmar.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:18:11.333079"
}