{
    "video_id": "p3ZstBzfdBc",
    "video_thumbnail_url": "https://i.ytimg.com/vi/p3ZstBzfdBc/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAMus3gr-1R8OFANZLETwZZ1L1RFg",
    "video_url": "https://www.youtube.com/watch?v=p3ZstBzfdBc",
    "video_title": "En defensa de los derechos de los niños",
    "video_length_seconds": 255,
    "transcription_with_timestamps": [
        {
            "text": " ¡Amigas, amigos de Cuyacán y de todo el estado de Cicaloa!",
            "start": 0.0,
            "duration": 13.0
        },
        {
            "text": " Antes de tratar el tema que nos provoca, que se cierre de campaña, quiero, desde Cuyacán,",
            "start": 14.0,
            "duration": 14.0
        },
        {
            "text": " expresar mi protesta por lo que está sucediendo con niños mexicanos, centroamericanos, latinoamericanos y del Caribe,",
            "start": 28.0,
            "duration": 17.0
        },
        {
            "text": " que están siendo deportados de los Estados Unidos en condiciones inhumanas.",
            "start": 45.0,
            "duration": 8.0
        },
        {
            "text": " Quiero, desde Cuyacán, Sinaloa, pedirle al presidente Enrique Pellanieto que actúe con urgencia, de inmediato.",
            "start": 53.0,
            "duration": 23.0
        },
        {
            "text": " Propongo respetuosamente tres acciones.",
            "start": 76.0,
            "duration": 7.0
        },
        {
            "text": " Primero, una enérgica nota diplomática de protesta en contra del gobierno que cabeza Donald Trump.",
            "start": 83.0,
            "duration": 13.0
        },
        {
            "text": " Segundo, que se solicite la intervención urgente del alto comisionado de derechos humanos de la ONU,",
            "start": 96.0,
            "duration": 17.0
        },
        {
            "text": " para que, con ese carácter de defensa como nos ameritan los acontecimientos,",
            "start": 113.0,
            "duration": 15.0
        },
        {
            "text": " se actúe y se detenga esa actitud prepotente, racista, inhumana de deportar a niños, ponerlos en jaulas y separarlos de sus padres.",
            "start": 128.0,
            "duration": 21.0
        },
        {
            "text": " Eso va en contra de los derechos humanos más fundamentales.",
            "start": 149.0,
            "duration": 12.0
        },
        {
            "text": " Se tiene que actuar de inmediato.",
            "start": 161.0,
            "duration": 4.0
        },
        {
            "text": " Y tercero, me pido al presidente Enrique Peña que envíe de inmediato un equipo de profesionales a la frontera,",
            "start": 165.0,
            "duration": 14.0
        },
        {
            "text": " que vayan abogados, psicólogos, trabajadoras sociales, para asistir y apoyar a los niños y a sus familiares.",
            "start": 179.0,
            "duration": 13.0
        },
        {
            "text": " Vamos a estar pendientes en estos días para que se detenga esta acción represiva, racista, inhumana.",
            "start": 195.0,
            "duration": 17.0
        },
        {
            "text": " Y ya pronto, muy pronto, al triunfo de nuestro movimiento, vamos a defender a los migrantes de México, de América Central,",
            "start": 212.0,
            "duration": 16.0
        },
        {
            "text": " de todo el continente americano y a todos los migrantes del mundo que por necesidad tienen que abandonar sus pueblos para irse a buscar la vida a Estados Unidos.",
            "start": 228.0,
            "duration": 13.0
        },
        {
            "text": " Es un derecho humano que vamos a defender para los mexicanos y para todos los migrantes. Muchas gracias, amigas y amigos.",
            "start": 241.0,
            "duration": 12.0
        }
    ],
    "transcription_text": "¡Amigas, amigos de Cuyacán y de todo el estado de Cicaloa! Antes de tratar el tema que nos provoca, que se cierre de campaña, quiero, desde Cuyacán, expresar mi protesta por lo que está sucediendo con niños mexicanos, centroamericanos, latinoamericanos y del Caribe, que están siendo deportados de los Estados Unidos en condiciones inhumanas. Quiero, desde Cuyacán, Sinaloa, pedirle al presidente Enrique Pellanieto que actúe con urgencia, de inmediato. Propongo respetuosamente tres acciones. Primero, una enérgica nota diplomática de protesta en contra del gobierno que cabeza Donald Trump. Segundo, que se solicite la intervención urgente del alto comisionado de derechos humanos de la ONU, para que, con ese carácter de defensa como nos ameritan los acontecimientos, se actúe y se detenga esa actitud prepotente, racista, inhumana de deportar a niños, ponerlos en jaulas y separarlos de sus padres. Eso va en contra de los derechos humanos más fundamentales. Se tiene que actuar de inmediato. Y tercero, me pido al presidente Enrique Peña que envíe de inmediato un equipo de profesionales a la frontera, que vayan abogados, psicólogos, trabajadoras sociales, para asistir y apoyar a los niños y a sus familiares. Vamos a estar pendientes en estos días para que se detenga esta acción represiva, racista, inhumana. Y ya pronto, muy pronto, al triunfo de nuestro movimiento, vamos a defender a los migrantes de México, de América Central, de todo el continente americano y a todos los migrantes del mundo que por necesidad tienen que abandonar sus pueblos para irse a buscar la vida a Estados Unidos. Es un derecho humano que vamos a defender para los mexicanos y para todos los migrantes. Muchas gracias, amigas y amigos.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "5 years ago",
    "retrieved_time": "2023-10-12 21:03:51.551548"
}