{
    "video_id": "PcrVHsoeJNQ",
    "video_thumbnail_url": "https://i.ytimg.com/vi/PcrVHsoeJNQ/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBtYvRnpH-JMUZhciu5jvsG8980XQ",
    "video_url": "https://www.youtube.com/watch?v=PcrVHsoeJNQ",
    "video_title": "Da AMLO primer informe sobre  elección en Edomex",
    "video_length_seconds": 120,
    "transcription_with_timestamps": [
        {
            "text": " A todos los mexicanos, en especial a los ciudadanos del Estado de México, les",
            "start": 0.0,
            "duration": 6.5600000000000005
        },
        {
            "text": " informo con toda responsabilidad que ganamos la elección de gobernador en el",
            "start": 6.5600000000000005,
            "duration": 7.199999999999999
        },
        {
            "text": " Estado de México. La próxima gobernadora va a ser por",
            "start": 13.76,
            "duration": 4.520000000000001
        },
        {
            "text": " decisión de los ciudadanos del Estado de México la maestra delfina Gómez Alvarez.",
            "start": 18.28,
            "duration": 6.399999999999999
        },
        {
            "text": " Tengo resultados en toda la zona conurbada de la Ciudad de México ganamos en una",
            "start": 25.0,
            "duration": 7.560000000000002
        },
        {
            "text": " proporción hasta de 2 a 1. Hemos ganado casillas en Atlacomulco para que nos",
            "start": 32.56,
            "duration": 9.200000000000003
        },
        {
            "text": " demos una idea de lo que aconteceu el día de hoy. Está iniciando la",
            "start": 41.760000000000005,
            "duration": 7.319999999999993
        },
        {
            "text": " transformación de México. Esto va a ser para bien de los habitantes del Estado",
            "start": 49.08,
            "duration": 8.560000000000002
        },
        {
            "text": " de México y para bien del pueblo de México, para bien de la nación. Es mi",
            "start": 57.64,
            "duration": 5.68
        },
        {
            "text": " primer reporte. Quiero pedirle a todos los ciudadanos del Estado de México que",
            "start": 63.32,
            "duration": 8.880000000000003
        },
        {
            "text": " nos ayuden para recoger todas las actas. No se muevan de las plazas públicas.",
            "start": 72.28,
            "duration": 12.519999999999996
        },
        {
            "text": " Tomen fotografía a las ábanas para que se evite un posible fraude. Aunque",
            "start": 84.8,
            "duration": 9.079999999999998
        },
        {
            "text": " tenemos bastante ventaja hay que alejar las tentaciones. Son las 8 de la noche",
            "start": 93.88,
            "duration": 10.680000000000007
        },
        {
            "text": " con 40 minutos. A las 10 de la noche voy a dar el segundo reporte y el segundo",
            "start": 104.56,
            "duration": 11.280000000000001
        },
        {
            "text": " mensaje a la nación.",
            "start": 115.84,
            "duration": 3.799999999999997
        }
    ],
    "transcription_text": "A todos los mexicanos, en especial a los ciudadanos del Estado de México, les informo con toda responsabilidad que ganamos la elección de gobernador en el Estado de México. La próxima gobernadora va a ser por decisión de los ciudadanos del Estado de México la maestra delfina Gómez Alvarez. Tengo resultados en toda la zona conurbada de la Ciudad de México ganamos en una proporción hasta de 2 a 1. Hemos ganado casillas en Atlacomulco para que nos demos una idea de lo que aconteceu el día de hoy. Está iniciando la transformación de México. Esto va a ser para bien de los habitantes del Estado de México y para bien del pueblo de México, para bien de la nación. Es mi primer reporte. Quiero pedirle a todos los ciudadanos del Estado de México que nos ayuden para recoger todas las actas. No se muevan de las plazas públicas. Tomen fotografía a las ábanas para que se evite un posible fraude. Aunque tenemos bastante ventaja hay que alejar las tentaciones. Son las 8 de la noche con 40 minutos. A las 10 de la noche voy a dar el segundo reporte y el segundo mensaje a la nación.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:51.724043"
}