{
    "video_id": "PdXPYMfxoBw",
    "video_thumbnail_url": "https://i.ytimg.com/vi/PdXPYMfxoBw/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAsSdjtHEo62a-EUFhv2p3MFbP6Ug",
    "video_url": "https://www.youtube.com/watch?v=PdXPYMfxoBw",
    "video_title": "Programa de Ordenamiento Territorial del Sureste, desde Tulum, Quintana Roo.",
    "video_length_seconds": 4568,
    "transcription_with_timestamps": [
        {
            "text": " El Gobernador Constitucional del Estado de Tabasco, Adán Augusto López Hernández.",
            "start": 0.0,
            "duration": 5.0
        },
        {
            "text": " El Director General de Fondo Nacional de Fomento al Turismo, Rogelio Jiménez Fons.",
            "start": 8.0,
            "duration": 5.0
        },
        {
            "text": " El Secretario de Desarrollo Agrario, Territorial y Urbano, Román Mejer Falcón.",
            "start": 17.0,
            "duration": 4.0
        },
        {
            "text": " El Secretario de la Defensa Nacional, General Luis Crescencio Sandoval González.",
            "start": 24.0,
            "duration": 5.0
        },
        {
            "text": " El Secretario de Marina, Almirante José Rafael Ojeda Durán.",
            "start": 31.0,
            "duration": 5.0
        },
        {
            "text": " La Secretaria de Medio Ambiente y Recursos Naturales, María Luisa Alvarez González.",
            "start": 41.0,
            "duration": 5.0
        },
        {
            "text": " El Secretario de Comunicaciones y Transportes, Jorge Arganis Díaz Leal.",
            "start": 50.0,
            "duration": 5.0
        },
        {
            "text": " El Secretario de Turismo, Miguel Torruco Márquez.",
            "start": 55.0,
            "duration": 5.0
        },
        {
            "text": " El Ingeniero Residente General y Comandante del Agrupamiento, Santa Lucía, General Gustavo Vallejo Suárez.",
            "start": 65.0,
            "duration": 5.0
        },
        {
            "text": " El Representante de ONU Ábita de México, Eduardo López Moreno.",
            "start": 77.0,
            "duration": 5.0
        },
        {
            "text": " El Supervisor Honorario de Tren Maya, Daniel Chávez Morán.",
            "start": 86.0,
            "duration": 5.0
        },
        {
            "text": " El Presidente Municipal de Tulum, Víctor Masta.",
            "start": 95.0,
            "duration": 5.0
        },
        {
            "text": " Asimismo, damos la bienvenida a los representantes de los medios de comunicación y a quienes nos siguen a través de las redes sociales en todo el mundo.",
            "start": 103.0,
            "duration": 7.0
        },
        {
            "text": " Todas y todos ustedes sean bienvenidos.",
            "start": 111.0,
            "duration": 5.0
        },
        {
            "text": " Los invitamos a ocupar sus respectivos lugares.",
            "start": 120.0,
            "duration": 5.0
        },
        {
            "text": " Escuchemos el mensaje de bienvenida a cargo del Gobernador Constitucional del Estado de Quintana Roo, contador Carlos Manuel Joaquín González.",
            "start": 127.0,
            "duration": 7.0
        },
        {
            "text": " Buenos días.",
            "start": 140.0,
            "duration": 5.0
        },
        {
            "text": " Señor Presidente, como siempre, me da mucho gusto recibirle en Quintana Roo",
            "start": 149.0,
            "duration": 6.0
        },
        {
            "text": " compañeros gobernadores de Chiapas, Campeche, Tabasco y Yucatán, bienvenidos.",
            "start": 155.0,
            "duration": 5.0
        },
        {
            "text": " Señor Presidente Municipal de Tulum, señoras y señores secretarios del Gabinete Federal,",
            "start": 160.0,
            "duration": 5.0
        },
        {
            "text": " señor Director de FONATUR, señor representante de ONU Ábita en México,",
            "start": 165.0,
            "duration": 5.0
        },
        {
            "text": " señor Supervisor Honorario del Tren Maya,",
            "start": 170.0,
            "duration": 5.0
        },
        {
            "text": " ingeniero residente, general y comandante de la GAN,",
            "start": 175.0,
            "duration": 5.0
        },
        {
            "text": " señor director de la FONATUR,",
            "start": 180.0,
            "duration": 5.0
        },
        {
            "text": " señor Secretario del Tren Maya, ingeniero residente, general y comandante del agrupamiento Santa Lucía,",
            "start": 185.0,
            "duration": 5.0
        },
        {
            "text": " invitados especiales, autoridades estatales y municipales,",
            "start": 193.0,
            "duration": 5.0
        },
        {
            "text": " y le doy la bienvenida a los representantes de los medios de comunicación",
            "start": 198.0,
            "duration": 5.0
        },
        {
            "text": " y a quienes nos siguen a través de las redes sociales. A todas y a todos, bienvenidos.",
            "start": 203.0,
            "duration": 5.0
        },
        {
            "text": " Para el pueblo y gobierno de Quintana Roo representa un motivo de especial privilegio y satisfacción",
            "start": 209.0,
            "duration": 6.0
        },
        {
            "text": " recibir al señor presidente de México, don Andrés Manuel López Obrador.",
            "start": 215.0,
            "duration": 5.0
        },
        {
            "text": " Recibirle aquí, en el municipio de Tulum, en esta hermosa joya que es su zona arqueológica,",
            "start": 220.0,
            "duration": 7.0
        },
        {
            "text": " y compartir con usted, los gobernadores y quienes nos acompañan,",
            "start": 227.0,
            "duration": 6.0
        },
        {
            "text": " este convenio de coordinación del gran proyecto del Tren Maya para el sureste de México.",
            "start": 233.0,
            "duration": 5.0
        },
        {
            "text": " Nuestro origen regional nos hermana entre todos, y con el presidente de México nos hermanamos también.",
            "start": 238.0,
            "duration": 9.0
        },
        {
            "text": " Permítanme hacer una reflexión sobre la gran trascendencia de este evento.",
            "start": 247.0,
            "duration": 5.0
        },
        {
            "text": " Todos estamos convencidos que nuestro México es un mosaico de climas y un prisma de culturas.",
            "start": 252.0,
            "duration": 8.0
        },
        {
            "text": " Esa maravillosa riqueza de nuestra diversidad natural y étnica es también uno de los más grandes retos para los mexicanos.",
            "start": 261.0,
            "duration": 10.0
        },
        {
            "text": " El reto de hacer coincidir a cosmovisiones muy diferentes que perciben la realidad de manera distinta.",
            "start": 271.0,
            "duration": 9.0
        },
        {
            "text": " El padre del federalismo mexicano, el gran fray Cervando Teresa de Mier,",
            "start": 280.0,
            "duration": 5.0
        },
        {
            "text": " en su famoso discurso de las profecías hablaba de esta diversidad regional.",
            "start": 285.0,
            "duration": 6.0
        },
        {
            "text": " Y precisamente ese fue su punto de partida para plantear la fórmula que propuso para cohesionar al México de entonces y de ahora.",
            "start": 291.0,
            "duration": 10.0
        },
        {
            "text": " Debemos lograr la armonía social y determinar el desarrollo de nuestra nación con base en nuestras leyes fundamentales.",
            "start": 301.0,
            "duration": 9.0
        },
        {
            "text": " Ello significa, en palabras más coloquiales, la voluntad de los mexicanos para encontrar los caminos,",
            "start": 310.0,
            "duration": 7.0
        },
        {
            "text": " para ponernos de acuerdo en libertad sobre lo esencial y trabajar como un solo equipo.",
            "start": 317.0,
            "duration": 7.0
        },
        {
            "text": " El ejercicio que hoy nos convoca es la gran oportunidad para seguir avanzando en ese sentido.",
            "start": 324.0,
            "duration": 6.0
        },
        {
            "text": " Y es icónico que lo hagamos aquí, en Tulum, a la orilla del mar turquesa del Caribe mexicano.",
            "start": 332.0,
            "duration": 7.0
        },
        {
            "text": " Tulum, reconocida como una de las ciudades más bellas de la cultura maya.",
            "start": 339.0,
            "duration": 5.0
        },
        {
            "text": " Tiene un templo majestuoso que guarda algunos secretos.",
            "start": 344.0,
            "duration": 4.0
        },
        {
            "text": " Como el del Camino Blanco, que está detrás del templo que nos da este escenario,",
            "start": 348.0,
            "duration": 5.0
        },
        {
            "text": " que conectaba con la Casa del Cenote y se utilizaba para traer agua dulce a la ciudad.",
            "start": 353.0,
            "duration": 6.0
        },
        {
            "text": " Este camino, conocido como Sacbé, cumplía además otras funciones.",
            "start": 359.0,
            "duration": 6.0
        },
        {
            "text": " Era la ruta que seguían los sacerdotes bajo la luz de la luna para llegar a la gran Chichen Itzá.",
            "start": 366.0,
            "duration": 6.0
        },
        {
            "text": " Ese Sacbé también servía para conectar Tulum con otras importantes comunidades, como Calakmul o Palenque.",
            "start": 372.0,
            "duration": 9.0
        },
        {
            "text": " Y era una fuente valiosa para realizar intercambios comerciales, agrícolas, sociales y culturales entre los habitantes de la región.",
            "start": 381.0,
            "duration": 9.0
        },
        {
            "text": " De igual manera, ese Sacbé, a través de la calzada principal, era una pieza clave para ordenar los templos, las viviendas y los terrenos de cultivo.",
            "start": 390.0,
            "duration": 11.0
        },
        {
            "text": " En resumen, ese Sacbé representaba conectividad, ordenamiento y prosperidad.",
            "start": 401.0,
            "duration": 7.0
        },
        {
            "text": " Mil años después, nuestra generación es testigo del surgimiento del Sacbé contemporáneo de nuestro Tren Maya.",
            "start": 408.0,
            "duration": 9.0
        },
        {
            "text": " El proyecto retoma la naturaleza original de generar bienestar y conexión entre las personas y los pueblos de nuestra región.",
            "start": 418.0,
            "duration": 9.0
        },
        {
            "text": " Como entonces, juntos, nos debemos asegurar que su impacto tenga una planeación ordenada y beneficie a todos.",
            "start": 427.0,
            "duration": 10.0
        },
        {
            "text": " Queremos que ese tren represente, por un lado, una apertura al crecimiento, al desarrollo de nuestras comunidades,",
            "start": 437.0,
            "duration": 8.0
        },
        {
            "text": " y por el otro, un referente permanente de nuestras tradiciones, de nuestra cultura y el recuerdo de nuestros ancestros.",
            "start": 445.0,
            "duration": 9.0
        },
        {
            "text": " A mis compañeros gobernadores, a los presidentes municipales del sureste de México,",
            "start": 454.0,
            "duration": 5.0
        },
        {
            "text": " les invito a que compartamos este proyecto común, teniendo en cuenta, ante todo, priorizar el trabajo en conjunto entre los tres órdenes de gobierno,",
            "start": 459.0,
            "duration": 10.0
        },
        {
            "text": " con el pleno respeto a los usos, costumbres y tradiciones propias.",
            "start": 469.0,
            "duration": 5.0
        },
        {
            "text": " Solo así, podemos construir juntos lo mejor para nuestros pueblos.",
            "start": 474.0,
            "duration": 5.0
        },
        {
            "text": " Solo así, marcaremos ese rumbo en el cual el Tren Maya nos permitirá estar más cerca de lo que somos y de lo que jamás debemos abandonar.",
            "start": 479.0,
            "duration": 11.0
        },
        {
            "text": " Hoy, nuestro gran desafío como gobernantes es generar condiciones de bienestar para nuestras comunidades.",
            "start": 490.0,
            "duration": 7.0
        },
        {
            "text": " Por eso lo he señalado en varias oportunidades.",
            "start": 498.0,
            "duration": 3.0
        },
        {
            "text": " Estamos comprometidos en dar ese gran salto de civilidad democrática,",
            "start": 501.0,
            "duration": 5.0
        },
        {
            "text": " en dar y estar conscientes de que somos gente de voluntad para salir adelante en la tarea de erradicar la pobreza, doblegar la violencia,",
            "start": 506.0,
            "duration": 9.0
        },
        {
            "text": " y fortalecer los ideales de democracia en libertad e igualdad, con paz y justicia en el estado de derecho.",
            "start": 515.0,
            "duration": 8.0
        },
        {
            "text": " Aquí no hay otro espacio que el de trabajar todos de la mano, porque hay mucha gente muy necesitada, que espera respuestas y resultados concretos.",
            "start": 523.0,
            "duration": 10.0
        },
        {
            "text": " Y todos queremos seguir creciendo, pero en armonía, con mejores servicios y con beneficios para todos.",
            "start": 534.0,
            "duration": 7.0
        },
        {
            "text": " Nuestra estrategia entonces es la de ordenar ese crecimiento.",
            "start": 541.0,
            "duration": 5.0
        },
        {
            "text": " Por ello, a través de la firma de este convenio marco de ordenamiento territorial,",
            "start": 547.0,
            "duration": 5.0
        },
        {
            "text": " tengo la certeza de que seguiremos avanzando en la ruta del bienestar compartido de nuestra región.",
            "start": 552.0,
            "duration": 7.0
        },
        {
            "text": " Así, juntos construimos el porvenir de las generaciones venideras,",
            "start": 559.0,
            "duration": 5.0
        },
        {
            "text": " y sin duda, sembramos para un mañana con progreso y armonía social.",
            "start": 564.0,
            "duration": 6.0
        },
        {
            "text": " Señor presidente, en Quintana Roo, el Tren Maya genera crecimiento económico y orden en ese crecimiento.",
            "start": 571.0,
            "duration": 8.0
        },
        {
            "text": " Con el Tren y trabajando de la mano con Fonatur, tenemos un gran proyecto de movilidad interna para Cancún,",
            "start": 579.0,
            "duration": 9.0
        },
        {
            "text": " que incluye el puente de la Laguna en Ixúcte, y nuevos desarrollos comerciales habitacionales orden en ese crecimiento.",
            "start": 588.0,
            "duration": 9.0
        },
        {
            "text": " Daremos proyectos de ordenamiento en su crecimiento a Playa del Carmen, Puerto Morelos, Bacalar y Tulum,",
            "start": 597.0,
            "duration": 7.0
        },
        {
            "text": " donde además se construirá un nuevo aeropuerto.",
            "start": 604.0,
            "duration": 5.0
        },
        {
            "text": " En las comunidades de los municipios de Carrillo-Puerto, José María Morelos, Bacalar, Lázaro Cárdenas y Otompe Blanco,",
            "start": 609.0,
            "duration": 8.0
        },
        {
            "text": " mejoraremos las carreteras y caminos que enlazan las ciudades y poblados con las estaciones del Tren,",
            "start": 617.0,
            "duration": 8.0
        },
        {
            "text": " y dignificaremos los poblados con mejor infraestructura urbana.",
            "start": 625.0,
            "duration": 5.0
        },
        {
            "text": " Enlazaremos el Tren con Holbox y con Mahahual, y para Chetumal, nuestra capital, además de ser zona libre de nuevo,",
            "start": 630.0,
            "duration": 11.0
        },
        {
            "text": " acción que le agradezco en nombre de todas y todos los chetumaleños,",
            "start": 641.0,
            "duration": 6.0
        },
        {
            "text": " uniremos el Tren Maya con su nuevo parque industrial con recinto fiscal y una nueva central de abastos.",
            "start": 647.0,
            "duration": 9.0
        },
        {
            "text": " Queremos un crecimiento económico que sea base de un desarrollo equilibrado, sustentable y socialmente justo,",
            "start": 656.0,
            "duration": 9.0
        },
        {
            "text": " que incluya esencialmente a las comunidades mayas y ponga en valor sus productos, respetando sus tradiciones y forma de vida.",
            "start": 665.0,
            "duration": 9.0
        },
        {
            "text": " Hoy el reto que implica el Tren Maya es enorme y traspasa las fronteras de lo estatal.",
            "start": 674.0,
            "duration": 8.0
        },
        {
            "text": " El objetivo requiere la voluntad y el esfuerzo de los gobiernos y la sociedad de toda la región y el respaldo del gobierno federal.",
            "start": 682.0,
            "duration": 10.0
        },
        {
            "text": " Se requiere de la fuerza ancestral de todos los pueblos mayas contemporáneos.",
            "start": 692.0,
            "duration": 5.0
        },
        {
            "text": " de la lucha para disminuir la inseguridad y recuperar con orden, gradualidad y responsabilidad nuestra actividad económica.",
            "start": 717.0,
            "duration": 10.0
        },
        {
            "text": " Los empleos empiezan a recuperarse, sí se puede y lo debemos hacer juntos.",
            "start": 727.0,
            "duration": 7.0
        },
        {
            "text": " Nos observan los ojos de las niñas y niños, de los adolescentes y jóvenes, de las familias, de las mexicanas y los mexicanos que quieren conocer,",
            "start": 734.0,
            "duration": 12.0
        },
        {
            "text": " amar y disfrutar de esta parte maravillosa de su México, de los millones de turistas extranjeros que quieren venir a gozar de la región más esplendorosa del mundo.",
            "start": 746.0,
            "duration": 13.0
        },
        {
            "text": " Queremos que este tren, que cada quintanarroense yucateco, tabasqueño, chapaneco y campechano y cada ciudadano de sus municipios y comunidades,",
            "start": 759.0,
            "duration": 11.0
        },
        {
            "text": " sientan que su vida mejora en un entorno urbano sustentable y sostenible, que tenga esa oportunidad concreta que antes no tenía",
            "start": 770.0,
            "duration": 11.0
        },
        {
            "text": " y que cada uno pueda ver cómo su vida y la de su familia progresa.",
            "start": 781.0,
            "duration": 5.0
        },
        {
            "text": " Somos una generación que está comprometida con el futuro de nuestros estados y nadie nos va a negar esta oportunidad que tenemos de querer cambiar de raíz las cosas.",
            "start": 786.0,
            "duration": 12.0
        },
        {
            "text": " Aquí no hay otro espacio que el de trabajar de la mano entre todos.",
            "start": 798.0,
            "duration": 5.0
        },
        {
            "text": " A todos, a cada uno desde su trinchera, nos compete la obligación de seguir escribiendo una historia de éxito para nuestro querido sureste mexicano.",
            "start": 803.0,
            "duration": 11.0
        },
        {
            "text": " Sigamos trabajando juntos, unidos, por un solo México. Muchas gracias.",
            "start": 814.0,
            "duration": 6.0
        },
        {
            "text": " A continuación, continuamos con el mensaje a cargo del gobernador constitucional del estado de Chiapas, licenciado Rutilio Escandón Cadenas.",
            "start": 833.0,
            "duration": 9.0
        },
        {
            "text": " Señor presidente, Andrés Manuel López Obrador, el pueblo de Chiapas le agradece conjuntamente con todo su equipo",
            "start": 842.0,
            "duration": 24.0
        },
        {
            "text": " y hoy en convergencia con los gobernadores del sur sureste de México este gran proyecto visionario.",
            "start": 866.0,
            "duration": 10.0
        },
        {
            "text": " Porque no solamente que es muy importante, da empleo, la infraestructura, abre nuevas perspectivas en todos los aspectos,",
            "start": 876.0,
            "duration": 15.0
        },
        {
            "text": " pero además cuida las bellezas naturales, el medio ambiente, la ecología y la biodiversidad.",
            "start": 891.0,
            "duration": 12.0
        },
        {
            "text": " Aquí en el sur sureste del país, las condiciones están dadas, señor presidente, para un gran desarrollo.",
            "start": 903.0,
            "duration": 10.0
        },
        {
            "text": " El crecimiento del índice de desarrollo humano, el respeto a los derechos humanos, la transparencia, además importante el desarrollo territorial,",
            "start": 913.0,
            "duration": 19.0
        },
        {
            "text": " los asentamientos humanos y también el desarrollo urbano. Por eso, este proyecto es importantísimo para todos los estados que hoy estamos aquí juntos",
            "start": 932.0,
            "duration": 19.0
        },
        {
            "text": " y que nos hermanamos aún más y que esto nos va a permitir un sentido de solidaridad entre todas y entre todos.",
            "start": 951.0,
            "duration": 13.0
        },
        {
            "text": " Este proyecto, este gran proyecto, señor presidente, es de verdad importante y fundamental para el pueblo de Chiapas y de todos los estados del sur sureste.",
            "start": 964.0,
            "duration": 18.0
        },
        {
            "text": " Por eso, hoy este es un legado importantísimo de usted para la nación y para el sur sureste del país y sin duda alguna un homenaje para el pueblo maya.",
            "start": 982.0,
            "duration": 21.0
        },
        {
            "text": " Por eso, hoy nos congratulamos y en Chiapas nos sumamos con este proyecto y asumimos las responsabilidades de este convenio que hoy se firmará",
            "start": 1003.0,
            "duration": 15.0
        },
        {
            "text": " porque traerá bienestar desde el sur sureste a toda la nación, pero también va a permitir el que el pueblo se sume, principalmente las mujeres, las niñas, los niños y las personas con alguna vulnerabilidad.",
            "start": 1018.0,
            "duration": 27.0
        },
        {
            "text": " Por eso, en Chiapas nosotros decimos, el Tren Maya es justicia social, señor presidente, y también es Chiapas de corazón. Muchísimas gracias.",
            "start": 1045.0,
            "duration": 11.0
        },
        {
            "text": " Procedemos con el mensaje a cargo del gobernador constitucional del estado de Tabasco, licenciado Adán Augusto López Hernández.",
            "start": 1063.0,
            "duration": 7.0
        },
        {
            "text": " Señor presidente, muy buenos días. Señores secretarios de comunicaciones, de Sedatu, señoras secretarias de medio ambiente, señor secretario de la defensa, señor secretario de Marina, señor director general de FONATUR, señores gobernadores, todos los integrantes del presidio, muchas gracias por la invitación para estar aquí.",
            "start": 1070.0,
            "duration": 28.0
        },
        {
            "text": " Pedimos la palabra al gobernador constitucional del estado de Campeche, licenciado Carlos Miguel Aisa González.",
            "start": 1250.0,
            "duration": 12.0
        },
        {
            "text": " Muy buenos días. Señor presidente de la República, licenciado Andrés Manuel López Obrador, señores gobernadores de los hermanos estados de Quintana Roo, Yucatán, Chiapas y Tabasco,",
            "start": 1262.0,
            "duration": 27.0
        },
        {
            "text": " con la hermandad que une a nuestros cinco estados, llegamos a este acto de firma de convenio de programas territoriales del sureste, para favorecer el más importante proyecto de desarrollo de la historia de nuestra región, como es el Tren Maya.",
            "start": 1308.0,
            "duration": 20.0
        },
        {
            "text": " Como gobernador de Campeche, expreso el beneplácito de los ciudadanos de mi estado por este gran proyecto. Más que una obra de infraestructura, será el más grande vehículo de desarrollo para nuestra tierra y nuestra gente.",
            "start": 1357.0,
            "duration": 17.0
        },
        {
            "text": " Gracias, señor presidente, por querer tanto a su gente. El sureste le siente suyo y sabemos que así es. El Tren Maya encabezados por usted y con la contribución de todos los presentes será una gran realidad para el bien de nuestra región y de México entero. Muchas gracias.",
            "start": 1460.0,
            "duration": 22.0
        },
        {
            "text": " Muchas gracias.",
            "start": 1482.0,
            "duration": 1.0
        },
        {
            "text": " Continuamos con el mensaje a cargo del gobernador constitucional del estado de Yucatán, licenciado Mauricio Viladosal.",
            "start": 1490.0,
            "duration": 6.0
        },
        {
            "text": " Muy buenos días tengan todos ustedes. Saludo al presidente de los Estados Unidos mexicanos, el licenciado Andrés Manuel López Obrador, a los demás gobernadores, compañeros gobernadores y secretarios.",
            "start": 1496.0,
            "duration": 16.0
        },
        {
            "text": " Señor presidente, sin duda, el Tren Maya es el proyecto de infraestructura más importante en la historia del sureste de México. Desde que inició su administración, usted siempre dijo que una de sus principales prioridades iba a ser el sur sureste del país.",
            "start": 1513.0,
            "duration": 14.0
        },
        {
            "text": " Y vemos con mucho agrado que esto no solamente quedó en el discurso, sino que se está viendo reflejado en acciones. Sin duda, uno de los grandes problemas que hemos tenido en el país es la desigualdad entre el centro y el norte y el sur sureste.",
            "start": 1527.0,
            "duration": 14.0
        },
        {
            "text": " Y esa gran desigualdad se ha dado por la falta de obras de infraestructura que nos permitan competir con otros lugares de la República en igualdad de circunstancias. Por eso, cuando se hizo el anuncio del Tren Maya, fue algo muy importante para Yucatán, porque nos permite generar esa infraestructura que no solamente genera empleos, sino que generara desarrollo durante muchos, muchos años.",
            "start": 1541.0,
            "duration": 21.0
        },
        {
            "text": " Y por eso veo una política muy integral dentro de su gobierno para que en este convenio de ordenamiento territorial que estamos realizando el día de hoy, eso no pase, porque hoy se contemplan inversiones muy importantes en muchos municipios muy marginados que van a estar al paso del Tren Maya.",
            "start": 1578.0,
            "duration": 18.0
        },
        {
            "text": " Y en Yucatán estamos muy contentos de que cinco municipios hayan sido incluidos en este ordenamiento territorial, porque no solamente nos va a permitir planear mejor su crecimiento, sino también tener recursos disponibles para obras que beneficien directamente a la gente.",
            "start": 1596.0,
            "duration": 14.0
        },
        {
            "text": " Y por supuesto, señor presidente, le tengo que agradecer lo que usted comentó ayer en los dos eventos que hubieron en Yucatán, en Mashcanú y en Tinún, porque no solamente estamos hablando de la infraestructura del Tren Maya.",
            "start": 1610.0,
            "duration": 11.0
        },
        {
            "text": " Como bien se comentaba, hace un momento en Yucatán se van a construir dos termoeléctricas, siempre se ha hallado de la falta de energía en la península de Yucatán.",
            "start": 1621.0,
            "duration": 8.0
        },
        {
            "text": " Con estas dos termoeléctricas que van a atender a Yucatán y también a Quintana Roo, cerramos esa brecha que existía y nos permite seguir creciendo para generar los empleos que necesitamos.",
            "start": 1629.0,
            "duration": 10.0
        },
        {
            "text": " Pero otro tema también muy importante que usted comentó, presidente, es la ampliación del puerto de progreso.",
            "start": 1639.0,
            "duration": 6.0
        },
        {
            "text": " Y me dio mucho gusto escuchar que usted va a estar en el mes de marzo de vuelta en Yucatán para estar supervisando personalmente el tema del puerto de progreso y el tema del gas natural.",
            "start": 1645.0,
            "duration": 10.0
        },
        {
            "text": " No podemos competir con los estados del centro y el norte del país si no tenemos gas natural en el sureste y si no tenemos puertos competitivos.",
            "start": 1655.0,
            "duration": 10.0
        },
        {
            "text": " Y hoy, gracias al esfuerzo de su administración, vemos ese sueño de los habitantes de Yucatán y del sureste de México más cerca que nunca, señor presidente.",
            "start": 1665.0,
            "duration": 8.0
        },
        {
            "text": " Yo le agradezco que tenga en cuenta a Yucatán, le agradezco que tenga en cuenta el sureste y tenga por seguro que desde Yucatán y estoy seguro que también desde los otros estados del sureste de la República, no solamente va a tener nuestro agradecimiento, sino también nuestro apoyo.",
            "start": 1673.0,
            "duration": 15.0
        },
        {
            "text": " Sabemos que la transformación que usted está enfrentando no es fácil, pero también sabemos que a todos nos toca desde nuestros estados trabajar juntos de manera coordinada los tres niveles de gobierno para cambiar este país y para cambiarlo para bien.",
            "start": 1688.0,
            "duration": 13.0
        },
        {
            "text": " Cuente con Yucatán, cuente con los yucatecos y cuente también con el gobierno del estado para poder emprender esto. Muchas gracias y muy buenos días.",
            "start": 1701.0,
            "duration": 8.0
        },
        {
            "text": " Pedimos la palabra al ingeniero, residente, general y comandante del agrupamiento Santa Lucía, general Gustavo Vallejo Suárez.",
            "start": 1709.0,
            "duration": 16.0
        },
        {
            "text": " Con su permiso, mi herrera secretario.",
            "start": 1725.0,
            "duration": 2.0
        },
        {
            "text": " ¿Qué tal?",
            "start": 1727.0,
            "duration": 2.0
        },
        {
            "text": " ¿Cómo está el estudio?",
            "start": 1729.0,
            "duration": 3.0
        },
        {
            "text": " Licenciado Andrés Manuel López Obrador, presidente de la República y comandante supremo de las Fuerzas Armadas, respetables integrantes del presidium, representantes de los medios de comunicación, muy buenos días.",
            "start": 1732.0,
            "duration": 12.0
        },
        {
            "text": " en la actual administración, el señor presidente ha instruido a la Secretaría de la Defensa Nacional para que coadyuve en su materialización.",
            "start": 1782.0,
            "duration": 9.0
        },
        {
            "text": " y en el tramo 7, Bacalar-Escárcega, de 252 kilómetros, referidos como Caribe 1 y Selva 2, respectivamente, con un total de 501 kilómetros.",
            "start": 1805.0,
            "duration": 13.0
        },
        {
            "text": " En ambos tramos están contempladas sus terminales de pasajeros y laderos.",
            "start": 1818.0,
            "duration": 5.0
        },
        {
            "text": " De igual manera, los ingenieros militares participarán en la construcción del Aeropuerto Internacional de Tulum, Quintana Roo, con la visión de que éste cumpla con los más altos estándares de servicio y operación",
            "start": 1824.0,
            "duration": 14.0
        },
        {
            "text": " que lo conviertan en un detonante del desarrollo económico, social y ecoturístico del sur de la Riviera Maya.",
            "start": 1838.0,
            "duration": 7.0
        },
        {
            "text": " Ambos proyectos serán realizados en estrecha coordinación y cooperación con otras dependencias del Ejecutivo Federal y los gobiernos estatales y municipales.",
            "start": 1846.0,
            "duration": 10.0
        },
        {
            "text": " Paralelamente, por instrucciones de señor presidente, se trabaja en la integración de un grupo operador que recibirá para su administración y operación los tramos 1, 6 y 7 del Tren Maya",
            "start": 1856.0,
            "duration": 14.0
        },
        {
            "text": " y los activos aeroportuarios de Palenque, Chetumal y el futuro aeropuerto de Tulum, con la premisa de observar cabalmente los preceptos de eficacia, eficiencia y honradez en beneficio del pueblo de México.",
            "start": 1870.0,
            "duration": 14.0
        },
        {
            "text": " Es así que, en el cumplimiento de estas tareas, el Ejército y Fuerza Aérea ratifican su compromiso institucional de seguir contribuyendo al progreso del país",
            "start": 1884.0,
            "duration": 12.0
        },
        {
            "text": " mediante la realización de obras sociales como las que hoy son motivo de este evento.",
            "start": 1896.0,
            "duration": 5.0
        },
        {
            "text": " Por tanto, invariablemente se empleará toda la capacidad técnica, humana y material de que se dispone, privilegiando siempre el manejo responsable y transparente de los recursos públicos,",
            "start": 1902.0,
            "duration": 13.0
        },
        {
            "text": " el respeto al entorno social y al medio ambiente, así como la protección de nuestro patrimonio arqueológico.",
            "start": 1915.0,
            "duration": 8.0
        },
        {
            "text": " Concluyo manifestando que los proyectos aquí descritos representan acciones concretas del Gobierno de la República para impulsar el desarrollo económico del sureste del país",
            "start": 1923.0,
            "duration": 12.0
        },
        {
            "text": " y, por ende, el bienestar de los habitantes de esta región y de todo México. Muchas gracias.",
            "start": 1935.0,
            "duration": 6.0
        },
        {
            "text": " Muchas gracias.",
            "start": 1941.0,
            "duration": 1.0
        },
        {
            "text": " A continuación, hace uso de la palabra el Director General del Fondo Nacional de Fomento al Turismo, arquitecto Rogelio Jiménez Pons.",
            "start": 1948.0,
            "duration": 7.0
        },
        {
            "text": " Buenos días, señor presidente, señores gobernadores, señores secretarios, miembros del Presidium, medios de comunicación y remotamente un saludo a los presidentes municipales que nos están viendo por vía remota.",
            "start": 1955.0,
            "duration": 27.0
        },
        {
            "text": " El proyecto del Tren Maya es un proyecto de 1500 kilómetros de infraestructura ferroviaria que atraviesa cinco estados, más de 40 municipios,",
            "start": 1983.0,
            "duration": 9.0
        },
        {
            "text": " cuyo positivo impacto por sus características implica la gran posibilidad de ser también un proyecto de ordenamiento territorial.",
            "start": 1992.0,
            "duration": 8.0
        },
        {
            "text": " Es viejo el anhelo del desarrollo de un proyecto regional. Recuerdo su 43 años en el primer intenso se le llamó Ruta Maya,",
            "start": 2000.0,
            "duration": 9.0
        },
        {
            "text": " hace 30 años se le llamó Mundo Maya. Esos programas tuvieron una gran difusión y promoción, sin embargo, no los acompañaron, las obras y los beneficios no llegaron a la mayoría del territorio ni a la mayoría de la gente.",
            "start": 2009.0,
            "duration": 13.0
        },
        {
            "text": " Puede ser ahora posible de concatenar las múltiples acciones de desarrollo y bienestar en torno al Tren Maya.",
            "start": 2022.0,
            "duration": 6.0
        },
        {
            "text": " La visión de desarrollo debe ser integral, responsable ambientalmente y fundamentalmente incluyente.",
            "start": 2028.0,
            "duration": 8.0
        },
        {
            "text": " El éxito del corredor de la Ría Maya y otras regiones del sur este no ha sido acompañado del bienestar de los pobladores,",
            "start": 2036.0,
            "duration": 7.0
        },
        {
            "text": " y lugares tan exitosos como Tulum o Playa del Carmen carecen de una correcta planeación que garantice los mínimos servicios de haberse planeado y coordinado desde un principio.",
            "start": 2043.0,
            "duration": 11.0
        },
        {
            "text": " Fue a partir de una desemprena carrera de especulación y movilidad en la década de los 90 y una sucesión de actos de corrupción y de otorgamiento de permisos,",
            "start": 2055.0,
            "duration": 8.0
        },
        {
            "text": " usos de suelo y densidades que se dañó fuertemente el tejido social urbano y el delicado entorno natural.",
            "start": 2063.0,
            "duration": 7.0
        },
        {
            "text": " Hoy el crecimiento demográfico sin la suficiente planación y los recursos necesarios para las obras de infraestructura amenazan el sano desarrollo de toda la región.",
            "start": 2070.0,
            "duration": 10.0
        },
        {
            "text": " La firma es el convenio en el que cada parte asume una gran responsabilidad podrá coadyuvar a remediar y reencauzar las buenas prácticas para un crecimiento sano en toda la península",
            "start": 2081.0,
            "duration": 11.0
        },
        {
            "text": " y comenzar a recortar la brecha entre el sago regional del sureste y también reducir la brecha entre los exitosos desarrollos turísticos y las grandes zonas por pérrimas habitacionales.",
            "start": 2092.0,
            "duration": 11.0
        },
        {
            "text": " La firma de este convenio es fundamental para trabajar arduamente durante los próximos años y sentar las bases de desarrollo de la península.",
            "start": 2104.0,
            "duration": 7.0
        },
        {
            "text": " Estamos en los inicios del desarrollo de los trabajos del Tren Maya y las primeras oleadas de generación de empleo.",
            "start": 2111.0,
            "duration": 6.0
        },
        {
            "text": " Esto podrá provocar beneficios a partir de acciones desde los tres niveles de gobierno y junto con el acompañamiento de organismos internacionales como ONU Habitat, la UNESCO y UNOPSO.",
            "start": 2117.0,
            "duration": 11.0
        },
        {
            "text": " El Tren Maya promueve la coordinación interinstitucional para sumar e integrar la experiencia técnica de las secretarias de Estado de cada eje del proyecto,",
            "start": 2128.0,
            "duration": 9.0
        },
        {
            "text": " así como la visión regional y capacidad de gestión y ejecución territorial que tienen los gobiernos de cada uno de los estados y de los municipios por los que pasa la ruta del Tren Maya.",
            "start": 2137.0,
            "duration": 10.0
        },
        {
            "text": " La presencia del presidente de las y los secretarios de los de los gobernadores, así como la participación a distancia de los presidentes municipales,",
            "start": 2147.0,
            "duration": 9.0
        },
        {
            "text": " es evidencia de que hay voluntad política de impulsar un desarrollo sostenible para esta región.",
            "start": 2156.0,
            "duration": 5.0
        },
        {
            "text": " Ya hemos concretado a lo largo de dos años diversas alianzas y acuerdos con órganos de distintos niveles de gobierno.",
            "start": 2161.0,
            "duration": 6.0
        },
        {
            "text": " Este convenio refrende el compromiso que tenemos todos como gobiernos.",
            "start": 2167.0,
            "duration": 4.0
        },
        {
            "text": " Un proyecto de tal minitud que se propone tener un impacto tan grande en diferentes áreas de trabajo y problemáticas públicas",
            "start": 2172.0,
            "duration": 7.0
        },
        {
            "text": " solo puede salir adelante a partir de la cooperación y el intercambio de conocimientos y experiencias, del diálogo, la técnica y la evidencia.",
            "start": 2179.0,
            "duration": 8.0
        },
        {
            "text": " Les agradezco su disposición y compromiso para seguir trabajando juntos.",
            "start": 2187.0,
            "duration": 4.0
        },
        {
            "text": " El Tren Maya es más que un tren, es un proyecto de desarrollo integral.",
            "start": 2191.0,
            "duration": 3.0
        },
        {
            "text": " Entre todos haremos del Tren Maya una realidad y garantizaremos que efectivamente sea la gente del sureste los primeros en percibir sus beneficios.",
            "start": 2194.0,
            "duration": 9.0
        },
        {
            "text": " Muchas gracias.",
            "start": 2203.0,
            "duration": 1.0
        },
        {
            "text": " Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 2214.0,
            "duration": 8.0
        },
        {
            "text": " Amigas, amigos de Tulum, de Quintana Roo, ciudadanos gobernadores de Tabasco, de Chiapas, Campeche, Yucatán, Quintana Roo,",
            "start": 2224.0,
            "duration": 18.0
        },
        {
            "text": " secretarios del gobierno federal, presidente municipal de Tulum, Daniel Chávez, nuestro asesor honorario para la realización de esta obra del Tren Maya.",
            "start": 2242.0,
            "duration": 24.0
        },
        {
            "text": " Nos da mucho gusto estar aquí, en este sitio arqueológico emblemático de Tulum, para suscribir el acuerdo de ordenamiento urbano territorial en estos estados, en esta región del sureste del país.",
            "start": 2266.0,
            "duration": 25.0
        },
        {
            "text": " Esto va a ayudar mucho el que nos pongamos de acuerdo y que se respeten los planes de desarrollo urbano para esta región tan importante en lo cultural, en lo histórico, en lo social de nuestro país.",
            "start": 2345.0,
            "duration": 26.0
        },
        {
            "text": " Vamos de esta forma a cuidar el medio ambiente en el que no se destruya nuestro territorio, que cuidemos nuestros recursos naturales,",
            "start": 2371.0,
            "duration": 21.0
        },
        {
            "text": " Y también que cuidemos el patrimonio cultural arqueológico de esta región, que lo mismo estamos hablando de una de las regiones de más importancia cultural en el mundo.",
            "start": 2416.0,
            "duration": 24.0
        },
        {
            "text": " No hay regiones así como lo que significa el territorio donde florecieron las grandes civilizaciones, la cultura madre, la cultura olmeca y la gran cultura maya.",
            "start": 2440.0,
            "duration": 22.0
        },
        {
            "text": " El golfo también estamos hablando de paraísos, de edenes, de zonas bellísimas como Cancún, toda esta Rivera Maya y la parte del golfo de México, que es también bellísima.",
            "start": 2475.0,
            "duration": 28.0
        },
        {
            "text": " No hay esta riqueza natural, estas bellezas en otras regiones.",
            "start": 2503.0,
            "duration": 9.0
        },
        {
            "text": " Con el Tren Vaya vamos a integrar toda esta grandeza, vamos a crear una república para la cultura, para el arte, la recreación,",
            "start": 2512.0,
            "duration": 28.0
        },
        {
            "text": " Es el desarrollo por donde florecieron las ciudades mayas.",
            "start": 2554.0,
            "duration": 15.0
        },
        {
            "text": " Es Palenque, es Calakmul, es Tulum, es Chichen Itza, es Usmal, es Esna.",
            "start": 2569.0,
            "duration": 15.0
        },
        {
            "text": " No hay más belleza que lo que se tiene en esta región del sureste.",
            "start": 2584.0,
            "duration": 13.0
        },
        {
            "text": " Ese es el propósito del Tren Maya, integrar toda la región y que no sólo el turista llegue a gozar de las playas, del sol, de la naturaleza,",
            "start": 2597.0,
            "duration": 21.0
        },
        {
            "text": " sino también de la importante cultura que floreció, que se desarrolló en esta región de nuestro país.",
            "start": 2618.0,
            "duration": 15.0
        },
        {
            "text": " Este programa, como aquí se mencionó, es también una reivindicación para los estados del sureste.",
            "start": 2633.0,
            "duration": 12.0
        },
        {
            "text": " Y siempre se habían quedado rezagados. Es cosa de tener en cuenta que en los últimos tiempos creció el centro, creció el norte del país.",
            "start": 2645.0,
            "duration": 22.0
        },
        {
            "text": " El centro creció en los últimos 30 años a una tasa promedio anual del 2%, el norte a una tasa promedio anual del 4% y el sureste decreció en las últimas tres décadas.",
            "start": 2667.0,
            "duration": 25.0
        },
        {
            "text": " Lo poco que hubo de crecimiento se dio acá precisamente, en el norte de Quintana Roo. Por eso se pobló mucho Quintana Roo.",
            "start": 2692.0,
            "duration": 11.0
        },
        {
            "text": " En Quintana Roo vinieron a buscarse la vida muchos mexicanos de otros estados, fundamentalmente de estados del sureste.",
            "start": 2703.0,
            "duration": 11.0
        },
        {
            "text": " Porque en Cancún y luego en la Riviera Maya, Playa del Carmen, se logró dar trabajo porque hubieron crecimientos del 6%, del 8% anual.",
            "start": 2714.0,
            "duration": 20.0
        },
        {
            "text": " Por mucho tiempo, mientras no crecía Yucatán, mientras no crecía Campeche, mientras decrecian Tabasco, Chiapas, acá había crecimiento y trabajo, empleo.",
            "start": 2734.0,
            "duration": 20.0
        },
        {
            "text": " Por eso venir a Quintana Roo es encontrar habitantes de toda la República. Esa es la historia reciente.",
            "start": 2754.0,
            "duration": 14.0
        },
        {
            "text": " Hay que agradecer mucho la hospitalidad, la fraternidad, la solidaridad de la gente originaria de Quintana Roo, que le permitió en momentos difíciles a muchos mexicanos venir a trabajar y a buscarse la vida al norte de este estado.",
            "start": 2768.0,
            "duration": 22.0
        },
        {
            "text": " Es el programa de reforestación más importante que se ha llevado a cabo en el sureste y es el más importante del mundo.",
            "start": 2938.0,
            "duration": 18.0
        },
        {
            "text": " Y en esto, como en otras acciones, ha ayudado mucho la Secretaría de la Defensa, porque se están produciendo millones de plantas en viveros que se tienen en distintos sitios manejados por la Secretaría de la Defensa.",
            "start": 2972.0,
            "duration": 27.0
        },
        {
            "text": " Entonces hablamos de una inversión de alrededor de 200.000 millones de pesos para estos cinco estados, con el proyecto Tren Maya y otras acciones que son fundamentales, porque como aquí se ha dicho, se trata de un programa integral.",
            "start": 2999.0,
            "duration": 26.0
        },
        {
            "text": " En tanto, con esta obra se generan empleos. Es como si estuviesen construyendo hoteles, como si estuviese construyendo infraestructura de otro tipo.",
            "start": 3091.0,
            "duration": 21.0
        },
        {
            "text": " Si se afecta el tráfico, desde luego buscar opciones alternativas, trabajar muy bien este tramo.",
            "start": 3192.0,
            "duration": 13.0
        },
        {
            "text": " Las empresas que se hagan cargo tienen que ser muy responsables. Aquí sí no podemos demorarnos en nada. Tienen que ser empresas muy profesionales.",
            "start": 3205.0,
            "duration": 15.0
        },
        {
            "text": " Eso va a generar empleos. Vamos también a comenzar la construcción del aeropuerto de Tulum.",
            "start": 3220.0,
            "duration": 15.0
        },
        {
            "text": " Siempre estamos señalando que son las dos instituciones fundamentales del Estado mexicano, la Secretaría de Marina y la Secretaría de la Defensa.",
            "start": 3250.0,
            "duration": 20.0
        },
        {
            "text": " Entonces, en la construcción del aeropuerto de Tulum, aunque va a estar a cargo de los ingenieros militares, participa también la Secretaría de Marina,",
            "start": 3270.0,
            "duration": 12.0
        },
        {
            "text": " porque su base aérea de la Secretaría de Marina va a formar parte de este complejo, del aeropuerto, de la estación del tren y del desarrollo urbano.",
            "start": 3282.0,
            "duration": 20.0
        },
        {
            "text": " Y también, como aquí se ha dicho, se va a iniciar pronto la construcción del tramo Tulum a Chetumal y el tramo de Chetumal a Escarcega, para cerrar el circuito.",
            "start": 3302.0,
            "duration": 23.0
        },
        {
            "text": " Y es una obra lo mismo, de dimensión mundial. Es un ejemplo de construcción. Ayer lo mencionaba, de que constantemente se muestra cómo en China, en muy poco tiempo, hacen grandes obras de infraestructura.",
            "start": 3373.0,
            "duration": 20.0
        },
        {
            "text": " Ahora, nosotros podemos presumir que se está haciendo una obra así, de dimensión mundial, ese aeropuerto Felipe Ángeles, por el tiempo, por los costos, por la calidad de la obra.",
            "start": 3393.0,
            "duration": 20.0
        },
        {
            "text": " Somos todos partidarios del sufragio efectivo y de la no reelección. Hay que pensar que no vamos a estar nosotros, pero que debemos de entregar la estafeta a los nuevos gobernantes.",
            "start": 3467.0,
            "duration": 19.0
        },
        {
            "text": " Y que sea también una tarifa baja para el transporte de carga, para impulsar el desarrollo de esta zona.",
            "start": 3537.0,
            "duration": 12.0
        },
        {
            "text": " La administración, la operación del tren, la tenemos que definir con tiempo. Estamos pensando que de Tulum hasta Palenque, que son tres tramos del tren,",
            "start": 3549.0,
            "duration": 24.0
        },
        {
            "text": " más el aeropuerto de Tulum, el aeropuerto de Chetumal, el aeropuerto de Palenque y el aeropuerto Felipe Ángeles de la Ciudad de México,",
            "start": 3573.0,
            "duration": 16.0
        },
        {
            "text": " se maneje en una empresa que dependa de las Fuerzas Armadas.",
            "start": 3589.0,
            "duration": 9.0
        },
        {
            "text": " Con el propósito de que sea buena la administración del tren, de los aeropuertos, que sea autosuficiente y que las utilidades de esta empresa",
            "start": 3598.0,
            "duration": 24.0
        },
        {
            "text": " se destinen a fortalecer las finanzas para pensionados y jubilados de las Fuerzas Armadas, tanto de la Secretaría de Marina como de la Secretaría de la Defensa.",
            "start": 3622.0,
            "duration": 23.0
        },
        {
            "text": " No quiero dejar de mencionar dos cosas por las que considero que así se debe de operar el tren junto con los aeropuertos.",
            "start": 3645.0,
            "duration": 15.0
        },
        {
            "text": " Primero, porque tenemos que proteger esta obra para que no haya la tentación de privatizarla.",
            "start": 3660.0,
            "duration": 13.0
        },
        {
            "text": " Y qué mejor que dejársela a las Fuerzas Armadas y que tenga como propósito el financiar las pensiones de marinos y de soldados.",
            "start": 3673.0,
            "duration": 24.0
        },
        {
            "text": " Ese es un objetivo. Y el segundo propósito para entregar el tren y los aeropuertos a las Fuerzas Armadas es que debemos de garantizar la seguridad en la región.",
            "start": 3697.0,
            "duration": 24.0
        },
        {
            "text": " Pero en toda esta región, y además por lo que significa a la zona fronteriza, tenemos que darle atención especial a la seguridad.",
            "start": 3801.0,
            "duration": 13.0
        },
        {
            "text": " Aquí nada más dejo el apunte de que cumplió con el propósito de que haya una política fiscal favorable a la frontera sur.",
            "start": 3814.0,
            "duration": 15.0
        },
        {
            "text": " Esto en beneficio de Chiapas, en beneficio de Tabasco, en beneficio de Campeche, en beneficio de Quintana Roo.",
            "start": 3829.0,
            "duration": 9.0
        },
        {
            "text": " y de manera especial va a definirse ya con un decreto que va a empezar a entrar en funciones desde el 1 de enero del año próximo, ya Chetumal es de nuevo zona libre, zona franca.",
            "start": 3867.0,
            "duration": 24.0
        },
        {
            "text": " Y esto va a requerir también de seguridad. Me dio mucho gusto participar en esta reunión, estar con los gobernadores, les agradezco, repito su apoyo, su respaldo, el trabajar juntos.",
            "start": 3891.0,
            "duration": 21.0
        },
        {
            "text": " Todo lo que significa transformar, pues también representa el enfrentar adversidades, obstáculos, pero hay que seguir adelante.",
            "start": 3963.0,
            "duration": 18.0
        },
        {
            "text": " Cuando uno tiene la convicción que se está luchando por causas justas y se está sirviendo al pueblo, no hay que detenerse, hay que seguir hacia adelante por la transformación de Quintana Roo, de Yucatán, de Campeche, de Chiapas y de Tabasco.",
            "start": 3981.0,
            "duration": 20.0
        },
        {
            "text": " ¡Y viva México! Muchas gracias.",
            "start": 4001.0,
            "duration": 3.0
        },
        {
            "text": " Pedimos a los integrantes del Presidium permanecer de pie, si fueran tan amables, para llevar a cabo la firma de convenio del programa de ordenamiento territorial Tren Maya.",
            "start": 4004.0,
            "duration": 17.0
        },
        {
            "text": " Le solicitamos al presidente de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador, llevar a cabo su firma como testigo de honor.",
            "start": 4021.0,
            "duration": 20.0
        },
        {
            "text": " Le solicitamos al representante de ONU Habitat en México, doctor Eduardo López Moreno, llevar a cabo su firma como testigo de honor.",
            "start": 4051.0,
            "duration": 12.0
        },
        {
            "text": " Continuamos con la firma del Secretario de Desarrollo Agrario, Territorial y Urbano, arquitecto Román Guillermo Meier Falcón.",
            "start": 4082.0,
            "duration": 9.0
        },
        {
            "text": " La Secretaria de Medio Ambiente y Recursos Naturales, maestra María Luisa Alvarez González.",
            "start": 4091.0,
            "duration": 22.0
        },
        {
            "text": " El Secretario de Comunicaciones y Transportes, ingeniero Jorge Arganis Díaz Leal.",
            "start": 4121.0,
            "duration": 12.0
        },
        {
            "text": " El Secretario de la Defensa Nacional, general Luis Cresencio Sandoval González.",
            "start": 4151.0,
            "duration": 12.0
        },
        {
            "text": " El director general del Fondo Nacional de Fomento al Turismo, arquitecto Rogelio Jiménez Pons.",
            "start": 4181.0,
            "duration": 12.0
        },
        {
            "text": " El gobernador del estado de Campeche, licenciado Carlos Miguel Aisa González.",
            "start": 4211.0,
            "duration": 6.0
        },
        {
            "text": " El gobernador del estado de Chiapas, Rutilo Escandón Cadenas.",
            "start": 4241.0,
            "duration": 5.0
        },
        {
            "text": " El gobernador del estado de Quintana Roo, contador Carlos Manuel Joaquín González.",
            "start": 4271.0,
            "duration": 12.0
        },
        {
            "text": " El gobernador del estado de Tabasco, licenciado Adán Augusto López Hernández.",
            "start": 4301.0,
            "duration": 10.0
        },
        {
            "text": " El gobernador del estado de Yucatán, licenciado Mauricio Viladosal.",
            "start": 4311.0,
            "duration": 24.0
        },
        {
            "text": " El presidente municipal de Tulum, Víctor Masta.",
            "start": 4351.0,
            "duration": 28.0
        },
        {
            "text": " El gobernador del estado de Tijuana, licenciado José Luis Pons.",
            "start": 4409.0,
            "duration": 18.0
        },
        {
            "text": " El gobernador del estado de Tijuana, licenciado José Luis Pons.",
            "start": 4427.0,
            "duration": 14.0
        },
        {
            "text": " El gobernador del estado de Tijuana, licenciado José Luis Pons.",
            "start": 4527.0,
            "duration": 20.0
        }
    ],
    "transcription_text": "El Gobernador Constitucional del Estado de Tabasco, Adán Augusto López Hernández. El Director General de Fondo Nacional de Fomento al Turismo, Rogelio Jiménez Fons. El Secretario de Desarrollo Agrario, Territorial y Urbano, Román Mejer Falcón. El Secretario de la Defensa Nacional, General Luis Crescencio Sandoval González. El Secretario de Marina, Almirante José Rafael Ojeda Durán. La Secretaria de Medio Ambiente y Recursos Naturales, María Luisa Alvarez González. El Secretario de Comunicaciones y Transportes, Jorge Arganis Díaz Leal. El Secretario de Turismo, Miguel Torruco Márquez. El Ingeniero Residente General y Comandante del Agrupamiento, Santa Lucía, General Gustavo Vallejo Suárez. El Representante de ONU Ábita de México, Eduardo López Moreno. El Supervisor Honorario de Tren Maya, Daniel Chávez Morán. El Presidente Municipal de Tulum, Víctor Masta. Asimismo, damos la bienvenida a los representantes de los medios de comunicación y a quienes nos siguen a través de las redes sociales en todo el mundo. Todas y todos ustedes sean bienvenidos. Los invitamos a ocupar sus respectivos lugares. Escuchemos el mensaje de bienvenida a cargo del Gobernador Constitucional del Estado de Quintana Roo, contador Carlos Manuel Joaquín González. Buenos días. Señor Presidente, como siempre, me da mucho gusto recibirle en Quintana Roo compañeros gobernadores de Chiapas, Campeche, Tabasco y Yucatán, bienvenidos. Señor Presidente Municipal de Tulum, señoras y señores secretarios del Gabinete Federal, señor Director de FONATUR, señor representante de ONU Ábita en México, señor Supervisor Honorario del Tren Maya, ingeniero residente, general y comandante de la GAN, señor director de la FONATUR, señor Secretario del Tren Maya, ingeniero residente, general y comandante del agrupamiento Santa Lucía, invitados especiales, autoridades estatales y municipales, y le doy la bienvenida a los representantes de los medios de comunicación y a quienes nos siguen a través de las redes sociales. A todas y a todos, bienvenidos. Para el pueblo y gobierno de Quintana Roo representa un motivo de especial privilegio y satisfacción recibir al señor presidente de México, don Andrés Manuel López Obrador. Recibirle aquí, en el municipio de Tulum, en esta hermosa joya que es su zona arqueológica, y compartir con usted, los gobernadores y quienes nos acompañan, este convenio de coordinación del gran proyecto del Tren Maya para el sureste de México. Nuestro origen regional nos hermana entre todos, y con el presidente de México nos hermanamos también. Permítanme hacer una reflexión sobre la gran trascendencia de este evento. Todos estamos convencidos que nuestro México es un mosaico de climas y un prisma de culturas. Esa maravillosa riqueza de nuestra diversidad natural y étnica es también uno de los más grandes retos para los mexicanos. El reto de hacer coincidir a cosmovisiones muy diferentes que perciben la realidad de manera distinta. El padre del federalismo mexicano, el gran fray Cervando Teresa de Mier, en su famoso discurso de las profecías hablaba de esta diversidad regional. Y precisamente ese fue su punto de partida para plantear la fórmula que propuso para cohesionar al México de entonces y de ahora. Debemos lograr la armonía social y determinar el desarrollo de nuestra nación con base en nuestras leyes fundamentales. Ello significa, en palabras más coloquiales, la voluntad de los mexicanos para encontrar los caminos, para ponernos de acuerdo en libertad sobre lo esencial y trabajar como un solo equipo. El ejercicio que hoy nos convoca es la gran oportunidad para seguir avanzando en ese sentido. Y es icónico que lo hagamos aquí, en Tulum, a la orilla del mar turquesa del Caribe mexicano. Tulum, reconocida como una de las ciudades más bellas de la cultura maya. Tiene un templo majestuoso que guarda algunos secretos. Como el del Camino Blanco, que está detrás del templo que nos da este escenario, que conectaba con la Casa del Cenote y se utilizaba para traer agua dulce a la ciudad. Este camino, conocido como Sacbé, cumplía además otras funciones. Era la ruta que seguían los sacerdotes bajo la luz de la luna para llegar a la gran Chichen Itzá. Ese Sacbé también servía para conectar Tulum con otras importantes comunidades, como Calakmul o Palenque. Y era una fuente valiosa para realizar intercambios comerciales, agrícolas, sociales y culturales entre los habitantes de la región. De igual manera, ese Sacbé, a través de la calzada principal, era una pieza clave para ordenar los templos, las viviendas y los terrenos de cultivo. En resumen, ese Sacbé representaba conectividad, ordenamiento y prosperidad. Mil años después, nuestra generación es testigo del surgimiento del Sacbé contemporáneo de nuestro Tren Maya. El proyecto retoma la naturaleza original de generar bienestar y conexión entre las personas y los pueblos de nuestra región. Como entonces, juntos, nos debemos asegurar que su impacto tenga una planeación ordenada y beneficie a todos. Queremos que ese tren represente, por un lado, una apertura al crecimiento, al desarrollo de nuestras comunidades, y por el otro, un referente permanente de nuestras tradiciones, de nuestra cultura y el recuerdo de nuestros ancestros. A mis compañeros gobernadores, a los presidentes municipales del sureste de México, les invito a que compartamos este proyecto común, teniendo en cuenta, ante todo, priorizar el trabajo en conjunto entre los tres órdenes de gobierno, con el pleno respeto a los usos, costumbres y tradiciones propias. Solo así, podemos construir juntos lo mejor para nuestros pueblos. Solo así, marcaremos ese rumbo en el cual el Tren Maya nos permitirá estar más cerca de lo que somos y de lo que jamás debemos abandonar. Hoy, nuestro gran desafío como gobernantes es generar condiciones de bienestar para nuestras comunidades. Por eso lo he señalado en varias oportunidades. Estamos comprometidos en dar ese gran salto de civilidad democrática, en dar y estar conscientes de que somos gente de voluntad para salir adelante en la tarea de erradicar la pobreza, doblegar la violencia, y fortalecer los ideales de democracia en libertad e igualdad, con paz y justicia en el estado de derecho. Aquí no hay otro espacio que el de trabajar todos de la mano, porque hay mucha gente muy necesitada, que espera respuestas y resultados concretos. Y todos queremos seguir creciendo, pero en armonía, con mejores servicios y con beneficios para todos. Nuestra estrategia entonces es la de ordenar ese crecimiento. Por ello, a través de la firma de este convenio marco de ordenamiento territorial, tengo la certeza de que seguiremos avanzando en la ruta del bienestar compartido de nuestra región. Así, juntos construimos el porvenir de las generaciones venideras, y sin duda, sembramos para un mañana con progreso y armonía social. Señor presidente, en Quintana Roo, el Tren Maya genera crecimiento económico y orden en ese crecimiento. Con el Tren y trabajando de la mano con Fonatur, tenemos un gran proyecto de movilidad interna para Cancún, que incluye el puente de la Laguna en Ixúcte, y nuevos desarrollos comerciales habitacionales orden en ese crecimiento. Daremos proyectos de ordenamiento en su crecimiento a Playa del Carmen, Puerto Morelos, Bacalar y Tulum, donde además se construirá un nuevo aeropuerto. En las comunidades de los municipios de Carrillo-Puerto, José María Morelos, Bacalar, Lázaro Cárdenas y Otompe Blanco, mejoraremos las carreteras y caminos que enlazan las ciudades y poblados con las estaciones del Tren, y dignificaremos los poblados con mejor infraestructura urbana. Enlazaremos el Tren con Holbox y con Mahahual, y para Chetumal, nuestra capital, además de ser zona libre de nuevo, acción que le agradezco en nombre de todas y todos los chetumaleños, uniremos el Tren Maya con su nuevo parque industrial con recinto fiscal y una nueva central de abastos. Queremos un crecimiento económico que sea base de un desarrollo equilibrado, sustentable y socialmente justo, que incluya esencialmente a las comunidades mayas y ponga en valor sus productos, respetando sus tradiciones y forma de vida. Hoy el reto que implica el Tren Maya es enorme y traspasa las fronteras de lo estatal. El objetivo requiere la voluntad y el esfuerzo de los gobiernos y la sociedad de toda la región y el respaldo del gobierno federal. Se requiere de la fuerza ancestral de todos los pueblos mayas contemporáneos. de la lucha para disminuir la inseguridad y recuperar con orden, gradualidad y responsabilidad nuestra actividad económica. Los empleos empiezan a recuperarse, sí se puede y lo debemos hacer juntos. Nos observan los ojos de las niñas y niños, de los adolescentes y jóvenes, de las familias, de las mexicanas y los mexicanos que quieren conocer, amar y disfrutar de esta parte maravillosa de su México, de los millones de turistas extranjeros que quieren venir a gozar de la región más esplendorosa del mundo. Queremos que este tren, que cada quintanarroense yucateco, tabasqueño, chapaneco y campechano y cada ciudadano de sus municipios y comunidades, sientan que su vida mejora en un entorno urbano sustentable y sostenible, que tenga esa oportunidad concreta que antes no tenía y que cada uno pueda ver cómo su vida y la de su familia progresa. Somos una generación que está comprometida con el futuro de nuestros estados y nadie nos va a negar esta oportunidad que tenemos de querer cambiar de raíz las cosas. Aquí no hay otro espacio que el de trabajar de la mano entre todos. A todos, a cada uno desde su trinchera, nos compete la obligación de seguir escribiendo una historia de éxito para nuestro querido sureste mexicano. Sigamos trabajando juntos, unidos, por un solo México. Muchas gracias. A continuación, continuamos con el mensaje a cargo del gobernador constitucional del estado de Chiapas, licenciado Rutilio Escandón Cadenas. Señor presidente, Andrés Manuel López Obrador, el pueblo de Chiapas le agradece conjuntamente con todo su equipo y hoy en convergencia con los gobernadores del sur sureste de México este gran proyecto visionario. Porque no solamente que es muy importante, da empleo, la infraestructura, abre nuevas perspectivas en todos los aspectos, pero además cuida las bellezas naturales, el medio ambiente, la ecología y la biodiversidad. Aquí en el sur sureste del país, las condiciones están dadas, señor presidente, para un gran desarrollo. El crecimiento del índice de desarrollo humano, el respeto a los derechos humanos, la transparencia, además importante el desarrollo territorial, los asentamientos humanos y también el desarrollo urbano. Por eso, este proyecto es importantísimo para todos los estados que hoy estamos aquí juntos y que nos hermanamos aún más y que esto nos va a permitir un sentido de solidaridad entre todas y entre todos. Este proyecto, este gran proyecto, señor presidente, es de verdad importante y fundamental para el pueblo de Chiapas y de todos los estados del sur sureste. Por eso, hoy este es un legado importantísimo de usted para la nación y para el sur sureste del país y sin duda alguna un homenaje para el pueblo maya. Por eso, hoy nos congratulamos y en Chiapas nos sumamos con este proyecto y asumimos las responsabilidades de este convenio que hoy se firmará porque traerá bienestar desde el sur sureste a toda la nación, pero también va a permitir el que el pueblo se sume, principalmente las mujeres, las niñas, los niños y las personas con alguna vulnerabilidad. Por eso, en Chiapas nosotros decimos, el Tren Maya es justicia social, señor presidente, y también es Chiapas de corazón. Muchísimas gracias. Procedemos con el mensaje a cargo del gobernador constitucional del estado de Tabasco, licenciado Adán Augusto López Hernández. Señor presidente, muy buenos días. Señores secretarios de comunicaciones, de Sedatu, señoras secretarias de medio ambiente, señor secretario de la defensa, señor secretario de Marina, señor director general de FONATUR, señores gobernadores, todos los integrantes del presidio, muchas gracias por la invitación para estar aquí. Pedimos la palabra al gobernador constitucional del estado de Campeche, licenciado Carlos Miguel Aisa González. Muy buenos días. Señor presidente de la República, licenciado Andrés Manuel López Obrador, señores gobernadores de los hermanos estados de Quintana Roo, Yucatán, Chiapas y Tabasco, con la hermandad que une a nuestros cinco estados, llegamos a este acto de firma de convenio de programas territoriales del sureste, para favorecer el más importante proyecto de desarrollo de la historia de nuestra región, como es el Tren Maya. Como gobernador de Campeche, expreso el beneplácito de los ciudadanos de mi estado por este gran proyecto. Más que una obra de infraestructura, será el más grande vehículo de desarrollo para nuestra tierra y nuestra gente. Gracias, señor presidente, por querer tanto a su gente. El sureste le siente suyo y sabemos que así es. El Tren Maya encabezados por usted y con la contribución de todos los presentes será una gran realidad para el bien de nuestra región y de México entero. Muchas gracias. Muchas gracias. Continuamos con el mensaje a cargo del gobernador constitucional del estado de Yucatán, licenciado Mauricio Viladosal. Muy buenos días tengan todos ustedes. Saludo al presidente de los Estados Unidos mexicanos, el licenciado Andrés Manuel López Obrador, a los demás gobernadores, compañeros gobernadores y secretarios. Señor presidente, sin duda, el Tren Maya es el proyecto de infraestructura más importante en la historia del sureste de México. Desde que inició su administración, usted siempre dijo que una de sus principales prioridades iba a ser el sur sureste del país. Y vemos con mucho agrado que esto no solamente quedó en el discurso, sino que se está viendo reflejado en acciones. Sin duda, uno de los grandes problemas que hemos tenido en el país es la desigualdad entre el centro y el norte y el sur sureste. Y esa gran desigualdad se ha dado por la falta de obras de infraestructura que nos permitan competir con otros lugares de la República en igualdad de circunstancias. Por eso, cuando se hizo el anuncio del Tren Maya, fue algo muy importante para Yucatán, porque nos permite generar esa infraestructura que no solamente genera empleos, sino que generara desarrollo durante muchos, muchos años. Y por eso veo una política muy integral dentro de su gobierno para que en este convenio de ordenamiento territorial que estamos realizando el día de hoy, eso no pase, porque hoy se contemplan inversiones muy importantes en muchos municipios muy marginados que van a estar al paso del Tren Maya. Y en Yucatán estamos muy contentos de que cinco municipios hayan sido incluidos en este ordenamiento territorial, porque no solamente nos va a permitir planear mejor su crecimiento, sino también tener recursos disponibles para obras que beneficien directamente a la gente. Y por supuesto, señor presidente, le tengo que agradecer lo que usted comentó ayer en los dos eventos que hubieron en Yucatán, en Mashcanú y en Tinún, porque no solamente estamos hablando de la infraestructura del Tren Maya. Como bien se comentaba, hace un momento en Yucatán se van a construir dos termoeléctricas, siempre se ha hallado de la falta de energía en la península de Yucatán. Con estas dos termoeléctricas que van a atender a Yucatán y también a Quintana Roo, cerramos esa brecha que existía y nos permite seguir creciendo para generar los empleos que necesitamos. Pero otro tema también muy importante que usted comentó, presidente, es la ampliación del puerto de progreso. Y me dio mucho gusto escuchar que usted va a estar en el mes de marzo de vuelta en Yucatán para estar supervisando personalmente el tema del puerto de progreso y el tema del gas natural. No podemos competir con los estados del centro y el norte del país si no tenemos gas natural en el sureste y si no tenemos puertos competitivos. Y hoy, gracias al esfuerzo de su administración, vemos ese sueño de los habitantes de Yucatán y del sureste de México más cerca que nunca, señor presidente. Yo le agradezco que tenga en cuenta a Yucatán, le agradezco que tenga en cuenta el sureste y tenga por seguro que desde Yucatán y estoy seguro que también desde los otros estados del sureste de la República, no solamente va a tener nuestro agradecimiento, sino también nuestro apoyo. Sabemos que la transformación que usted está enfrentando no es fácil, pero también sabemos que a todos nos toca desde nuestros estados trabajar juntos de manera coordinada los tres niveles de gobierno para cambiar este país y para cambiarlo para bien. Cuente con Yucatán, cuente con los yucatecos y cuente también con el gobierno del estado para poder emprender esto. Muchas gracias y muy buenos días. Pedimos la palabra al ingeniero, residente, general y comandante del agrupamiento Santa Lucía, general Gustavo Vallejo Suárez. Con su permiso, mi herrera secretario. ¿Qué tal? ¿Cómo está el estudio? Licenciado Andrés Manuel López Obrador, presidente de la República y comandante supremo de las Fuerzas Armadas, respetables integrantes del presidium, representantes de los medios de comunicación, muy buenos días. en la actual administración, el señor presidente ha instruido a la Secretaría de la Defensa Nacional para que coadyuve en su materialización. y en el tramo 7, Bacalar-Escárcega, de 252 kilómetros, referidos como Caribe 1 y Selva 2, respectivamente, con un total de 501 kilómetros. En ambos tramos están contempladas sus terminales de pasajeros y laderos. De igual manera, los ingenieros militares participarán en la construcción del Aeropuerto Internacional de Tulum, Quintana Roo, con la visión de que éste cumpla con los más altos estándares de servicio y operación que lo conviertan en un detonante del desarrollo económico, social y ecoturístico del sur de la Riviera Maya. Ambos proyectos serán realizados en estrecha coordinación y cooperación con otras dependencias del Ejecutivo Federal y los gobiernos estatales y municipales. Paralelamente, por instrucciones de señor presidente, se trabaja en la integración de un grupo operador que recibirá para su administración y operación los tramos 1, 6 y 7 del Tren Maya y los activos aeroportuarios de Palenque, Chetumal y el futuro aeropuerto de Tulum, con la premisa de observar cabalmente los preceptos de eficacia, eficiencia y honradez en beneficio del pueblo de México. Es así que, en el cumplimiento de estas tareas, el Ejército y Fuerza Aérea ratifican su compromiso institucional de seguir contribuyendo al progreso del país mediante la realización de obras sociales como las que hoy son motivo de este evento. Por tanto, invariablemente se empleará toda la capacidad técnica, humana y material de que se dispone, privilegiando siempre el manejo responsable y transparente de los recursos públicos, el respeto al entorno social y al medio ambiente, así como la protección de nuestro patrimonio arqueológico. Concluyo manifestando que los proyectos aquí descritos representan acciones concretas del Gobierno de la República para impulsar el desarrollo económico del sureste del país y, por ende, el bienestar de los habitantes de esta región y de todo México. Muchas gracias. Muchas gracias. A continuación, hace uso de la palabra el Director General del Fondo Nacional de Fomento al Turismo, arquitecto Rogelio Jiménez Pons. Buenos días, señor presidente, señores gobernadores, señores secretarios, miembros del Presidium, medios de comunicación y remotamente un saludo a los presidentes municipales que nos están viendo por vía remota. El proyecto del Tren Maya es un proyecto de 1500 kilómetros de infraestructura ferroviaria que atraviesa cinco estados, más de 40 municipios, cuyo positivo impacto por sus características implica la gran posibilidad de ser también un proyecto de ordenamiento territorial. Es viejo el anhelo del desarrollo de un proyecto regional. Recuerdo su 43 años en el primer intenso se le llamó Ruta Maya, hace 30 años se le llamó Mundo Maya. Esos programas tuvieron una gran difusión y promoción, sin embargo, no los acompañaron, las obras y los beneficios no llegaron a la mayoría del territorio ni a la mayoría de la gente. Puede ser ahora posible de concatenar las múltiples acciones de desarrollo y bienestar en torno al Tren Maya. La visión de desarrollo debe ser integral, responsable ambientalmente y fundamentalmente incluyente. El éxito del corredor de la Ría Maya y otras regiones del sur este no ha sido acompañado del bienestar de los pobladores, y lugares tan exitosos como Tulum o Playa del Carmen carecen de una correcta planeación que garantice los mínimos servicios de haberse planeado y coordinado desde un principio. Fue a partir de una desemprena carrera de especulación y movilidad en la década de los 90 y una sucesión de actos de corrupción y de otorgamiento de permisos, usos de suelo y densidades que se dañó fuertemente el tejido social urbano y el delicado entorno natural. Hoy el crecimiento demográfico sin la suficiente planación y los recursos necesarios para las obras de infraestructura amenazan el sano desarrollo de toda la región. La firma es el convenio en el que cada parte asume una gran responsabilidad podrá coadyuvar a remediar y reencauzar las buenas prácticas para un crecimiento sano en toda la península y comenzar a recortar la brecha entre el sago regional del sureste y también reducir la brecha entre los exitosos desarrollos turísticos y las grandes zonas por pérrimas habitacionales. La firma de este convenio es fundamental para trabajar arduamente durante los próximos años y sentar las bases de desarrollo de la península. Estamos en los inicios del desarrollo de los trabajos del Tren Maya y las primeras oleadas de generación de empleo. Esto podrá provocar beneficios a partir de acciones desde los tres niveles de gobierno y junto con el acompañamiento de organismos internacionales como ONU Habitat, la UNESCO y UNOPSO. El Tren Maya promueve la coordinación interinstitucional para sumar e integrar la experiencia técnica de las secretarias de Estado de cada eje del proyecto, así como la visión regional y capacidad de gestión y ejecución territorial que tienen los gobiernos de cada uno de los estados y de los municipios por los que pasa la ruta del Tren Maya. La presencia del presidente de las y los secretarios de los de los gobernadores, así como la participación a distancia de los presidentes municipales, es evidencia de que hay voluntad política de impulsar un desarrollo sostenible para esta región. Ya hemos concretado a lo largo de dos años diversas alianzas y acuerdos con órganos de distintos niveles de gobierno. Este convenio refrende el compromiso que tenemos todos como gobiernos. Un proyecto de tal minitud que se propone tener un impacto tan grande en diferentes áreas de trabajo y problemáticas públicas solo puede salir adelante a partir de la cooperación y el intercambio de conocimientos y experiencias, del diálogo, la técnica y la evidencia. Les agradezco su disposición y compromiso para seguir trabajando juntos. El Tren Maya es más que un tren, es un proyecto de desarrollo integral. Entre todos haremos del Tren Maya una realidad y garantizaremos que efectivamente sea la gente del sureste los primeros en percibir sus beneficios. Muchas gracias. Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador. Amigas, amigos de Tulum, de Quintana Roo, ciudadanos gobernadores de Tabasco, de Chiapas, Campeche, Yucatán, Quintana Roo, secretarios del gobierno federal, presidente municipal de Tulum, Daniel Chávez, nuestro asesor honorario para la realización de esta obra del Tren Maya. Nos da mucho gusto estar aquí, en este sitio arqueológico emblemático de Tulum, para suscribir el acuerdo de ordenamiento urbano territorial en estos estados, en esta región del sureste del país. Esto va a ayudar mucho el que nos pongamos de acuerdo y que se respeten los planes de desarrollo urbano para esta región tan importante en lo cultural, en lo histórico, en lo social de nuestro país. Vamos de esta forma a cuidar el medio ambiente en el que no se destruya nuestro territorio, que cuidemos nuestros recursos naturales, Y también que cuidemos el patrimonio cultural arqueológico de esta región, que lo mismo estamos hablando de una de las regiones de más importancia cultural en el mundo. No hay regiones así como lo que significa el territorio donde florecieron las grandes civilizaciones, la cultura madre, la cultura olmeca y la gran cultura maya. El golfo también estamos hablando de paraísos, de edenes, de zonas bellísimas como Cancún, toda esta Rivera Maya y la parte del golfo de México, que es también bellísima. No hay esta riqueza natural, estas bellezas en otras regiones. Con el Tren Vaya vamos a integrar toda esta grandeza, vamos a crear una república para la cultura, para el arte, la recreación, Es el desarrollo por donde florecieron las ciudades mayas. Es Palenque, es Calakmul, es Tulum, es Chichen Itza, es Usmal, es Esna. No hay más belleza que lo que se tiene en esta región del sureste. Ese es el propósito del Tren Maya, integrar toda la región y que no sólo el turista llegue a gozar de las playas, del sol, de la naturaleza, sino también de la importante cultura que floreció, que se desarrolló en esta región de nuestro país. Este programa, como aquí se mencionó, es también una reivindicación para los estados del sureste. Y siempre se habían quedado rezagados. Es cosa de tener en cuenta que en los últimos tiempos creció el centro, creció el norte del país. El centro creció en los últimos 30 años a una tasa promedio anual del 2%, el norte a una tasa promedio anual del 4% y el sureste decreció en las últimas tres décadas. Lo poco que hubo de crecimiento se dio acá precisamente, en el norte de Quintana Roo. Por eso se pobló mucho Quintana Roo. En Quintana Roo vinieron a buscarse la vida muchos mexicanos de otros estados, fundamentalmente de estados del sureste. Porque en Cancún y luego en la Riviera Maya, Playa del Carmen, se logró dar trabajo porque hubieron crecimientos del 6%, del 8% anual. Por mucho tiempo, mientras no crecía Yucatán, mientras no crecía Campeche, mientras decrecian Tabasco, Chiapas, acá había crecimiento y trabajo, empleo. Por eso venir a Quintana Roo es encontrar habitantes de toda la República. Esa es la historia reciente. Hay que agradecer mucho la hospitalidad, la fraternidad, la solidaridad de la gente originaria de Quintana Roo, que le permitió en momentos difíciles a muchos mexicanos venir a trabajar y a buscarse la vida al norte de este estado. Es el programa de reforestación más importante que se ha llevado a cabo en el sureste y es el más importante del mundo. Y en esto, como en otras acciones, ha ayudado mucho la Secretaría de la Defensa, porque se están produciendo millones de plantas en viveros que se tienen en distintos sitios manejados por la Secretaría de la Defensa. Entonces hablamos de una inversión de alrededor de 200.000 millones de pesos para estos cinco estados, con el proyecto Tren Maya y otras acciones que son fundamentales, porque como aquí se ha dicho, se trata de un programa integral. En tanto, con esta obra se generan empleos. Es como si estuviesen construyendo hoteles, como si estuviese construyendo infraestructura de otro tipo. Si se afecta el tráfico, desde luego buscar opciones alternativas, trabajar muy bien este tramo. Las empresas que se hagan cargo tienen que ser muy responsables. Aquí sí no podemos demorarnos en nada. Tienen que ser empresas muy profesionales. Eso va a generar empleos. Vamos también a comenzar la construcción del aeropuerto de Tulum. Siempre estamos señalando que son las dos instituciones fundamentales del Estado mexicano, la Secretaría de Marina y la Secretaría de la Defensa. Entonces, en la construcción del aeropuerto de Tulum, aunque va a estar a cargo de los ingenieros militares, participa también la Secretaría de Marina, porque su base aérea de la Secretaría de Marina va a formar parte de este complejo, del aeropuerto, de la estación del tren y del desarrollo urbano. Y también, como aquí se ha dicho, se va a iniciar pronto la construcción del tramo Tulum a Chetumal y el tramo de Chetumal a Escarcega, para cerrar el circuito. Y es una obra lo mismo, de dimensión mundial. Es un ejemplo de construcción. Ayer lo mencionaba, de que constantemente se muestra cómo en China, en muy poco tiempo, hacen grandes obras de infraestructura. Ahora, nosotros podemos presumir que se está haciendo una obra así, de dimensión mundial, ese aeropuerto Felipe Ángeles, por el tiempo, por los costos, por la calidad de la obra. Somos todos partidarios del sufragio efectivo y de la no reelección. Hay que pensar que no vamos a estar nosotros, pero que debemos de entregar la estafeta a los nuevos gobernantes. Y que sea también una tarifa baja para el transporte de carga, para impulsar el desarrollo de esta zona. La administración, la operación del tren, la tenemos que definir con tiempo. Estamos pensando que de Tulum hasta Palenque, que son tres tramos del tren, más el aeropuerto de Tulum, el aeropuerto de Chetumal, el aeropuerto de Palenque y el aeropuerto Felipe Ángeles de la Ciudad de México, se maneje en una empresa que dependa de las Fuerzas Armadas. Con el propósito de que sea buena la administración del tren, de los aeropuertos, que sea autosuficiente y que las utilidades de esta empresa se destinen a fortalecer las finanzas para pensionados y jubilados de las Fuerzas Armadas, tanto de la Secretaría de Marina como de la Secretaría de la Defensa. No quiero dejar de mencionar dos cosas por las que considero que así se debe de operar el tren junto con los aeropuertos. Primero, porque tenemos que proteger esta obra para que no haya la tentación de privatizarla. Y qué mejor que dejársela a las Fuerzas Armadas y que tenga como propósito el financiar las pensiones de marinos y de soldados. Ese es un objetivo. Y el segundo propósito para entregar el tren y los aeropuertos a las Fuerzas Armadas es que debemos de garantizar la seguridad en la región. Pero en toda esta región, y además por lo que significa a la zona fronteriza, tenemos que darle atención especial a la seguridad. Aquí nada más dejo el apunte de que cumplió con el propósito de que haya una política fiscal favorable a la frontera sur. Esto en beneficio de Chiapas, en beneficio de Tabasco, en beneficio de Campeche, en beneficio de Quintana Roo. y de manera especial va a definirse ya con un decreto que va a empezar a entrar en funciones desde el 1 de enero del año próximo, ya Chetumal es de nuevo zona libre, zona franca. Y esto va a requerir también de seguridad. Me dio mucho gusto participar en esta reunión, estar con los gobernadores, les agradezco, repito su apoyo, su respaldo, el trabajar juntos. Todo lo que significa transformar, pues también representa el enfrentar adversidades, obstáculos, pero hay que seguir adelante. Cuando uno tiene la convicción que se está luchando por causas justas y se está sirviendo al pueblo, no hay que detenerse, hay que seguir hacia adelante por la transformación de Quintana Roo, de Yucatán, de Campeche, de Chiapas y de Tabasco. ¡Y viva México! Muchas gracias. Pedimos a los integrantes del Presidium permanecer de pie, si fueran tan amables, para llevar a cabo la firma de convenio del programa de ordenamiento territorial Tren Maya. Le solicitamos al presidente de los Estados Unidos mexicanos, licenciado Andrés Manuel López Obrador, llevar a cabo su firma como testigo de honor. Le solicitamos al representante de ONU Habitat en México, doctor Eduardo López Moreno, llevar a cabo su firma como testigo de honor. Continuamos con la firma del Secretario de Desarrollo Agrario, Territorial y Urbano, arquitecto Román Guillermo Meier Falcón. La Secretaria de Medio Ambiente y Recursos Naturales, maestra María Luisa Alvarez González. El Secretario de Comunicaciones y Transportes, ingeniero Jorge Arganis Díaz Leal. El Secretario de la Defensa Nacional, general Luis Cresencio Sandoval González. El director general del Fondo Nacional de Fomento al Turismo, arquitecto Rogelio Jiménez Pons. El gobernador del estado de Campeche, licenciado Carlos Miguel Aisa González. El gobernador del estado de Chiapas, Rutilo Escandón Cadenas. El gobernador del estado de Quintana Roo, contador Carlos Manuel Joaquín González. El gobernador del estado de Tabasco, licenciado Adán Augusto López Hernández. El gobernador del estado de Yucatán, licenciado Mauricio Viladosal. El presidente municipal de Tulum, Víctor Masta. El gobernador del estado de Tijuana, licenciado José Luis Pons. El gobernador del estado de Tijuana, licenciado José Luis Pons. El gobernador del estado de Tijuana, licenciado José Luis Pons.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_28qOb6aGG_RawAQOtH5Q9BL",
    "playlist_title": "Cuidado del ambiente",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:50.469580"
}