{
    "video_id": "Pxb-hURSAvw",
    "video_thumbnail_url": "https://i.ytimg.com/vi/Pxb-hURSAvw/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBhKqz2mUdiavIsYgo_xPcRGY3r8Q",
    "video_url": "https://www.youtube.com/watch?v=Pxb-hURSAvw",
    "video_title": "Discurso de Damián Alcazar 8 septiembre 2013",
    "video_length_seconds": 226,
    "transcription_with_timestamps": [
        {
            "text": " No es que no sepa que se ha hecho, sino que no se ha hecho nada.",
            "start": 0.0,
            "duration": 5.0
        },
        {
            "text": " Primero, por valientes, por venir a defender lo que es de nuestros hijos, de nuestros nietos, de nosotros.",
            "start": 16.0,
            "duration": 10.0
        },
        {
            "text": " Yo soy un actor. No sé hablar, pero sé pensar, sé sentir. Conozco a mi gente. Aquí estoy, por supuesto.",
            "start": 27.0,
            "duration": 11.0
        },
        {
            "text": " Quiero que me conteste diputado, senador o político brillante.",
            "start": 44.0,
            "duration": 5.0
        },
        {
            "text": " Usted vive del pueblo y bien lo sabe. Dígame por favor, piense un instante.",
            "start": 50.0,
            "duration": 6.0
        },
        {
            "text": " ¿Quién es quien se lleva el oro y quién la plata?",
            "start": 57.0,
            "duration": 3.0
        },
        {
            "text": " Porque se queda el suelo envenenado y los mantos acuíferos sin agua.",
            "start": 61.0,
            "duration": 5.0
        },
        {
            "text": " ¿Sabe? No vemos nunca esa riqueza. Solo queda el despojo en nuestros pueblos, la enfermedad, el hambre, la pobreza.",
            "start": 67.0,
            "duration": 8.0
        },
        {
            "text": " Mientras que sordo, ciego y mudo ante este robo, usted levanta el dedo como bobo.",
            "start": 76.0,
            "duration": 8.0
        },
        {
            "text": " ¿Qué no sabe que el suelo mexicano lo ha defendido el pueblo con su sangre?",
            "start": 90.0,
            "duration": 5.0
        },
        {
            "text": " Él ha forjado esta nación mano con mano, con dignidad, con sufrimiento y hambre.",
            "start": 96.0,
            "duration": 6.0
        },
        {
            "text": " Y usted, tan fino y bien comido, sin recato, aprueba leyes en su contra mente cato.",
            "start": 103.0,
            "duration": 8.0
        },
        {
            "text": " Sin la energía y la vida que fluía en los trenes, ya sin ferrocarril, mil pueblos se secaron.",
            "start": 111.0,
            "duration": 9.0
        },
        {
            "text": " ¿A quién le preguntaron si venderlo? El pueblo lo tendió y se lo quitaron.",
            "start": 121.0,
            "duration": 5.0
        },
        {
            "text": " ¿Dormitaba usted o estaba convencido? ¿A quién beneficiaron?",
            "start": 127.0,
            "duration": 5.0
        },
        {
            "text": " ¿A quién es despojando a la patria de sus bienes?",
            "start": 132.0,
            "duration": 3.0
        },
        {
            "text": " Ya fue el ferrocarril, las minas, hoy las playas, compañías de aviación, los puertos, las maderas.",
            "start": 137.0,
            "duration": 7.0
        },
        {
            "text": " Hoy de México quiere su petróleo y de veras, por Dios, son chingaderas.",
            "start": 145.0,
            "duration": 6.0
        },
        {
            "text": " ¿Sabe que un hombre, un hombre verdadero y no pedazos, lo rescató para los mexicanos?",
            "start": 151.0,
            "duration": 7.0
        },
        {
            "text": " Y hoy con toda la alicia, esgrimiendo falacias, nos lo quitan.",
            "start": 159.0,
            "duration": 5.0
        },
        {
            "text": " ¿No tiene dignidad? ¿Se la han comprado?",
            "start": 165.0,
            "duration": 3.0
        },
        {
            "text": " ¿O le pagan muy bien por levantar el dedo de la patria de sus bienes?",
            "start": 169.0,
            "duration": 4.0
        },
        {
            "text": " Aquí nos tiene a todos en la calle, con dignidad, luchando por lo nuestro.",
            "start": 173.0,
            "duration": 5.0
        },
        {
            "text": " Pues no es patriota quien ayuda a despojarla del bien de la patria.",
            "start": 179.0,
            "duration": 5.0
        },
        {
            "text": " Aquí es donde se le paga la patria.",
            "start": 185.0,
            "duration": 3.0
        },
        {
            "text": " Aquí es donde se le paga la patria.",
            "start": 189.0,
            "duration": 3.0
        },
        {
            "text": " Aquí es donde se le paga la patria.",
            "start": 193.0,
            "duration": 3.0
        },
        {
            "text": " Aquí es donde se le paga la patria.",
            "start": 197.0,
            "duration": 3.0
        },
        {
            "text": " No es patriota quien ayuda a despojarla vendiendo las riquezas de su pueblo.",
            "start": 200.0,
            "duration": 5.0
        },
        {
            "text": " Hablando en claro, eso es ser idiota.",
            "start": 206.0,
            "duration": 2.0
        },
        {
            "text": " Y en uso del poder que le concedo con mi voto, mi apoyo y mi dinero,",
            "start": 209.0,
            "duration": 5.0
        },
        {
            "text": " le exijo al senador y al diputado, tenga de coro, no levanten el dedo.",
            "start": 215.0,
            "duration": 5.0
        }
    ],
    "transcription_text": "No es que no sepa que se ha hecho, sino que no se ha hecho nada. Primero, por valientes, por venir a defender lo que es de nuestros hijos, de nuestros nietos, de nosotros. Yo soy un actor. No sé hablar, pero sé pensar, sé sentir. Conozco a mi gente. Aquí estoy, por supuesto. Quiero que me conteste diputado, senador o político brillante. Usted vive del pueblo y bien lo sabe. Dígame por favor, piense un instante. ¿Quién es quien se lleva el oro y quién la plata? Porque se queda el suelo envenenado y los mantos acuíferos sin agua. ¿Sabe? No vemos nunca esa riqueza. Solo queda el despojo en nuestros pueblos, la enfermedad, el hambre, la pobreza. Mientras que sordo, ciego y mudo ante este robo, usted levanta el dedo como bobo. ¿Qué no sabe que el suelo mexicano lo ha defendido el pueblo con su sangre? Él ha forjado esta nación mano con mano, con dignidad, con sufrimiento y hambre. Y usted, tan fino y bien comido, sin recato, aprueba leyes en su contra mente cato. Sin la energía y la vida que fluía en los trenes, ya sin ferrocarril, mil pueblos se secaron. ¿A quién le preguntaron si venderlo? El pueblo lo tendió y se lo quitaron. ¿Dormitaba usted o estaba convencido? ¿A quién beneficiaron? ¿A quién es despojando a la patria de sus bienes? Ya fue el ferrocarril, las minas, hoy las playas, compañías de aviación, los puertos, las maderas. Hoy de México quiere su petróleo y de veras, por Dios, son chingaderas. ¿Sabe que un hombre, un hombre verdadero y no pedazos, lo rescató para los mexicanos? Y hoy con toda la alicia, esgrimiendo falacias, nos lo quitan. ¿No tiene dignidad? ¿Se la han comprado? ¿O le pagan muy bien por levantar el dedo de la patria de sus bienes? Aquí nos tiene a todos en la calle, con dignidad, luchando por lo nuestro. Pues no es patriota quien ayuda a despojarla del bien de la patria. Aquí es donde se le paga la patria. Aquí es donde se le paga la patria. Aquí es donde se le paga la patria. Aquí es donde se le paga la patria. No es patriota quien ayuda a despojarla vendiendo las riquezas de su pueblo. Hablando en claro, eso es ser idiota. Y en uso del poder que le concedo con mi voto, mi apoyo y mi dinero, le exijo al senador y al diputado, tenga de coro, no levanten el dedo.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "9 years ago",
    "retrieved_time": "2023-10-12 21:03:50.508426"
}