{
    "video_id": "q6fM-9BzmW4",
    "video_thumbnail_url": "https://i.ytimg.com/vi/q6fM-9BzmW4/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAU4rmfg18OO-cQ_SZsUwMI-Ai0PA",
    "video_url": "https://www.youtube.com/watch?v=q6fM-9BzmW4",
    "video_title": "Litio se protegerá como mineral estratégico de la nación. Conferencia presidente AMLO",
    "video_length_seconds": 9283,
    "transcription_with_timestamps": [
        {
            "text": " Buenos días.",
            "start": 1110.0,
            "duration": 7.0
        },
        {
            "text": " Ánimo.",
            "start": 1117.0,
            "duration": 5.0
        },
        {
            "text": " Bueno, vamos a iniciar la semana como siempre con el informe del doctor Ricardo Sheffield",
            "start": 1122.0,
            "duration": 23.0
        },
        {
            "text": " sobre quién es quién en los precios de las gasolinas, del diésel, del gas, de los combustibles",
            "start": 1145.0,
            "duration": 12.0
        },
        {
            "text": " y posteriormente abrimos para preguntas y respuestas.",
            "start": 1157.0,
            "duration": 6.0
        },
        {
            "text": " Luego vienen los videos.",
            "start": 1163.0,
            "duration": 8.0
        },
        {
            "text": " Buenos días, señor presidente.",
            "start": 1171.0,
            "duration": 1.0
        },
        {
            "text": " Muy buenos días a todas y a todos ustedes.",
            "start": 1172.0,
            "duration": 3.0
        },
        {
            "text": " Quién es quién en el precio de los combustibles.",
            "start": 1175.0,
            "duration": 3.0
        },
        {
            "text": " Empezamos por las gasolinas y el diésel.",
            "start": 1178.0,
            "duration": 3.0
        },
        {
            "text": " El precio internacional con corte el 13 de abril, 101 dólares con 14 centavos el barril",
            "start": 1181.0,
            "duration": 9.0
        },
        {
            "text": " de la mezcla mexicana de petróleo.",
            "start": 1190.0,
            "duration": 3.0
        },
        {
            "text": " Como ustedes pueden ver, sigue muy errático el mercado, sigue pareciendo un infarto.",
            "start": 1193.0,
            "duration": 7.0
        },
        {
            "text": " Y una tendencia ligera a la alza a pesar del subsidio del 100 por ciento, pero afortunadamente",
            "start": 1200.0,
            "duration": 10.0
        },
        {
            "text": " no mucho, es una gran ayuda el que se continúe con un subsidio al 100 por ciento, un estímulo",
            "start": 1210.0,
            "duration": 6.0
        },
        {
            "text": " fiscal sobre el JEPs, que no estamos pagando las mexicanas y mexicanos este impuesto en",
            "start": 1216.0,
            "duration": 8.0
        },
        {
            "text": " las gasolinas.",
            "start": 1224.0,
            "duration": 1.0
        },
        {
            "text": " 21 pesos con 68 centavos el promedio de la regular por litro la semana pasada, 23 pesos",
            "start": 1225.0,
            "duration": 8.5
        },
        {
            "text": " con 57 centavos por litro la premium y 23 pesos con un centavo el diésel.",
            "start": 1233.5,
            "duration": 6.5
        },
        {
            "text": " ¿Cuáles fueron las tres marcas más caras, Redco, Arco y Chevron?",
            "start": 1240.0,
            "duration": 6.0
        },
        {
            "text": " Ha continuado a la baja y qué bueno lo agradecemos porque son muy representativas.",
            "start": 1246.0,
            "duration": 5.0
        },
        {
            "text": " OXOGAS, Shell y en general también BP, excepto en el Valle de México, ojalá en el Valle",
            "start": 1251.0,
            "duration": 7.0
        },
        {
            "text": " de México pueda dar BP los mismos precios que da en otras partes de la República, y",
            "start": 1258.0,
            "duration": 6.0
        },
        {
            "text": " las más económicas, G500, Repsol y Orsan.",
            "start": 1264.0,
            "duration": 5.0
        },
        {
            "text": " Vamos ahora por regiones y por tipo de combustible.",
            "start": 1269.0,
            "duration": 4.0
        },
        {
            "text": " Tenemos la gasolina regular, la más cara con el margen más alto en BP, la franquicia",
            "start": 1273.0,
            "duration": 7.0
        },
        {
            "text": " BP en Escarcega, Campeche, 23 pesos con 39 centavos por litro.",
            "start": 1280.0,
            "duration": 7.0
        },
        {
            "text": " Estos angelitos nada más le ganan tres pesos con 45 centavos a cada litro comparado con",
            "start": 1287.0,
            "duration": 8.0
        },
        {
            "text": " los 15 centavos que gana franquicia Pemex en Ciudad Madero, Tamaulipas, con un precio",
            "start": 1295.0,
            "duration": 6.0
        },
        {
            "text": " al público de 20 pesos con 30 centavos.",
            "start": 1301.0,
            "duration": 4.0
        },
        {
            "text": " Petro7 es la más cara con el margen más alto de la Premium en Juárez, Nuevo León,",
            "start": 1306.0,
            "duration": 7.0
        },
        {
            "text": " 25 pesos con 19 centavos por litro, un margen de tres pesos con tres centavos.",
            "start": 1313.0,
            "duration": 8.0
        },
        {
            "text": " Y Pemex, franquicia Pemex en Veracruz, Veracruz, 21 pesos 78 centavos, con un margen de 15",
            "start": 1321.0,
            "duration": 7.0
        },
        {
            "text": " centavos, la opción más económica para la Premium.",
            "start": 1328.0,
            "duration": 3.0
        },
        {
            "text": " Ahora vamos al diésel Quick Gas en Mazatlán, Sinaloa, 24 pesos con 99 centavos, una franquicia",
            "start": 1331.0,
            "duration": 10.0
        },
        {
            "text": " regional que tiene un margen de dos pesos con 30 centavos comparados con el margen de",
            "start": 1341.0,
            "duration": 7.0
        },
        {
            "text": " 16 centavos que tiene franquicia BP en Sintalapa, Chiapas, 22 pesos con 45 centavos por litro.",
            "start": 1348.0,
            "duration": 9.0
        },
        {
            "text": " Como pueden ver, el tema de las franquicias y las marcas no es necesariamente el que",
            "start": 1357.0,
            "duration": 6.0
        },
        {
            "text": " nos guía a las mejores opciones.",
            "start": 1363.0,
            "duration": 2.0
        },
        {
            "text": " Por eso los invito a utilizar la app de Litro por Litro, que es gratuita y se puede descargar",
            "start": 1365.0,
            "duration": 7.0
        },
        {
            "text": " en iOS y en Android y pueden ver el día a día cómo se comportan en donde ustedes viven",
            "start": 1372.0,
            "duration": 8.0
        },
        {
            "text": " los precios de las gasolinas y del diésel.",
            "start": 1380.0,
            "duration": 4.0
        },
        {
            "text": " En la verificación atendimos 143 denuncias presentadas precisamente a través de la app",
            "start": 1384.0,
            "duration": 6.0
        },
        {
            "text": " de Litro por Litro, 137 visitas realizamos, todos se dejaron verificar afortunadamente",
            "start": 1390.0,
            "duration": 8.0
        },
        {
            "text": " y solamente una gasolinera que encontramos con problemas.",
            "start": 1398.0,
            "duration": 6.0
        },
        {
            "text": " Esta gasolinera en Acapulco que se resistió a la revisión por parte de la autoridad,",
            "start": 1404.0,
            "duration": 11.0
        },
        {
            "text": " encontramos dos bombas, dos dispensarios con irregularidades y con ocho instrumentos de",
            "start": 1415.0,
            "duration": 7.0
        },
        {
            "text": " despacho que habían sido retirados del lugar.",
            "start": 1422.0,
            "duration": 4.0
        },
        {
            "text": " Estos sí son pasadísimos de rosca, cuando volvimos ya se habían llevado las bombas.",
            "start": 1426.0,
            "duration": 6.0
        },
        {
            "text": " Ahora sí que para que no quede huella, hice una canción que no, que no, pues ni huella",
            "start": 1432.0,
            "duration": 7.0
        },
        {
            "text": " dejaron.",
            "start": 1439.0,
            "duration": 1.0
        },
        {
            "text": " En las más baratas de la regular, 20 pesos, bueno, ya estos pasadísimos de rosca ya",
            "start": 1440.0,
            "duration": 8.0
        },
        {
            "text": " les llegará su fiestecita en los tribunales porque lo que hicieron ya fue de récord Guinness.",
            "start": 1448.0,
            "duration": 7.0
        },
        {
            "text": " La más barata en la app, 20 pesos con 19 centavos, esto es que hay 500 en Minatitlán,",
            "start": 1455.0,
            "duration": 7.0
        },
        {
            "text": " Veracruz y 20 pesos con 30 centavos de franquicia Pemex en Ciudad Madero, Tamaulipas.",
            "start": 1462.0,
            "duration": 5.0
        },
        {
            "text": " Las más caras, 23 pesos con 99 centavos en Mascota, Jalisco, esto es de franquicia Pemex",
            "start": 1467.0,
            "duration": 6.0
        },
        {
            "text": " y también de franquicia Pemex, 23 pesos con 90 centavos en Talpa de Allende, Jalisco.",
            "start": 1473.0,
            "duration": 5.0
        },
        {
            "text": " Jalisco, estas dos franquicias abusan porque no hay mucha competencia en esos municipios.",
            "start": 1478.0,
            "duration": 8.0
        },
        {
            "text": " Ojalá otros se animen a entrar a este mercado y ser aliados de los consumidores.",
            "start": 1486.0,
            "duration": 6.0
        },
        {
            "text": " Las más baratas de la Premium, 21.69 franquicia Pemex en Altamira, Tamaulipas y 21.78 franquicia",
            "start": 1492.0,
            "duration": 7.0
        },
        {
            "text": " Pemex en Veracruz, Veracruz.",
            "start": 1499.0,
            "duration": 2.0
        },
        {
            "text": " Las más caras para la Premium en Lagos de Moreno, Jalisco, 25.99 de Chevron, que siempre",
            "start": 1501.0,
            "duration": 7.0
        },
        {
            "text": " está entre las más caras, pero ahora están bajando sus precios caros también al centro",
            "start": 1508.0,
            "duration": 5.0
        },
        {
            "text": " del país, los están llevando para allá, y 25.99 de BP en la Avenido Juárez, en la",
            "start": 1513.0,
            "duration": 6.0
        },
        {
            "text": " Ciudad de México, dan barato en otros lados, pero como mencionabas, vamos, hace un momento",
            "start": 1519.0,
            "duration": 5.0
        },
        {
            "text": " en el Valle de México no dan barato.",
            "start": 1524.0,
            "duration": 3.0
        },
        {
            "text": " La más barata para el Dícer 21.99 en Chinameca, Veracruz, 22.20 Altamira, Tamaulipas.",
            "start": 1527.0,
            "duration": 7.0
        },
        {
            "text": " Las más caras del Dícer, 26.99 de Smart Gas en Culiacán, Sinaloa y 26.69 en Salvador,",
            "start": 1534.0,
            "duration": 10.0
        },
        {
            "text": " Alvarado de Quick Gas.",
            "start": 1544.0,
            "duration": 2.400000000000091
        },
        {
            "text": " Vamos ahora a ver el tema del gas LP, el gas LP en los precios internacionales convertidos",
            "start": 1546.4,
            "duration": 7.2999999999999545
        },
        {
            "text": " del litro para estacionarios en México de las 145 regiones, 13 pesos 52 centavos.",
            "start": 1581.2,
            "duration": 8.5
        },
        {
            "text": " Seguimos encontrando casos por abajo del precio máximo que son especialmente aliados de los",
            "start": 1589.7,
            "duration": 8.0
        },
        {
            "text": " consumidores en el Estado de México, en Oaxaca, en Veracruz, en Coahuila, en Nuevo León y",
            "start": 1597.7,
            "duration": 7.5
        },
        {
            "text": " en Guerrero, un ejemplo, Gege Gas en Tenango del Aire, Estado de México, 12 pesos con",
            "start": 1605.7,
            "duration": 7.5
        },
        {
            "text": " 73 centavos, cuando el precio máximo es de 12.95, unos centavitos menos que bien ayudan",
            "start": 1613.2,
            "duration": 7.2999999999999545
        },
        {
            "text": " al consumidor.",
            "start": 1620.5,
            "duration": 1.0
        },
        {
            "text": " Y en el caso del gas que se vende en cilindros por kilo, hay ejemplos en Oaxaca, aquí en",
            "start": 1621.5,
            "duration": 8.299999999999955
        },
        {
            "text": " México, en el Estado de México, en Michoacán, en Jalisco, en Morelos, en Coahuila, en Veracruz",
            "start": 1630.3999999999999,
            "duration": 5.800000000000182
        },
        {
            "text": " y en San Luis Potosí, un ejemplo de ello, Flama Azul en Santa Cruz, en Oaxaca, 23 pesos",
            "start": 1636.2,
            "duration": 9.0
        },
        {
            "text": " con 83 centavos, cuando el precio máximo es de 26 pesos con 34 centavos, dos pesos",
            "start": 1645.2,
            "duration": 7.8599999999999
        },
        {
            "text": " 50 centavos de diferencia muy buenos para el consumidor.",
            "start": 1653.06,
            "duration": 5.1400000000001
        },
        {
            "text": " Vamos a ver el tema de verificación de gas de esta semana que concluyó. Realizamos 809",
            "start": 1658.6000000000001,
            "duration": 5.599999999999909
        },
        {
            "text": " verificaciones, 804 salieron sin problema, cinco con problemas menores, como pueden ver,",
            "start": 1664.2,
            "duration": 7.0
        },
        {
            "text": " se inmovilizó solamente un vehículo, se inmovilizaron cinco instrumentos de medición, o sea, cinco",
            "start": 1671.2,
            "duration": 7.240000000000009
        },
        {
            "text": " básculas para pesar cilindros y está cumpliéndose en todo el país, en las 145 regiones.",
            "start": 1678.44,
            "duration": 8.759999999999991
        },
        {
            "text": " El precio máximo, no tenemos ningún reporte. Si llega a haber un caso, por favor, avísenos",
            "start": 1687.2,
            "duration": 6.380000000000109
        },
        {
            "text": " al teléfono del consumidor, 55 55 68 87 22, un teléfono que ya conocemos bien las",
            "start": 1693.5800000000002,
            "duration": 8.319999999999936
        },
        {
            "text": " mexicanas y mexicanos.",
            "start": 1701.9,
            "duration": 2.0799999999999272
        },
        {
            "text": " Vamos ahora a ver la canasta básica. Recuerden, son los mismos 21 productos que se miden en",
            "start": 1703.98,
            "duration": 7.819999999999936
        },
        {
            "text": " todos los grandes expendedores y medianos en las principales ciudades del país.",
            "start": 1711.8,
            "duration": 7.839999999999918
        },
        {
            "text": " Y tenemos ahora para la zona centro que la opción más cara para comprar estos mismos",
            "start": 1719.6399999999999,
            "duration": 7.420000000000073
        },
        {
            "text": " 21 productos es Soriana Hyper, que se encuentra en Laucalpan y que tiene este paquete en 1119",
            "start": 1727.06,
            "duration": 9.799999999999955
        },
        {
            "text": " pesos con 50 centavos.",
            "start": 1737.86,
            "duration": 1.5
        },
        {
            "text": " Y vamos a ver si nos están pasando de roscalos de Soriana si vemos que Central de Abastos",
            "start": 1739.36,
            "duration": 5.420000000000073
        },
        {
            "text": " de Iztapalapa, que se ha mantenido desde que empezó este ejercicio como la opción más",
            "start": 1744.78,
            "duration": 5.439999999999827
        },
        {
            "text": " económica en la región, tiene ese mismo paquete en 846 pesos con 40 centavos.",
            "start": 1750.2199999999998,
            "duration": 8.360000000000127
        },
        {
            "text": " Y hay otros ejemplos como Fresco, que nos sorprendió que en Cuernavaca, Morelos lo tienen",
            "start": 1758.58,
            "duration": 5.839999999999918
        },
        {
            "text": " en 899 pesos, La Comer en Querétaro, Querétaro en 900 pesos con 25 centavos.",
            "start": 1764.42,
            "duration": 7.6400000000001
        },
        {
            "text": " Vámonos ahora a la región centro norte, donde HB en San Luis Potosí es la opción",
            "start": 1772.0600000000002,
            "duration": 4.439999999999827
        },
        {
            "text": " más cara a mil 21 pesos con 55 centavos.",
            "start": 1776.5,
            "duration": 6.519999999999982
        },
        {
            "text": " En Durango, Soriana Hyper es la más cara, 996 pesos con 25 centavos.",
            "start": 1783.02,
            "duration": 6.960000000000036
        },
        {
            "text": " Las económicas las vemos en Central de Abastos de Durango.",
            "start": 1789.98,
            "duration": 3.6800000000000637
        },
        {
            "text": " Durango también, 772 pesos los mismos productos.",
            "start": 1793.66,
            "duration": 5.3599999999999
        },
        {
            "text": " Estamos hablando en la misma ciudad de una diferencia de 200 pesos entre Soriana Hyper",
            "start": 1799.02,
            "duration": 6.8400000000001455
        },
        {
            "text": " y la Central de Abastos.",
            "start": 1805.8600000000001,
            "duration": 1.8799999999998818
        },
        {
            "text": " Eso sí les quita ir a comprar ahí el mandado, surtir la despensa, como se diga, en cada",
            "start": 1807.74,
            "duration": 6.319999999999936
        },
        {
            "text": " región del país.",
            "start": 1814.06,
            "duration": 1.3200000000001637
        },
        {
            "text": " Bodega Aurrerá en Aguascalientes, Aguascalientes, 898 pesos con 45 centavos.",
            "start": 1815.38,
            "duration": 6.720000000000027
        },
        {
            "text": " Bodega Aurrerá en Jalisco, Guadalajara, 943 pesos con 30 centavos.",
            "start": 1822.1000000000001,
            "duration": 5.559999999999945
        },
        {
            "text": " De las opciones económicas nos vamos a la zona norte.",
            "start": 1827.66,
            "duration": 2.9600000000000364
        },
        {
            "text": " Walmart, que había estado muy económico, yo no sé qué les pasó ahora a los de Walmart,",
            "start": 1830.6200000000001,
            "duration": 4.960000000000036
        },
        {
            "text": " siguen estando en muchas regiones, pero en esta región norte se nos subió los Walmart's.",
            "start": 1835.5800000000002,
            "duration": 6.3599999999999
        },
        {
            "text": " Y vamos a la zona de Fuente Mares, en Chihuahua, Chihuahua, 1029 pesos con 50 centavos.",
            "start": 1842.46,
            "duration": 7.0
        },
        {
            "text": " Y en Central de Abastos de Monterrey, Nuevo León, 847 pesos con 90 centavos.",
            "start": 1849.46,
            "duration": 7.240000000000009
        },
        {
            "text": " Mercado Boy, una cadena regional en Ciudad Juárez, Chihuahua, 866 pesos con 60 centavos.",
            "start": 1856.7,
            "duration": 9.120000000000118
        },
        {
            "text": " Y vemos finalmente la zona sur sureste, Soriana Hiper, en Veracruz, Veracruz, 999 pesos con",
            "start": 1865.82,
            "duration": 7.240000000000009
        },
        {
            "text": " cinco centavos esta canasta básica.",
            "start": 1873.06,
            "duration": 2.7200000000000273
        },
        {
            "text": " Y la Central de Abastos de Villahermosa, Tabasco, también siempre muy económica, 844 pesos",
            "start": 1875.78,
            "duration": 7.519999999999982
        },
        {
            "text": " con 20 centavos.",
            "start": 1883.3,
            "duration": 1.7999999999999545
        },
        {
            "text": " Mientras que Chedrawi, en Veracruz, Veracruz, 908 pesos con 68 centavos.",
            "start": 1885.1,
            "duration": 6.279999999999973
        },
        {
            "text": " También es un ejemplo de la canasta a muy buen precio.",
            "start": 1891.3799999999999,
            "duration": 4.0
        },
        {
            "text": " Hay que cuidar lo que ganamos cada semana, cada día que nos rinda escogiendo los lugares",
            "start": 1895.42,
            "duration": 7.440000000000055
        },
        {
            "text": " adecuados para comprar, que nos empodere la información como consumidoras y consumidores.",
            "start": 1902.8600000000001,
            "duration": 5.7999999999999545
        },
        {
            "text": " Gracias.",
            "start": 1908.66,
            "duration": 1.0
        },
        {
            "text": " Vamos a los videos.",
            "start": 1912.98,
            "duration": 1.5600000000001728
        },
        {
            "text": " Hoy es viernes 15 de abril, viernes santo y seguimos trabajando.",
            "start": 1916.8600000000001,
            "duration": 5.240000000000009
        },
        {
            "text": " Esta semana llegaron módulos de plantas que se instalan inmediatamente en su sitio y también",
            "start": 1922.1,
            "duration": 7.039999999999964
        },
        {
            "text": " estuvieron llegando compresores, equipo dinámico y equipo eléctrico.",
            "start": 1929.1399999999999,
            "duration": 5.079999999999927
        },
        {
            "text": " Ve el reporte de esta semana.",
            "start": 1934.2199999999998,
            "duration": 1.9200000000000728
        },
        {
            "text": " Esta semana continúa la descarga de módulos en el puerto de Dos Bocas para su integración",
            "start": 1936.1399999999999,
            "duration": 4.440000000000055
        },
        {
            "text": " en las plantas de los paquetes 1, 2 y 3.",
            "start": 1940.58,
            "duration": 2.9600000000000364
        },
        {
            "text": " Y de manera simultánea se reciben compresores para las empresas Samsung e Icaflour.",
            "start": 1943.54,
            "duration": 4.639999999999873
        },
        {
            "text": " La recepción vía marítima va de acuerdo al programa establecido.",
            "start": 1948.1799999999998,
            "duration": 3.519999999999982
        },
        {
            "text": " En la planta hidrotratadora de diésel se avanza en la instalación de sus módulos par",
            "start": 1951.78,
            "duration": 4.279999999999973
        },
        {
            "text": " y ha comenzado la integración del módulo CCR de la planta catalítica con el montaje",
            "start": 1956.06,
            "duration": 4.480000000000018
        },
        {
            "text": " de sus unidades AA y CE.",
            "start": 1960.54,
            "duration": 2.3600000000001273
        },
        {
            "text": " Se llevó a cabo la maniobra de instalación de varias columnas, entre ellas la columna",
            "start": 1962.9,
            "duration": 4.079999999999927
        },
        {
            "text": " de destilación C3 splitter en la planta catalítica.",
            "start": 1966.98,
            "duration": 3.1200000000001182
        },
        {
            "text": " En el paquete 1 se trabaja en la estructura tubular para ensamble de módulos que formarán",
            "start": 1970.1000000000001,
            "duration": 4.279999999999973
        },
        {
            "text": " un quemador elevado a una altura de 183 metros en la planta combinada.",
            "start": 1974.38,
            "duration": 4.960000000000036
        },
        {
            "text": " El trabajo en el paquete 1 a cargo de Icaflour es por varios frentes.",
            "start": 1979.34,
            "duration": 3.4400000000000546
        },
        {
            "text": " Se continúa el armado de las estructuras en los seis tambores de coque que ya se encuentran",
            "start": 1982.78,
            "duration": 3.839999999999918
        },
        {
            "text": " instalados.",
            "start": 1986.62,
            "duration": 1.0
        },
        {
            "text": " Subestaciones eléctricas, pavimentos y montajes de líneas.",
            "start": 1987.62,
            "duration": 3.400000000000091
        },
        {
            "text": " Se avanza en el equipamiento interior y exterior de las diversas subestaciones eléctricas.",
            "start": 1991.02,
            "duration": 3.7999999999999545
        },
        {
            "text": " Y en el área de cogeneración.",
            "start": 1994.82,
            "duration": 1.400000000000091
        },
        {
            "text": " A cargo de Techin se encuentran montados los tres módulos en el recuperador de calor,",
            "start": 1996.22,
            "duration": 4.239999999999782
        },
        {
            "text": " preparando el área para instalación de turbinas que ya están en sitio.",
            "start": 2000.4599999999998,
            "duration": 4.080000000000155
        },
        {
            "text": " En el área de integración y almacenamiento se trabajan las plataformas de tanques terminados",
            "start": 2004.54,
            "duration": 4.039999999999964
        },
        {
            "text": " y en la construcción de mochetas para tuberías, así como en puentes de racks, líneas contra",
            "start": 2008.58,
            "duration": 4.240000000000009
        },
        {
            "text": " incendio y cuartos de bombas.",
            "start": 2012.82,
            "duration": 2.240000000000009
        },
        {
            "text": " En el área administrativa ya se encuentran acondicionados los interiores de los edificios",
            "start": 2015.06,
            "duration": 3.7200000000000273
        },
        {
            "text": " A, B, C y D y solo se detallan trabajos de acabados en interiores y exteriores del cuarto",
            "start": 2018.78,
            "duration": 5.519999999999982
        },
        {
            "text": " de control.",
            "start": 2024.3,
            "duration": 1.0
        },
        {
            "text": " En el tendido de tuberías en el gasoducto y los trabajos de acueducto se reporta un",
            "start": 2025.3,
            "duration": 3.839999999999918
        },
        {
            "text": " avance del 89 y 98% respectivamente.",
            "start": 2029.1399999999999,
            "duration": 3.2799999999999727
        },
        {
            "text": " En las torres de enfriamiento se realizan trabajos en sus interiores y continúan los",
            "start": 2032.4199999999998,
            "duration": 3.6000000000001364
        },
        {
            "text": " trabajos de revestimiento en grandes equipos.",
            "start": 2036.1,
            "duration": 2.759999999999991
        },
        {
            "text": " Continúa el traslado de plantas dornato desde el vivero hasta las áreas verdes de la refinería.",
            "start": 2038.86,
            "duration": 5.0
        },
        {
            "text": " Tren Maya, reporte de avances 18 de abril de 2022.",
            "start": 2043.86,
            "duration": 7.000000000000227
        },
        {
            "text": " En el tramo 1 se construye en Tenozique, Tabasco, el viaducto por donde el Tren Maya cruzará",
            "start": 2052.7,
            "duration": 5.0
        },
        {
            "text": " la cabecera municipal.",
            "start": 2057.7,
            "duration": 1.680000000000291
        },
        {
            "text": " Para ello se realiza el armado de acero de los pilotes que darán soporte a la estructura,",
            "start": 2059.38,
            "duration": 4.7599999999997635
        },
        {
            "text": " así como la perforación del suelo para su colocación.",
            "start": 2064.14,
            "duration": 4.199999999999818
        },
        {
            "text": " En el tramo 2 avanzan las obras de drenaje transversal a la altura de Pomuch en el municipio",
            "start": 2068.3399999999997,
            "duration": 5.400000000000091
        },
        {
            "text": " de Tenabo, donde también se construye uno de los pasos inferiores vehiculares que tendrá",
            "start": 2073.74,
            "duration": 4.960000000000036
        },
        {
            "text": " la vía.",
            "start": 2078.7,
            "duration": 1.4400000000000546
        },
        {
            "text": " Cerca de Blanca Flor, en el municipio de Gesell-Chacán, se prepara el montaje de rieles con la construcción",
            "start": 2080.14,
            "duration": 5.400000000000091
        },
        {
            "text": " de una losa y columnas que servirán de grúa para realizar este trabajo.",
            "start": 2085.54,
            "duration": 5.679999999999836
        },
        {
            "text": " En el tramo 3 avanza el paso inferior vehicular ubicado a la altura del cruce con la carretera",
            "start": 2091.22,
            "duration": 5.079999999999927
        },
        {
            "text": " Mérida a Tishkokob.",
            "start": 2096.2999999999997,
            "duration": 1.5599999999999454
        },
        {
            "text": " Ahí ya se termina la cimentación y se colocan las pilas de la estructura con doble paso",
            "start": 2097.8599999999997,
            "duration": 4.880000000000109
        },
        {
            "text": " de vía para el tren.",
            "start": 2102.74,
            "duration": 2.3600000000001273
        },
        {
            "text": " En el tramo 4 se realiza el acomodo de durmientes a la altura de Isamal.",
            "start": 2105.1,
            "duration": 4.679999999999836
        },
        {
            "text": " Hasta el momento se han montado 1,200 durmientes a lo largo de 2 kilómetros de esa zona.",
            "start": 2109.7799999999997,
            "duration": 7.0
        },
        {
            "text": " En los tramos 3 y 4 inició la colocación de la primera capa de balasto con espesor",
            "start": 2117.46,
            "duration": 4.880000000000109
        },
        {
            "text": " de 20 centímetros.",
            "start": 2122.34,
            "duration": 1.5599999999999454
        },
        {
            "text": " Los 10 centímetros restantes se colocarán en la segunda capa al término del montaje",
            "start": 2123.9,
            "duration": 4.880000000000109
        },
        {
            "text": " de la vía, con lo que se estarían alcanzando los 30 centímetros de grosor en el tendido",
            "start": 2128.78,
            "duration": 5.0
        },
        {
            "text": " de la piedra de balasto.",
            "start": 2133.78,
            "duration": 3.119999999999891
        },
        {
            "text": " En Puerto Progreso-Yucatán continúa el desembarco de balasto y rieles que son trasladados a",
            "start": 2136.9,
            "duration": 4.960000000000036
        },
        {
            "text": " diferentes puntos de la obra.",
            "start": 2141.86,
            "duration": 7.0
        },
        {
            "text": " Ya son 105,000 los empleos generados en el sureste de México por el proyecto del Tren",
            "start": 2149.46,
            "duration": 5.160000000000309
        },
        {
            "text": " Maya.",
            "start": 2154.6200000000003,
            "duration": 1.6399999999998727
        },
        {
            "text": " El Tren Maya avanza.",
            "start": 2156.26,
            "duration": 4.559999999999945
        },
        {
            "text": " Construcción del Tren Interurbano, México Toluca, reporte semanal.",
            "start": 2160.82,
            "duration": 4.480000000000018
        },
        {
            "text": " La catenaria y obra electromecánica avance 49.2%.",
            "start": 2165.3,
            "duration": 4.760000000000218
        },
        {
            "text": " Bitúnel.",
            "start": 2170.0600000000004,
            "duration": 2.199999999999818
        },
        {
            "text": " Se trabaja en la soldadura y esmerilado de los tramos de riel con un equipo robotizado",
            "start": 2172.26,
            "duration": 5.039999999999964
        },
        {
            "text": " de última generación que garantiza la integridad y la calidad de la unión, minimizando riesgos",
            "start": 2177.3,
            "duration": 5.639999999999873
        },
        {
            "text": " de fallas en la vía.",
            "start": 2182.94,
            "duration": 2.519999999999982
        },
        {
            "text": " Tramo 3, 17 kilómetros, avance de obra 54.6%.",
            "start": 2185.46,
            "duration": 6.120000000000346
        },
        {
            "text": " Viaducto Mixto 1.",
            "start": 2191.58,
            "duration": 1.5199999999999818
        },
        {
            "text": " A un costado de la autopista se ensambla el tercer par de secciones que forman una trabe",
            "start": 2193.1,
            "duration": 5.079999999999927
        },
        {
            "text": " metálica de este viaducto para su posterior montaje en la zona de casetas.",
            "start": 2198.18,
            "duration": 7.0
        },
        {
            "text": " Estación Santa Fe.",
            "start": 2205.18,
            "duration": 1.400000000000091
        },
        {
            "text": " Avanzan los trabajos de soldadura y esmerilado al interior de los cabezales y vestíbulos",
            "start": 2206.58,
            "duration": 4.7199999999998
        },
        {
            "text": " metálicos.",
            "start": 2211.2999999999997,
            "duration": 2.7200000000002547
        },
        {
            "text": " Estación Vasco de Quiroga.",
            "start": 2214.02,
            "duration": 1.5199999999999818
        },
        {
            "text": " Se inició con el colado de las columnas en secciones consecutivas de 3 metros.",
            "start": 2215.54,
            "duration": 5.199999999999818
        },
        {
            "text": " Estación Cansadora de Dobelas.",
            "start": 2220.74,
            "duration": 2.0799999999999272
        },
        {
            "text": " Avanza el ensamble del equipo especializado que se empleará en el montaje de las dobelas",
            "start": 2222.8199999999997,
            "duration": 4.2800000000002
        },
        {
            "text": " prefabricadas de concreto.",
            "start": 2227.1,
            "duration": 3.6399999999998727
        },
        {
            "text": " Estación Observatorio.",
            "start": 2230.74,
            "duration": 1.3600000000001273
        },
        {
            "text": " Reinició la perforación, armado y colado de pilas de cimentación en el límite sur",
            "start": 2232.1,
            "duration": 5.319999999999709
        },
        {
            "text": " una vez liberada el área de interferencias.",
            "start": 2237.4199999999996,
            "duration": 4.320000000000164
        },
        {
            "text": " La construcción del tren interurbano ha generado 38 mil empleos indirectos.",
            "start": 2241.74,
            "duration": 5.2800000000002
        },
        {
            "text": " Secretaría de Infraestructura, Comunicaciones y Transportes.",
            "start": 2247.02,
            "duration": 3.0399999999999636
        },
        {
            "text": " La Comisión Nacional del Agua informa el avance en la construcción de la presa Santa",
            "start": 2250.74,
            "duration": 8.0
        },
        {
            "text": " María Río Balualte, Sinaloa.",
            "start": 2258.74,
            "duration": 2.480000000000018
        },
        {
            "text": " La presa tiene un avance físico del 45.9%.",
            "start": 2261.22,
            "duration": 3.880000000000109
        },
        {
            "text": " En el túnel 2 se ha concluido la excavación y se realizan trabajos de limpieza, colocación",
            "start": 2265.1,
            "duration": 4.7599999999997635
        },
        {
            "text": " de acero de refuerzo, cimbre y concreto hidráulico para los adepizos.",
            "start": 2269.8599999999997,
            "duration": 3.9200000000000728
        },
        {
            "text": " En el túnel 3 continúa la colocación de malla en los marcos en la zona de la caverna.",
            "start": 2273.7799999999997,
            "duration": 4.2400000000002365
        },
        {
            "text": " Además de la limpieza, habilitado y colocación de acero de refuerzo y el concreto en los",
            "start": 2278.1,
            "duration": 4.1599999999998545
        },
        {
            "text": " adepizos en la zona del tapón.",
            "start": 2282.2599999999998,
            "duration": 2.0
        },
        {
            "text": " En la atallía aguas arriba se realiza el acarreo, colocación, conformación y compactación",
            "start": 2284.2599999999998,
            "duration": 4.5600000000004
        },
        {
            "text": " de material definido.",
            "start": 2288.82,
            "duration": 1.319999999999709
        },
        {
            "text": " Además del respaldo y enloquecimiento de protección y la conformación de bordillo.",
            "start": 2290.14,
            "duration": 4.119999999999891
        },
        {
            "text": " Asimismo se coloca la geomembrana y pantalla plástica en la cara aguas arriba de la atalla.",
            "start": 2294.2599999999998,
            "duration": 5.040000000000418
        },
        {
            "text": " En la atallía aguas abajo se continúa con la colocación de concretos para brocal y",
            "start": 2299.3,
            "duration": 4.359999999999673
        },
        {
            "text": " la posterior conformación de la pantalla plástica.",
            "start": 2303.66,
            "duration": 2.4400000000000546
        },
        {
            "text": " Sobre la margen izquierda de la cortina se llevan a cabo trabajos de barrenado, excavación,",
            "start": 2306.18,
            "duration": 4.920000000000073
        },
        {
            "text": " colocación de malla electro-soldada, concreto lanzado y anclaje sobre taludes.",
            "start": 2311.1,
            "duration": 3.480000000000018
        },
        {
            "text": " Mientras que en la margen derecha se realiza la excavación, carga y acarreo de material,",
            "start": 2314.58,
            "duration": 4.960000000000036
        },
        {
            "text": " colocación de concreto lanzado y anclaje sobre taludes.",
            "start": 2319.54,
            "duration": 2.8400000000001455
        },
        {
            "text": " En el vertedor 1, sobre el canal de descarga, se realizan trabajos de barrenado, colocación",
            "start": 2322.38,
            "duration": 4.599999999999909
        },
        {
            "text": " de concreto lanzado y anclajes en taludes de margen izquierda.",
            "start": 2326.98,
            "duration": 3.2799999999997453
        },
        {
            "text": " Así como la colocación de acero de refuerzo y concreto para la cubeta de efectora.",
            "start": 2330.2599999999998,
            "duration": 4.120000000000346
        },
        {
            "text": " En el canal de llamada del vertedor 2, se continúa con los trabajos de habilitado y",
            "start": 2334.38,
            "duration": 3.7199999999998
        },
        {
            "text": " colocación de siembra, acero de refuerzo y colocación de concreto hidráulico en muros",
            "start": 2338.1,
            "duration": 4.2800000000002
        },
        {
            "text": " de gravedad de las margen derecha e izquierda, así como en la zona aguas arriba del vertedor.",
            "start": 2342.38,
            "duration": 5.920000000000073
        },
        {
            "text": " En el canal de descarga continúa la limpieza, colocación de drena, acero de refuerzo y",
            "start": 2348.3,
            "duration": 4.239999999999782
        },
        {
            "text": " concreto hidráulico para la loza de piso.",
            "start": 2352.54,
            "duration": 2.600000000000364
        },
        {
            "text": " Se continúa con la fabricación y aplicación de recubrimiento y corrosivo en los diferentes",
            "start": 2355.1400000000003,
            "duration": 4.399999999999636
        },
        {
            "text": " módulos que conforman los obturadores.",
            "start": 2359.54,
            "duration": 2.3200000000001637
        },
        {
            "text": " En el sitio se encuentran 26 piezas de 2.25 metros de altura y tres piezas de 4.5 metros",
            "start": 2361.86,
            "duration": 6.119999999999891
        },
        {
            "text": " de altura.",
            "start": 2367.98,
            "duration": 1.0
        },
        {
            "text": " A la fecha se han generado tres mil 680 empleos en la construcción de la presa.",
            "start": 2368.98,
            "duration": 7.960000000000036
        },
        {
            "text": " Muy bien.",
            "start": 2376.94,
            "duration": 1.0
        },
        {
            "text": " Bueno, vamos. Uno, dos, tres, cuatro, cinco, seis. ¿Quién faltó de aquí adelante? La",
            "start": 2377.94,
            "duration": 15.800000000000182
        },
        {
            "text": " compañera, ¿no?",
            "start": 2393.7400000000002,
            "duration": 1.0
        },
        {
            "text": " No, pero es que tienen que haber mujeres también.",
            "start": 2394.7400000000002,
            "duration": 2.599999999999909
        },
        {
            "text": " Una, dos y tres.",
            "start": 2397.34,
            "duration": 4.7599999999997635
        },
        {
            "text": " Muy bien, adelante.",
            "start": 2402.1,
            "duration": 3.680000000000291
        },
        {
            "text": " Muchas gracias, señor presidente. Manuel Pedrero, para el Quintana Roo MX.",
            "start": 2406.6600000000003,
            "duration": 6.480000000000018
        },
        {
            "text": " Señor presidente, el día de ayer en la Cámara de Diputados se rechazó la iniciativa de",
            "start": 2413.1400000000003,
            "duration": 5.7599999999997635
        },
        {
            "text": " la reforma eléctrica.",
            "start": 2418.9,
            "duration": 1.0
        },
        {
            "text": " En primera instancia, me gustaría saber su lectura sobre la votación.",
            "start": 2419.9,
            "duration": 4.760000000000218
        },
        {
            "text": " Y recordar que hace unos meses en la conferencia matutina dijo que cuando llegase el momento",
            "start": 2424.6600000000003,
            "duration": 5.7199999999998
        },
        {
            "text": " en la mañanera se iba a transmitir los nombres de los diputados de oposición que iban a",
            "start": 2431.38,
            "duration": 5.039999999999964
        },
        {
            "text": " votar en contra, preguntarle si todavía está en pie este ejercicio, este planteamiento",
            "start": 2436.42,
            "duration": 5.800000000000182
        },
        {
            "text": " y si nos pudiera comentar acerca sobre la iniciativa de la ley minera y la protección",
            "start": 2442.2200000000003,
            "duration": 5.679999999999836
        },
        {
            "text": " del blindaje al litio que le va a otorgar al país.",
            "start": 2447.9,
            "duration": 3.519999999999982
        },
        {
            "text": " Sería una primera pregunta. Gracias.",
            "start": 2451.42,
            "duration": 2.0
        },
        {
            "text": " Yo considero que el día de ayer se cometió un acto de traición a México por parte de",
            "start": 2453.58,
            "duration": 18.600000000000364
        },
        {
            "text": " un grupo de legisladores que en vez de defender los intereses del pueblo, de la nación, en",
            "start": 2472.18,
            "duration": 11.480000000000018
        },
        {
            "text": " vez de defender lo público, se convirtieron en francos defensores de empresas extranjeras",
            "start": 2483.66,
            "duration": 14.840000000000146
        },
        {
            "text": " que se dedican a medrar, a robar.",
            "start": 2498.5,
            "duration": 4.0
        },
        {
            "text": " Y estos diputados los respaldaron a los saqueadores, para decirlo con claridad.",
            "start": 2502.5,
            "duration": 17.519999999999982
        },
        {
            "text": " Muy lamentable lo que sucedió, aunque tampoco es extraño.",
            "start": 2520.02,
            "duration": 7.920000000000073
        },
        {
            "text": " Se ha sucedido en otros tiempos de nuestra historia. Los conservadores siempre han ido",
            "start": 2527.94,
            "duration": 10.0
        },
        {
            "text": " al extranjero o siempre han apoyado a los intereses extranjeros en contra del interés",
            "start": 2537.94,
            "duration": 13.239999999999782
        },
        {
            "text": " nacional.",
            "start": 2551.18,
            "duration": 1.0
        },
        {
            "text": " Que no se nos olvide lo que hicieron los conservadores cuando fueron a buscar.",
            "start": 2552.18,
            "duration": 11.639999999999873
        },
        {
            "text": " Uno a Santa Anna, después de que este tirano había provocado el que nos arrebataran más",
            "start": 2563.82,
            "duration": 17.800000000000182
        },
        {
            "text": " de la mitad de nuestro territorio, cuando el gran zarpaso, cuando nos invaden los estadounidenses,",
            "start": 2581.62,
            "duration": 13.760000000000218
        },
        {
            "text": " cuando izaron la bandera aquí, en Palacio Nacional.",
            "start": 2595.38,
            "duration": 6.879999999999654
        },
        {
            "text": " Después de eso, incluidos otros episodios de los polcos, ahí lo dejo de tarea, conservadores",
            "start": 2602.26,
            "duration": 17.59999999999991
        },
        {
            "text": " también traidores, después de esos lamentables hechos, todavía se atrevieron a ir a buscar",
            "start": 2619.86,
            "duration": 11.11999999999989
        },
        {
            "text": " al extranjero a Santa Anna para que regresara a cometer otras atrocidades, vender otra parte",
            "start": 2631.7,
            "duration": 11.0
        },
        {
            "text": " del territorio y convertirse en alteza serenísima y desatar la guerra contra el pueblo de México",
            "start": 2642.7,
            "duration": 17.600000000000364
        },
        {
            "text": " para imponerse.",
            "start": 2660.3,
            "duration": 1.0
        },
        {
            "text": " Esa es obra del conservadurismo. Y lo mismo cuando fueron a Miramar a buscar a Maximiliano",
            "start": 2661.3,
            "duration": 21.480000000000018
        },
        {
            "text": " para que México se convirtiera en una monarquía y a facilitar el que nos invadieran 30 mil",
            "start": 2682.78,
            "duration": 14.079999999999927
        },
        {
            "text": " soldados franceses.",
            "start": 2696.86,
            "duration": 2.5599999999999454
        },
        {
            "text": " En ese entonces los liberales defendieron la República, el pueblo. Dentro de unos días",
            "start": 2699.42,
            "duration": 14.039999999999964
        },
        {
            "text": " vamos a conmemorar la batalla de pueblo, la defensa de nuestra patria.",
            "start": 2713.46,
            "duration": 7.320000000000164
        },
        {
            "text": " Entonces, lo de ayer, sin exagerar, tiene que ver con ese pensamiento conservador que",
            "start": 2720.78,
            "duration": 18.2800000000002
        },
        {
            "text": " que predomina, ellos prefieren estar bien con los potentados. Y hubieron diputados,",
            "start": 2739.06,
            "duration": 22.40000000000009
        },
        {
            "text": " hombres y mujeres, que votaron en favor de México, en favor de los intereses de México,",
            "start": 2761.46,
            "duration": 14.599999999999909
        },
        {
            "text": " que no digan los vendepatria que la reforma afectaba, no argumentaron nada en contra.",
            "start": 2776.06,
            "duration": 22.199999999999818
        },
        {
            "text": " Uno de los que subió ahí a defender el punto fue el anterior secretario de Economía, a",
            "start": 2798.26,
            "duration": 13.920000000000073
        },
        {
            "text": " decir que nos iba a ir muy mal con los extranjeros, que nos iban a castigar, porque nos iban a",
            "start": 2812.1800000000003,
            "duration": 14.599999999999909
        },
        {
            "text": " llevar a tribunales internacionales, porque estábamos incumpliendo con el tratado, cosa",
            "start": 2826.78,
            "duration": 9.88000000000011
        },
        {
            "text": " que es absolutamente falsa.",
            "start": 2836.6600000000003,
            "duration": 2.0399999999999636
        },
        {
            "text": " Pero, claro, este señor piensa así, porque cuando se estaba negociando el tratado, ese",
            "start": 2838.7000000000003,
            "duration": 12.11999999999989
        },
        {
            "text": " señor, junto con el anterior secretario de Hacienda o Mandamás, Videgaray, ya habían",
            "start": 2850.82,
            "duration": 17.159999999999854
        },
        {
            "text": " entregado el petróleo, todo un capítulo del tratado para que el petróleo de México",
            "start": 2867.98,
            "duration": 14.61999999999989
        },
        {
            "text": " se sometiera al interés de Estados Unidos y de Canadá, un capítulo así que nosotros",
            "start": 2882.6,
            "duration": 16.539999999999964
        },
        {
            "text": " hicimos a un lado.",
            "start": 2899.14,
            "duration": 5.420000000000073
        },
        {
            "text": " ¿Qué es la mentalidad que prevaleció ayer?",
            "start": 2905.56,
            "duration": 3.9200000000000728
        },
        {
            "text": " Afortunadamente, como ya los conocemos, desde cuándo estamos defendiendo el petróleo,",
            "start": 2909.48,
            "duration": 9.340000000000146
        },
        {
            "text": " la industria eléctrica, llevamos décadas, porque eso es lo que más ambicionan los extranjeros,",
            "start": 2918.82,
            "duration": 17.2800000000002
        },
        {
            "text": " no sólo las empresas. Los que están detrás, que es una cadena de mando, son los fondos",
            "start": 2936.1,
            "duration": 12.360000000000127
        },
        {
            "text": " de inversión que dominan en el mundo, son fondos de",
            "start": 2948.46,
            "duration": 11.239999999999782
        },
        {
            "text": " luego las empresas y luego los intereses oligárquicos corruptos de cada país.",
            "start": 2960.2999999999997,
            "duration": 9.800000000000182
        },
        {
            "text": " Y desde luego hay niveles. Ahora fue hasta vergonzoso ver al PRI como palero del pan.",
            "start": 2970.1,
            "duration": 27.11999999999989
        },
        {
            "text": " No sé si ustedes, sobre todo los demás, se da, imaginaron que esto iba a pasar. Lamentable.",
            "start": 2997.3399999999997,
            "duration": 14.519999999999982
        },
        {
            "text": " Imagínense el partido que surge con la Revolución.",
            "start": 3011.8599999999997,
            "duration": 6.320000000000164
        },
        {
            "text": " Sí, ahora de palero del pan. Y lo del pan, como lo hemos dicho en otras ocasiones, pues",
            "start": 3018.18,
            "duration": 24.440000000000055
        },
        {
            "text": " tiene alguna justificación, porque ese partido surgió precisamente para defender a empresas",
            "start": 3042.62,
            "duration": 10.840000000000146
        },
        {
            "text": " extranjeras. No lo olvidemos, política es tiempo, entre otras cosas. Se expropia el",
            "start": 3053.46,
            "duration": 12.039999999999964
        },
        {
            "text": " petróleo en el 38 y en el 39 se funda el pan para oponerse a la política patriótica del",
            "start": 3065.5,
            "duration": 13.360000000000127
        },
        {
            "text": " general Cárdenas, para defender a las empresas petroleras extranjeras.",
            "start": 3078.86,
            "duration": 6.7599999999997635
        },
        {
            "text": " Bueno, eso, aunque no estemos de acuerdo, eso es a fin con el nacimiento, con el origen",
            "start": 3085.62,
            "duration": 13.079999999999927
        },
        {
            "text": " de ese partido, pero lo del PRI y de los otros partidos paleros, el del movimiento ciudadano.",
            "start": 3098.7,
            "duration": 16.519999999999982
        },
        {
            "text": " Ya se terminó de integrar el bloque conservador y qué bueno, porque ya no hay simulación.",
            "start": 3115.22,
            "duration": 12.11999999999989
        },
        {
            "text": " ¿Qué vamos a hacer?",
            "start": 3127.3399999999997,
            "duration": 7.360000000000127
        },
        {
            "text": " ¿Cree que ya veíamos venir esto?",
            "start": 3134.7,
            "duration": 4.480000000000018
        },
        {
            "text": " Claro, se pudo evitar. Si actuábamos como lo hicieron en el 2013, que compraron los",
            "start": 3139.18,
            "duration": 17.639999999999873
        },
        {
            "text": " votos, pero no somos iguales. En el 2013 obtuvieron mayoría absoluta, no hubo oposición",
            "start": 3156.82,
            "duration": 26.800000000000182
        },
        {
            "text": " que repartieron dinero.",
            "start": 3183.62,
            "duration": 5.599999999999909
        },
        {
            "text": " Por eso fue la llamada reforma energética, que es la reforma que nosotros estamos enfrentando.",
            "start": 3189.22,
            "duration": 8.079999999999927
        },
        {
            "text": " Ah, porque esto no termina todavía, esto apenas comienza. Bueno, en ese entonces compraron",
            "start": 3197.3,
            "duration": 21.840000000000146
        },
        {
            "text": " legisladores.",
            "start": 3219.98,
            "duration": 1.6599999999998545
        },
        {
            "text": " Si nosotros hubiésemos hecho lo mismo, pues hubiésemos contado con la mayoría. Fíjense,",
            "start": 3221.64,
            "duration": 16.940000000000055
        },
        {
            "text": " las lecciones tan importantes.",
            "start": 3238.58,
            "duration": 3.3600000000001273
        },
        {
            "text": " Primero, que llevaba mucho tiempo en que una iniciativa del presidente se rechazara así,",
            "start": 3241.94,
            "duration": 21.23999999999978
        },
        {
            "text": " ese nivel.",
            "start": 3263.18,
            "duration": 1.0
        },
        {
            "text": " Y lo segundo es que no hubiese de parte del gobierno intención de comprar a nadie, también",
            "start": 3264.18,
            "duration": 26.960000000000036
        },
        {
            "text": " es histórico, y dicen que no hay democracia, y los hechos son las pruebas, lo que estamos",
            "start": 3291.14,
            "duration": 20.199999999999818
        },
        {
            "text": " viviendo.",
            "start": 3311.3399999999997,
            "duration": 4.0
        },
        {
            "text": " Sabía yo que esto no termina porque nosotros nos preparamos para la tradición, sabíamos",
            "start": 3315.34,
            "duration": 14.5
        },
        {
            "text": " de los intereses que están en cuestión, intereses muy poderosos. Y por eso se definió",
            "start": 3329.84,
            "duration": 18.11999999999989
        },
        {
            "text": " una estrategia desde el principio de cómo íbamos a enfrentar el problema para rescatar",
            "start": 3347.96,
            "duration": 14.599999999999909
        },
        {
            "text": " la industria eléctrica y el petróleo.",
            "start": 3362.56,
            "duration": 6.8400000000001455
        },
        {
            "text": " Es más, ni siquiera es novedad, porque hace como dos años aquí en este salón reuní",
            "start": 3369.4,
            "duration": 15.859999999999673
        },
        {
            "text": " a todos los servidores públicos del sector energético y elaboré un documento que les",
            "start": 3386.26,
            "duration": 12.159999999999854
        },
        {
            "text": " di a conocer desde entonces, donde les planteaba que teníamos que buscar la forma sin llegar",
            "start": 3398.42,
            "duration": 11.100000000000364
        },
        {
            "text": " a la reforma constitucional nada más con la modificación a las leyes para rescatar",
            "start": 3409.52,
            "duration": 11.7199999999998
        },
        {
            "text": " a Pemex y rescatar la industria eléctrica.",
            "start": 3421.24,
            "duration": 7.800000000000182
        },
        {
            "text": " Por eso fue que enviamos primero la ley eléctrica, porque esa requiere nada más mayoría simple,",
            "start": 3429.04,
            "duration": 15.039999999999964
        },
        {
            "text": " se ganó, se obtuvo la mayoría en la Cámara de Deputados y mayoría en la Cámara de Senadores,",
            "start": 3444.08,
            "duration": 8.260000000000218
        },
        {
            "text": " y de inmediato los amparos y las controversias.",
            "start": 3452.34,
            "duration": 9.239999999999782
        },
        {
            "text": " Pero ya en esa ley se introdujo lo fundamental, por ejemplo, el despacho de energía, el subir",
            "start": 3461.58,
            "duration": 14.440000000000055
        },
        {
            "text": " la energía que se produce a la red, que no se le daba oportunidad a las hidroeléctricas,",
            "start": 3476.24,
            "duration": 15.800000000000182
        },
        {
            "text": " si nos usaban las hidroeléctricas para reforzar a las empresas particulares extranjeras.",
            "start": 3492.04,
            "duration": 13.2199999999998
        },
        {
            "text": " Entonces, ya en esa ley se establece que las hidroeléctricas deben de tener prioridad,",
            "start": 3505.2599999999998,
            "duration": 15.400000000000091
        },
        {
            "text": " que producen energía limpia y barata.",
            "start": 3520.66,
            "duration": 3.7399999999997817
        },
        {
            "text": " Y a nosotros, los mexicanos, nos interesa mucho porque tenemos 60 hidroeléctricas en",
            "start": 3524.3999999999996,
            "duration": 12.360000000000127
        },
        {
            "text": " el país que se hicieron con el presupuesto público, con el dinero del pueblo, desde",
            "start": 3536.7599999999998,
            "duration": 8.599999999999909
        },
        {
            "text": " hace mucho tiempo que estaban por esta ley aprobada en la Reforma Energética del 2013",
            "start": 3545.36,
            "duration": 15.340000000000146
        },
        {
            "text": " paradas o subutilizadas.",
            "start": 3560.7000000000003,
            "duration": 5.039999999999964
        },
        {
            "text": " Yo les comentaba que las cuatro hidroeléctricas del Grijalva estaban produciendo 30 por ciento",
            "start": 3565.7400000000002,
            "duration": 8.039999999999964
        },
        {
            "text": " de su capacidad, las tres hidroeléctricas relativamente nuevas de Nayarit, 30 por ciento",
            "start": 3573.78,
            "duration": 11.800000000000182
        },
        {
            "text": " de su capacidad para darle preferencia a las empresas extranjeras.",
            "start": 3585.5800000000004,
            "duration": 6.7199999999998
        },
        {
            "text": " Entonces, eso ya lo resolvimos, porque cuatro ministros de la Suprema Corte actuaron con",
            "start": 3592.3,
            "duration": 15.800000000000182
        },
        {
            "text": " patriotismo, no así otros, y declararon constitucional la ley eléctrica.",
            "start": 3608.1,
            "duration": 14.0
        },
        {
            "text": " Si lo hubiesen declarado inconstitucional, entonces sí nos quedamos signados, pero no",
            "start": 3622.1,
            "duration": 10.7199999999998
        },
        {
            "text": " No sólo se declaró eso, también se declaró y es legal que no son válidos los sistemas",
            "start": 3633.54,
            "duration": 16.840000000000146
        },
        {
            "text": " mañosos de autoabasto para que así el que se inscribe en Iberdrola, se apunta como",
            "start": 3650.38,
            "duration": 12.940000000000055
        },
        {
            "text": " cliente de Iberdrola pague la luz subsidiada.",
            "start": 3663.32,
            "duration": 12.88000000000011
        },
        {
            "text": " El caso de los OXOS que se dedican al comercio, porque si se tratara de una acerera que requiere",
            "start": 3676.2000000000003,
            "duration": 12.0
        },
        {
            "text": " la energía y que ahí produce la energía, pues sí tiene una justificación. Pero los",
            "start": 3688.2,
            "duration": 8.920000000000073
        },
        {
            "text": " OXOS que están iluminados todo el tiempo, ¿por qué? Porque pagan menos luz que lo",
            "start": 3697.12,
            "duration": 8.639999999999873
        },
        {
            "text": " que paga una familia de clase popular o una familia pobre.",
            "start": 3705.7599999999998,
            "duration": 7.320000000000164
        },
        {
            "text": " Eso es una gran injusticia, una inmoralidad y es además ilegal.",
            "start": 3713.96,
            "duration": 5.799999999999727
        },
        {
            "text": " Bueno, eso ya lo logramos quitar con la ley eléctrica.",
            "start": 3719.7599999999998,
            "duration": 11.080000000000382
        },
        {
            "text": " Se logró también, porque alegaban como el señor de ayer, que fue secretario de Economía,",
            "start": 3730.84,
            "duration": 10.83999999999969
        },
        {
            "text": " que se violaba el tratado de libre comercio, pues ya se aclaró en la Corte de que no hay",
            "start": 3741.68,
            "duration": 10.2800000000002
        },
        {
            "text": " violación al tratado de libre comercio.",
            "start": 3751.96,
            "duration": 3.9599999999995816
        },
        {
            "text": " Entonces, ya por ahí, ya nos protegimos, ya podemos garantizar que no nos va a faltar",
            "start": 3755.9199999999996,
            "duration": 8.480000000000018
        },
        {
            "text": " la luz, que vamos a seguir manteniendo el precio de la luz. Por eso que hicimos, porque",
            "start": 3765.12,
            "duration": 9.080000000000382
        },
        {
            "text": " ya estamos invirtiendo en la modernización de las hidroeléctricas, 14 hidroeléctricas",
            "start": 3774.2000000000003,
            "duration": 8.279999999999745
        },
        {
            "text": " están modernizándose, se les van a cambiar turbinas, es instalación de equipo nuevo,",
            "start": 3782.48,
            "duration": 9.11999999999989
        },
        {
            "text": " no nos lleva mucho tiempo, yo espero que un año, año y medio cuando mucho, ya tengamos",
            "start": 3791.6,
            "duration": 6.679999999999836
        },
        {
            "text": " las nuevas turbinas con mayor capacidad de generación de electricidad y con la misma",
            "start": 3798.2799999999997,
            "duration": 8.559999999999945
        },
        {
            "text": " agua que ya tenemos en los embalses.",
            "start": 3806.8399999999997,
            "duration": 2.8400000000001455
        },
        {
            "text": " Entonces, eso ya nos va a ayudar de producir el tres por ciento en las hidroeléctricas.",
            "start": 3809.68,
            "duration": 10.079999999999927
        },
        {
            "text": " Vamos a subir al 10 este año y el año próximo al 20 por ciento de la producción total de",
            "start": 3819.76,
            "duration": 7.960000000000036
        },
        {
            "text": " energía. Vamos a ser, ya somos más productores de energía limpia que Estados Unidos y que",
            "start": 3827.7200000000003,
            "duration": 11.88000000000011
        },
        {
            "text": " del mundo, lo que pasa que en todo este negocio sucio hablaron mucho de las energías limpias,",
            "start": 3840.48,
            "duration": 11.83999999999969
        },
        {
            "text": " porque les convenía a los corruptos. Entonces, por ahí ya estamos protegidos.",
            "start": 3852.3199999999997,
            "duration": 9.040000000000418
        },
        {
            "text": " Nos importa mucho es el litio. Entonces, también dijimos vamos a meter el litio en la Reforma",
            "start": 3862.08,
            "duration": 13.440000000000055
        },
        {
            "text": " Constitucional, pero también nos reservamos la posibilidad de meter el litio en la ley",
            "start": 3875.52,
            "duration": 7.039999999999964
        },
        {
            "text": " minera.",
            "start": 3882.56,
            "duration": 1.0
        },
        {
            "text": " Entonces, ayer los diputados traidores a la patria, algunos, yo creo que ni siquiera",
            "start": 3883.56,
            "duration": 21.159999999999854
        },
        {
            "text": " han tomado conciencia de lo que hicieron, no saben la importancia del litio y de la",
            "start": 3904.72,
            "duration": 15.960000000000036
        },
        {
            "text": " ambición que despierta en las grandes potencias, porque es un mineral estratégico para el",
            "start": 3920.68,
            "duration": 12.840000000000146
        },
        {
            "text": " desarrollo futuro, ahí sí para desplazar al petróleo. No se va a poder modernizar",
            "start": 3933.52,
            "duration": 12.360000000000127
        },
        {
            "text": " la industria sin el litio.",
            "start": 3945.88,
            "duration": 4.559999999999945
        },
        {
            "text": " Entonces, ambicionan el litio más que nada, aunque no hablen del tema. Todo era, si acaso,",
            "start": 3950.44,
            "duration": 18.159999999999854
        },
        {
            "text": " el medio ambiente, el licenciado Bartlett, José Ramón.",
            "start": 3968.6,
            "duration": 13.639999999999873
        },
        {
            "text": " Energías limpias.",
            "start": 3982.24,
            "duration": 1.0
        },
        {
            "text": " ¿Eh?",
            "start": 3983.24,
            "duration": 1.0
        },
        {
            "text": " Energías limpias.",
            "start": 3984.24,
            "duration": 1.0
        },
        {
            "text": " Energías limpias, litio, nada, absolutamente.",
            "start": 3985.24,
            "duration": 6.079999999999927
        },
        {
            "text": " Bueno, que se tiene una iniciativa que hoy, si así lo deciden en la Cámara, se va a",
            "start": 3991.32,
            "duration": 14.7199999999998
        },
        {
            "text": " discutir para que nacionalicemos el litio, así de claro, y que sólo se utilice para",
            "start": 4006.04,
            "duration": 20.860000000000127
        },
        {
            "text": " beneficio del desarrollo nacional.",
            "start": 4026.9,
            "duration": 3.6399999999998727
        },
        {
            "text": " Entonces, llamo a los legisladores, ahora ya no se requieren dos terceras partes, es",
            "start": 4030.54,
            "duration": 15.039999999999964
        },
        {
            "text": " mayoría simple, y hago un llamado también respetuoso a los senadores, porque sólo se",
            "start": 4045.58,
            "duration": 7.8400000000001455
        },
        {
            "text": " empecemos a estructurar la empresa como la Comisión Federal de Electricidad, que va",
            "start": 4072.44,
            "duration": 17.2199999999998
        },
        {
            "text": " a manejar todo lo relacionado con el litio, con el apoyo de los centros de investigación",
            "start": 4089.66,
            "duration": 10.220000000000255
        },
        {
            "text": " Las grandes empresas automotrices que fabrican los automóviles, que están avanzando hacia",
            "start": 4111.84,
            "duration": 17.68000000000029
        },
        {
            "text": " automóviles eléctricos requieren de litio y está aumentando el precio cada vez más,",
            "start": 4129.52,
            "duration": 15.039999999999964
        },
        {
            "text": " en dos años ha aumentado 10 veces el precio de litio en el mercado mundial.",
            "start": 4144.56,
            "duration": 6.720000000000255
        },
        {
            "text": " Entonces, vamos a proteger nuestro litio, el litio de México, el litio de nuestra generación",
            "start": 4151.28,
            "duration": 13.800000000000182
        },
        {
            "text": " y de las generaciones futuras de nuestros hijos y de nuestros nietos. Eso es lo que",
            "start": 4165.08,
            "duration": 7.239999999999782
        },
        {
            "text": " puedo comentar.",
            "start": 4172.32,
            "duration": 1.0
        },
        {
            "text": " Y no sé si tienes, porque esa fue su pregunta, lo de quiénes votaron, nada más los votos,",
            "start": 4173.36,
            "duration": 11.239999999999782
        },
        {
            "text": " cada uno por uno, ya se los dejo de tarea a ustedes. Así fue, 275 contra 223, a pesar",
            "start": 4184.6,
            "duration": 23.539999999999964
        },
        {
            "text": " de que fueron más votos, sin embargo, se trata en la Reforma Constitucional y se requieren",
            "start": 4208.14,
            "duration": 10.359999999999673
        },
        {
            "text": " dos terceras partes.",
            "start": 4218.5,
            "duration": 3.8400000000001455
        },
        {
            "text": " Pero 275, miren, de mi parte, porque aguantaron de todo, y del otro lado son las dos cosas,",
            "start": 4222.34,
            "duration": 29.720000000000255
        },
        {
            "text": " es estar bien con los votentados y tener también esa manera de pensar, entreguista.",
            "start": 4252.780000000001,
            "duration": 15.519999999999527
        },
        {
            "text": " Afortunadamente, pues vamos avanzando, cada vez hay más gente progresista en nuestro",
            "start": 4268.3,
            "duration": 13.5600000000004
        },
        {
            "text": " país, no conservadora, cada vez a pesar de la manipulación, la gente está muy despierta,",
            "start": 4281.860000000001,
            "duration": 15.839999999999236
        },
        {
            "text": " muy consciente y muy defensora de los intereses de México, de los intereses de nuestra nación.",
            "start": 4297.7,
            "duration": 7.680000000000291
        },
        {
            "text": " Señor presidente, en una segunda pregunta.",
            "start": 4305.38,
            "duration": 3.3599999999996726
        },
        {
            "text": " Dice usted traidores a la patria.",
            "start": 4308.74,
            "duration": 2.0
        },
        {
            "text": " Ayer hubo varios actos de provocación de diversos diputados de oposición, por ejemplo,",
            "start": 4310.74,
            "duration": 6.1599999999998545
        },
        {
            "text": " la diputada Paloma Sánchez del PRI salió al fronteespicio a provocar a los manifestantes,",
            "start": 4316.9,
            "duration": 8.360000000000582
        },
        {
            "text": " a los mexicanos que estaban a favor diciendo que no iba a pasar.",
            "start": 4325.26,
            "duration": 3.2799999999997453
        },
        {
            "text": " La diputada del PRD, Edna Díaz, que fue la que se le captó con un cabildero italiano,",
            "start": 4328.54,
            "duration": 5.480000000000473
        },
        {
            "text": " Pablo Salerno, fue justamente a hablar a nombre de ese grupo parlamentario.",
            "start": 4334.02,
            "duration": 4.0
        },
        {
            "text": " Pero en particular yo le quisiera preguntar, yo le quiero preguntar sobre la diputada Margarita",
            "start": 4338.02,
            "duration": 5.319999999999709
        },
        {
            "text": " Zavala, ya que en la mesa directiva se planteó, se le exhortó a que se excusara de votar",
            "start": 4343.34,
            "duration": 4.800000000000182
        },
        {
            "text": " debido a un conflicto de interés que estaría presentando por su cónyuge, el señor Felipe",
            "start": 4348.14,
            "duration": 4.920000000000073
        },
        {
            "text": " Calderón, ya que cobra ocho millones de pesos cada seis meses en el Consejo Administrativo",
            "start": 4353.860000000001,
            "duration": 4.800000000000182
        },
        {
            "text": " de Iberdrola, que su opinión acerca de eso.",
            "start": 4358.660000000001,
            "duration": 3.839999999999236
        },
        {
            "text": " Y finalmente que se rompió récord en la presencia en redes sociales, en la vía virtual,",
            "start": 4362.5,
            "duration": 8.88000000000011
        },
        {
            "text": " en el canal de Congreso, nada más 80 mil personas viendo en vivo la sesión.",
            "start": 4371.38,
            "duration": 4.920000000000073
        },
        {
            "text": " Y hablaba justamente ahorita de la conciencia de la gente que estaba atenta.",
            "start": 4376.3,
            "duration": 4.920000000000073
        },
        {
            "text": " No recordamos una sesión que tuviera tanta afluencia en redes sociales, entonces más",
            "start": 4381.46,
            "duration": 6.440000000000509
        },
        {
            "text": " de 80 mil personas nada más en una de estas redes.",
            "start": 4387.900000000001,
            "duration": 3.4399999999996
        },
        {
            "text": " Preguntarle acerca sobre estos dos temas y gracias por las respuestas.",
            "start": 4391.34,
            "duration": 4.119999999999891
        },
        {
            "text": " Bueno, yo creo que en algunos casos hay un desconocimiento del fondo, del asunto, un",
            "start": 4395.46,
            "duration": 14.079999999999927
        },
        {
            "text": " desconocimiento de la historia del país.",
            "start": 4409.54,
            "duration": 5.600000000000364
        },
        {
            "text": " Y en el otro caso, pues no, esa es una postura conservadora, tampoco quiere decir que se",
            "start": 4415.14,
            "duration": 16.519999999999527
        },
        {
            "text": " trate de expertos en historia, pero es más una postura reaccionaria.",
            "start": 4431.66,
            "duration": 14.680000000000291
        },
        {
            "text": " Eso es lo que comento.",
            "start": 4446.34,
            "duration": 8.079999999999927
        },
        {
            "text": " Acerca de la transmisión de ayer, pues sí, es algo importantísimo.",
            "start": 4454.9,
            "duration": 5.440000000000509
        },
        {
            "text": " Imagínense que la gente esté viendo el canal del Congreso, es como si de repente un fin",
            "start": 4460.34,
            "duration": 20.920000000000073
        },
        {
            "text": " de semana, un domingo, aumentara la audiencia de la hora nacional.",
            "start": 4481.26,
            "duration": 9.680000000000291
        },
        {
            "text": " Entonces, sí estuvo muy bien, porque la gente cada vez está más consciente, más",
            "start": 4490.94,
            "duration": 22.23999999999978
        },
        {
            "text": " informada, participa, tiene datos, corrige, se está mintiendo, exagera, cosas de ese",
            "start": 4513.18,
            "duration": 28.5600000000004
        },
        {
            "text": " tipo.",
            "start": 4541.740000000001,
            "duration": 1.0
        },
        {
            "text": " Entonces, sí es un pueblo muy participativo.",
            "start": 4543.219999999999,
            "duration": 2.360000000000582
        },
        {
            "text": " Y en cuanto a la reforma constitucional, lo de ayer también demuestra cómo una cosa",
            "start": 4545.58,
            "duration": 13.960000000000036
        },
        {
            "text": " es la cúpula y otra cosa es el pueblo, para no confundirnos.",
            "start": 4559.54,
            "duration": 11.0
        },
        {
            "text": " Por eso es importante, necesaria la democracia participativa, porque lo que vimos ayer es",
            "start": 4570.54,
            "duration": 12.039999999999964
        },
        {
            "text": " un acto de la democracia representativa, diputados que son electos para representar al pueblo.",
            "start": 4582.58,
            "duration": 13.88000000000011
        },
        {
            "text": " Por eso hay que tener mucho cuidado a la hora de votar.",
            "start": 4596.86,
            "duration": 9.920000000000073
        },
        {
            "text": " Y se vota por tres cosas, no olvidarlo, se vota por el candidato, se vota por el partido",
            "start": 4606.78,
            "duration": 15.600000000000364
        },
        {
            "text": " y se vota por el programa.",
            "start": 4622.38,
            "duration": 1.680000000000291
        },
        {
            "text": " Y en un proceso de transformación lo más importante es el programa, más que el candidato",
            "start": 4624.06,
            "duration": 12.319999999999709
        },
        {
            "text": " y más que el partido, lo que vimos ayer.",
            "start": 4636.38,
            "duration": 2.2799999999997453
        },
        {
            "text": " ¿Qué es lo que estaba en el fondo?",
            "start": 4638.66,
            "duration": 7.280000000000655
        },
        {
            "text": " El programa.",
            "start": 4645.9400000000005,
            "duration": 5.719999999999345
        },
        {
            "text": " ¿Qué es lo que está en el fondo?",
            "start": 4651.66,
            "duration": 1.0
        },
        {
            "text": " Todo esto es enseñanza.",
            "start": 4652.66,
            "duration": 3.4799999999995634
        },
        {
            "text": " Hacia adelante.",
            "start": 4656.139999999999,
            "duration": 1.0
        },
        {
            "text": " A ver, ¿qué es que el candidato está guapo?, es que el candidato habla bien, es que siempre",
            "start": 4657.139999999999,
            "duration": 21.520000000000437
        },
        {
            "text": " he votado por este partido o tengo amigos en este partido.",
            "start": 4678.66,
            "duration": 8.399999999999636
        },
        {
            "text": " Sí, sí, sí, sí, sí, todo eso cuenta.",
            "start": 4687.0599999999995,
            "duration": 6.640000000000327
        },
        {
            "text": " Pero ¿y cuál es la propuesta?",
            "start": 4693.7,
            "duration": 5.0
        },
        {
            "text": " Desde luego, hacía a un lado la demagogia, que eso se puede lograr.",
            "start": 4699.7,
            "duration": 18.76000000000022
        },
        {
            "text": " Eso ayuda mucho.",
            "start": 4718.46,
            "duration": 1.8400000000001455
        },
        {
            "text": " Estoy seguro que mucha gente del PRI, de abajo, ciudadanos, estuvieron en contra de",
            "start": 4720.3,
            "duration": 15.0
        },
        {
            "text": " lo que hicieron los diputados, quizás del PAN menos, pero también a algunos no les gustó.",
            "start": 4735.3,
            "duration": 9.479999999999563
        },
        {
            "text": " La esperanza no tengo duda y el movimiento ciudadano también, porque los movimientos",
            "start": 4744.78,
            "duration": 10.960000000000036
        },
        {
            "text": " ciudadanos son menos dogmáticos, son más pragmáticos.",
            "start": 4755.74,
            "duration": 13.640000000000327
        },
        {
            "text": " Entonces, si vemos, si se hace una encuesta, yo creo que como el 80 por ciento de los mexicanos",
            "start": 4769.38,
            "duration": 19.199999999999818
        },
        {
            "text": " están a favor de que la industria eléctrica esté en manos de la nación, el 80, y sin",
            "start": 4788.58,
            "duration": 13.640000000000327
        },
        {
            "text": " embargo no se aprobó la reforma.",
            "start": 4802.22,
            "duration": 8.279999999999745
        },
        {
            "text": " Por eso hay que seguir adelante, adelante, adelante, seguir luchando, así es esto, es",
            "start": 4810.5,
            "duration": 9.279999999999745
        },
        {
            "text": " un proceso. Ya tienen, pues los que vienen detrás de nosotros ya tienen tarea a seguir,",
            "start": 4819.78,
            "duration": 11.920000000000073
        },
        {
            "text": " a seguir.",
            "start": 4831.7,
            "duration": 2.3200000000006185
        },
        {
            "text": " Cuando empezamos hablábamos de dos proyectos distintos y contrapuestos de nación y costaba",
            "start": 4834.02,
            "duration": 9.680000000000291
        },
        {
            "text": " mucho trabajo describirlos, pero ahora nos ayudan, nos están ayudando con estos actos,",
            "start": 4843.700000000001,
            "duration": 20.079999999999927
        },
        {
            "text": " porque son momentos de definición y esto ayuda.",
            "start": 4864.54,
            "duration": 3.8400000000001455
        },
        {
            "text": " Y a ver qué van a decir los ciudadanos, qué va a decir el pueblo, qué es el soberano,",
            "start": 4868.38,
            "duration": 12.399999999999636
        },
        {
            "text": " a ver cómo les va a ir cuando vengan nuevas elecciones. Ese es el juicio de la historia.",
            "start": 4880.78,
            "duration": 17.399999999999636
        },
        {
            "text": " Y como dice la canción, ya el corrido lo dirá, no va a pasar mucho tiempo, ya vamos",
            "start": 4898.18,
            "duration": 13.760000000000218
        },
        {
            "text": " a saber.",
            "start": 4911.9400000000005,
            "duration": 1.0
        },
        {
            "text": " Pero para finalizar sobre tu pregunta, decirle a la gente que no hay nada que temer, que",
            "start": 4912.9400000000005,
            "duration": 13.359999999999673
        },
        {
            "text": " actuamos de manera preventiva, que ya sabíamos de que podían haber traiciones y que son",
            "start": 4926.3,
            "duration": 15.760000000000218
        },
        {
            "text": " muy fuertes los intereses de quienes dominan el sector energético.",
            "start": 4942.06,
            "duration": 9.88000000000011
        },
        {
            "text": " Tan fuerte, tan fuertes son los intereses que se hacen guerras por los energéticos,",
            "start": 4951.94,
            "duration": 16.079999999999927
        },
        {
            "text": " que auspician guerras, son intereses muy fuertes y desalmados.",
            "start": 4968.02,
            "duration": 29.68000000000029
        },
        {
            "text": " No hay principios, no hay ideales, no hay nada. Entonces, eso es lo que pasó ayer,",
            "start": 4997.7,
            "duration": 9.199999999999818
        },
        {
            "text": " muy vergonzoso, pero también muy aleccionador, ayudó mucho y va a ayudar más a que todo",
            "start": 5006.9,
            "duration": 10.300000000000182
        },
        {
            "text": " mundo tome consciencia, porque aquí lo mejor es la toma de consciencia, el cambio de mentalidad",
            "start": 5017.2,
            "duration": 9.460000000000036
        },
        {
            "text": " nada, ningún argumento, ningún argumento así de peso.",
            "start": 5049.86,
            "duration": 15.359999999999673
        },
        {
            "text": " Si nos están robando y queremos evitar que nos roben, ¿por qué votar para que nos sigan",
            "start": 5065.219999999999,
            "duration": 6.280000000000655
        },
        {
            "text": " robando?, ¿por qué no defender lo nuestro?",
            "start": 5071.5,
            "duration": 7.880000000000109
        },
        {
            "text": " Simón de Baguá, pon algo ahí que dice sobre los opresores.",
            "start": 5079.38,
            "duration": 12.279999999999745
        },
        {
            "text": " Ese es lo único que se lamenta, pero no es en el caso de México, porque en el caso de",
            "start": 5091.66,
            "duration": 6.199999999999818
        },
        {
            "text": " México la gente de abajo está muy avispada, está muy consciente,",
            "start": 5097.86,
            "duration": 20.23999999999978
        },
        {
            "text": " donde hay más desconocimiento de las cosas y los manipulan mucho, es en algunos sectores",
            "start": 5118.099999999999,
            "duration": 8.520000000000437
        },
        {
            "text": " de clase media.",
            "start": 5126.62,
            "duration": 1.0
        },
        {
            "text": " Pero dice algo así como que lo más lamentable es que los oprimidos defiendan a los opresores.",
            "start": 5127.62,
            "duration": 23.31999999999971
        },
        {
            "text": " En un libro que se llama también así, creo que El Prensamiento Reaccionario o El Prensamiento",
            "start": 5150.94,
            "duration": 7.619999999999891
        },
        {
            "text": " Conservador, la gran dirigente del movimiento feminista, bueno, de nuestro tiempo, porque",
            "start": 5158.5599999999995,
            "duration": 9.260000000000218
        },
        {
            "text": " ahora ya hay otras dirigentes.",
            "start": 5167.82,
            "duration": 2.5999999999994543
        },
        {
            "text": " En el tiempo que yo estudié, ella era la más importante de las feministas. A lo mejor",
            "start": 5170.42,
            "duration": 19.800000000000182
        },
        {
            "text": " lo encuentran, si no nos vamos.",
            "start": 5190.22,
            "duration": 22.0
        },
        {
            "text": " El opresor no sería tan fuerte si no tuviese cómplices entre los propios oprimidos. Era",
            "start": 5212.22,
            "duration": 17.920000000000073
        },
        {
            "text": " inteligente la sra.",
            "start": 5230.34,
            "duration": 8.0600000000004
        },
        {
            "text": " Bueno, vamos adelante.",
            "start": 5238.400000000001,
            "duration": 4.039999999999964
        },
        {
            "text": " Muy buenos días, señor presidente. Miguel Arzate, del Sistema Público de Radiodifusión",
            "start": 5242.4400000000005,
            "duration": 8.38000000000011
        },
        {
            "text": " del Estado Mexicano, Canal 14.",
            "start": 5250.820000000001,
            "duration": 2.719999999999345
        },
        {
            "text": " Preguntarle, ya después de esta lectura que nos da de lo que sucedió ayer en la Cámara",
            "start": 5253.54,
            "duration": 5.200000000000728
        },
        {
            "text": " Preguntarle más detalles sobre esta reforma minera. Preguntarle si ya la envió, si la",
            "start": 5259.5,
            "duration": 5.559999999999491
        },
        {
            "text": " va a enviar más al rato.",
            "start": 5265.0599999999995,
            "duration": 1.8800000000001091
        },
        {
            "text": " Saber qué diferencia tiene para defender al litio la ley minera a diferencia de la",
            "start": 5266.94,
            "duration": 7.539999999999964
        },
        {
            "text": " reforma eléctrica. Saber si esta ley minera va a permitir que convivan o que se permita",
            "start": 5274.48,
            "duration": 7.699999999999818
        },
        {
            "text": " la participación de empresas extranjeras para otros minerales. Esa es la primera pregunta,",
            "start": 5282.179999999999,
            "duration": 5.080000000000837
        },
        {
            "text": " presidente.",
            "start": 5287.26,
            "duration": 1.0
        },
        {
            "text": " Continúa la autorización de concesiones para la minería, sólo se reserva el litio.",
            "start": 5289.26,
            "duration": 19.279999999999745
        },
        {
            "text": " En el caso del litio no hay concesiones, no hay contratos ni concesiones. Ese es el",
            "start": 5308.54,
            "duration": 11.079999999999927
        },
        {
            "text": " cambio. Es de la nación y es administrado directamente por el Estado mexicano.",
            "start": 5319.62,
            "duration": 14.239999999999782
        },
        {
            "text": " ¿Habrá una empresa para explotar la población?",
            "start": 5333.86,
            "duration": 2.3200000000006185
        },
        {
            "text": " Una empresa para explotarlo, explorarlo, explotarlo, extraerlo, procesarlo, industrializarlo y venderlo.",
            "start": 5336.3,
            "duration": 13.11999999999989
        },
        {
            "text": " ¿Pertenecerá a la Secretaría de Energía?",
            "start": 5351.42,
            "duration": 5.280000000000655
        },
        {
            "text": " Vamos a ver si pertenece a la Secretaría de Hacienda, de Energía o de Economía, pero",
            "start": 5356.7,
            "duration": 10.479999999999563
        },
        {
            "text": " en la iniciativa no va exactamente, ya nosotros tendríamos la posibilidad de decir dónde",
            "start": 5367.179999999999,
            "duration": 10.920000000000073
        },
        {
            "text": " conviene más colocar la empresa, tampoco un aparato enorme.",
            "start": 5378.099999999999,
            "duration": 8.44000000000051
        },
        {
            "text": " Aquí lo importante es la materia prima, el mineral.",
            "start": 5387.38,
            "duration": 7.039999999999964
        },
        {
            "text": " ¿Ya le envió al Congreso esta iniciativa?",
            "start": 5394.42,
            "duration": 3.880000000000109
        },
        {
            "text": " Ya la envié.",
            "start": 5398.3,
            "duration": 1.0
        },
        {
            "text": " ¿Anoche, esta mañana?",
            "start": 5399.3,
            "duration": 3.0
        },
        {
            "text": " La dejé firmada desde el jueves.",
            "start": 5402.3,
            "duration": 5.960000000000036
        },
        {
            "text": " Ya está bien cuidada y estoy seguro que se va a aprobar por mayoría por los votos, porque",
            "start": 5408.9800000000005,
            "duration": 15.840000000000146
        },
        {
            "text": " se requiere mayoría simple, como también van a haber o pueden haber amparos y controversias,",
            "start": 5424.820000000001,
            "duration": 13.359999999999673
        },
        {
            "text": " y esto lo va a resolver la Corte, o sea, así se llega hasta allá.",
            "start": 5438.18,
            "duration": 8.199999999999818
        },
        {
            "text": " Pero para que se declare inconstitucional se necesitarían menos de tres votos y yo",
            "start": 5446.38,
            "duration": 12.760000000000218
        },
        {
            "text": " Yo creo que hay más de cuatro patriotas en la Suprema Corte.",
            "start": 5459.900000000001,
            "duration": 9.840000000000146
        },
        {
            "text": " Hay un tema que ha estado pendiente, presidente, con el tema de las mineras y que ha sido el",
            "start": 5469.740000000001,
            "duration": 4.1599999999998545
        },
        {
            "text": " reclamo de muchas familias de mineros.",
            "start": 5473.900000000001,
            "duration": 2.639999999999418
        },
        {
            "text": " La seguridad, algunos mineros siguen manifestando que sigue habiendo precariedad en su forma",
            "start": 5476.54,
            "duration": 5.780000000000655
        },
        {
            "text": " laboral.",
            "start": 5482.320000000001,
            "duration": 1.3400000000001455
        },
        {
            "text": " Esta ley minera contempla algún tipo de acciones para evitar que ocurran de nuevo accidentes,",
            "start": 5483.660000000001,
            "duration": 5.4399999999996
        },
        {
            "text": " como el de pasta de conchos.",
            "start": 5489.14,
            "duration": 1.0
        },
        {
            "text": " No, no, no, porque si hay accidentes es porque no se cumple con la ley minera vigente, porque",
            "start": 5490.14,
            "duration": 12.480000000000473
        },
        {
            "text": " sí lo establece.",
            "start": 5502.620000000001,
            "duration": 2.839999999999236
        },
        {
            "text": " Si hace falta garantizar más seguridad se hace una reforma para eso, pero esto es litio",
            "start": 5505.46,
            "duration": 9.0
        },
        {
            "text": " y no queremos que se nos vayan por las ramas.",
            "start": 5514.46,
            "duration": 4.1599999999998545
        },
        {
            "text": " Por eso, claro, si alguien tiene una concesión para explotar plata, oro, cualquier metal,",
            "start": 5518.62,
            "duration": 14.039999999999964
        },
        {
            "text": " no hay problema, continúa el mismo sistema, pero litio no.",
            "start": 5532.66,
            "duration": 7.199999999999818
        },
        {
            "text": " Esta iniciativa es exclusivamente para nacionalizar el litio.",
            "start": 5539.86,
            "duration": 8.479999999999563
        },
        {
            "text": " Básicamente para nacionalizar el litio.",
            "start": 5548.339999999999,
            "duration": 7.680000000000291
        },
        {
            "text": " Vamos acá.",
            "start": 5556.0199999999995,
            "duration": 1.0
        },
        {
            "text": " Gracias, presidente.",
            "start": 5557.0199999999995,
            "duration": 7.640000000000327
        },
        {
            "text": " Me gustaría seguir tocando el tema de esta reforma eléctrica que se votó hace apenas",
            "start": 5564.66,
            "duration": 4.119999999999891
        },
        {
            "text": " unas horas.",
            "start": 5568.78,
            "duration": 1.0
        },
        {
            "text": " Primero, preguntarle y en función de lo que usted mencionaba, que hace mucho que no se",
            "start": 5569.78,
            "duration": 5.319999999999709
        },
        {
            "text": " rechazaba una reforma de este calado en el Congreso, preguntarle si lo considera una",
            "start": 5575.099999999999,
            "duration": 4.920000000000073
        },
        {
            "text": " derrota para usted y para su gobierno.",
            "start": 5580.0199999999995,
            "duration": 6.119999999999891
        },
        {
            "text": " Yo creo que es un triunfo para la democracia, para demostrar que vivimos en un auténtico",
            "start": 5586.139999999999,
            "duration": 11.960000000000036
        },
        {
            "text": " Estado de derecho, que no hay un presidente autoritario, que no hay corrupción, que se",
            "start": 5598.42,
            "duration": 17.32000000000062
        },
        {
            "text": " garantizan las libertades.",
            "start": 5615.740000000001,
            "duration": 5.719999999999345
        },
        {
            "text": " Yo así lo vería y que es un triunfo también para la política porque se avanza en el combate",
            "start": 5621.82,
            "duration": 12.0
        },
        {
            "text": " a la simulación.",
            "start": 5633.82,
            "duration": 1.0
        },
        {
            "text": " Es espléndido un momento así, donde los que se dicen representantes populares votan",
            "start": 5634.82,
            "duration": 24.279999999999745
        },
        {
            "text": " por Iberdrola.",
            "start": 5659.1,
            "duration": 1.0
        },
        {
            "text": " ¿Cuándo se va a volver a ver una cosa de ese tipo?",
            "start": 5660.1,
            "duration": 19.23999999999978
        },
        {
            "text": " Entonces, es un momento estelar.",
            "start": 5679.34,
            "duration": 6.680000000000291
        },
        {
            "text": " Es triste porque, bueno, no quisiera pues, no los mexicanos, me refiero a la mayoría",
            "start": 5686.02,
            "duration": 12.4399999999996
        },
        {
            "text": " de los mexicanos, que esos están muy claros, sino a la traición de la llamada clase política,",
            "start": 5698.46,
            "duration": 15.800000000000182
        },
        {
            "text": " que carece de ideales, carece de principios.",
            "start": 5714.26,
            "duration": 2.9200000000000728
        },
        {
            "text": " Y lo que no suena lógico, suena metálico, les interesa mucho el dinero, no tienen convicciones,",
            "start": 5717.18,
            "duration": 23.220000000000255
        },
        {
            "text": " no le tienen amor al pueblo.",
            "start": 5740.4,
            "duration": 1.0
        },
        {
            "text": " Y como dice la canción de Rubén Vlade, el que no quiere a su patria, no quiere a su",
            "start": 5741.4,
            "duration": 17.640000000000327
        },
        {
            "text": " madre o algo así.",
            "start": 5759.04,
            "duration": 4.239999999999782
        },
        {
            "text": " No lo siente como un revés para su gobierno, presidente.",
            "start": 5763.28,
            "duration": 3.119999999999891
        },
        {
            "text": " No, ahorita les voy a mostrar al revés, porque no pueden la encuesta de la que hacen…",
            "start": 5766.4,
            "duration": 17.359999999999673
        },
        {
            "text": " yo creo que es una empresa estadounidense o inglesa.",
            "start": 5783.759999999999,
            "duration": 3.680000000000291
        },
        {
            "text": " Sí.",
            "start": 5787.44,
            "duration": 1.0
        },
        {
            "text": " Lo que pasa es que están en una burbuja nuestros adversarios, también muy explicable, porque",
            "start": 5788.44,
            "duration": 24.23999999999978
        },
        {
            "text": " interesado el pueblo.",
            "start": 5813.68,
            "duration": 1.0
        },
        {
            "text": " Entonces, para ellos es lo que diga el Reforma, lo que diga el Universal, los medios de información,",
            "start": 5814.68,
            "duration": 19.960000000000036
        },
        {
            "text": " pero eso no es el pensamiento ni el sentimiento del pueblo, es completamente distinto.",
            "start": 5835.64,
            "duration": 14.399999999999636
        },
        {
            "text": " Miren cómo estamos, pobremente, y eso porque me lo preguntas, pues estamos en segundo",
            "start": 5850.04,
            "duration": 16.68000000000029
        },
        {
            "text": " lugar en aprobación de presidentes, Suiza, Estados Unidos, Brasil, Bélgica, Italia,",
            "start": 5866.72,
            "duration": 19.399999999999636
        },
        {
            "text": " Nicaragua, Colombia, Japón, Francia, India.",
            "start": 5886.12,
            "duration": 7.0
        },
        {
            "text": " Él es el número uno, Modi, tiene 76, cinco que es como indecisos y 18 en contra, es un",
            "start": 5893.12,
            "duration": 13.640000000000327
        },
        {
            "text": " fenómeno.",
            "start": 5906.76,
            "duration": 5.559999999999491
        },
        {
            "text": " Esta es de el jueves y yo traigo 67 contra 26 y ocho indecisos.",
            "start": 5912.32,
            "duration": 16.640000000000327
        },
        {
            "text": " Y este 67, la verdad, es más de 70, porque esta es encuesta telefónica y hay un porcentaje",
            "start": 5928.96,
            "duration": 20.31999999999971
        },
        {
            "text": " considerable de mexicanos que no tienen teléfono ni internet y entre más abajo más nos apoyan.",
            "start": 5949.28,
            "duration": 18.23999999999978
        },
        {
            "text": " Quiero poner un mensaje a este escritor que es ídolo de los pequeños burgueses, FIFIS,",
            "start": 5967.52,
            "duration": 16.840000000000146
        },
        {
            "text": " o aspirantes a FIFIS, bastante desleídos, pero es el ídolo de ellos, Martín Moreno,",
            "start": 5984.360000000001,
            "duration": 12.319999999999709
        },
        {
            "text": " que no lo pone su FIFIS.",
            "start": 5996.68,
            "duration": 3.2799999999997453
        },
        {
            "text": " Bueno, pues así estamos.",
            "start": 5999.96,
            "duration": 3.480000000000473
        },
        {
            "text": " Presidente, con el aval a la ley del industria eléctrica y con la eventual aprobación de",
            "start": 6003.4400000000005,
            "duration": 6.599999999999454
        },
        {
            "text": " esta ley minera que se votaría en las siguientes horas, ¿usted se da por satisfecho en este",
            "start": 6010.04,
            "duration": 4.5600000000004
        },
        {
            "text": " tema energético?, es decir, ¿ya sanjaría este tema energético por lo que resta de",
            "start": 6014.6,
            "duration": 4.680000000000291
        },
        {
            "text": " su administración o todavía cabría la posibilidad de presentarlo?",
            "start": 6019.280000000001,
            "duration": 2.399999999999636
        },
        {
            "text": " de que se fortalezca la Comisión Federal, que se fortalezca, que la nación maneje el",
            "start": 6022.68,
            "duration": 16.76000000000022
        },
        {
            "text": " petróleo, la industria eléctrica y el litio.",
            "start": 6039.4400000000005,
            "duration": 7.0
        },
        {
            "text": " ¿Y cuál sería la vía, presidente?",
            "start": 6046.4400000000005,
            "duration": 4.719999999999345
        },
        {
            "text": " Yo mismo, tener cada vez más votos, la vía democrática. Quienes vayan a la elección",
            "start": 6051.639999999999,
            "duration": 12.600000000000364
        },
        {
            "text": " del 24 tienen que plantearlo.",
            "start": 6064.24,
            "duration": 5.920000000000073
        },
        {
            "text": " Pero todavía presentaría otra iniciativa en materia energética por lo que resta de",
            "start": 6070.16,
            "duration": 3.880000000000109
        },
        {
            "text": " su administración.",
            "start": 6074.04,
            "duration": 1.0
        },
        {
            "text": " No, porque yo ya resuelvo, nosotros resolvemos, yo garantizo que no va a aumentar el precio",
            "start": 6075.92,
            "duration": 5.720000000000255
        },
        {
            "text": " de la luz, yo garantizo eso.",
            "start": 6081.64,
            "duration": 5.0
        },
        {
            "text": " Lo que yo pienso es que para estar más seguros se requiere la reforma constitucional.",
            "start": 6086.64,
            "duration": 12.960000000000036
        },
        {
            "text": " ¿Dejaría esa tarea para la siguiente administración?",
            "start": 6099.6,
            "duration": 2.5999999999994543
        },
        {
            "text": " Sí, que los candidatos o el candidato que surja de nuestro movimiento lo plantee, lo",
            "start": 6102.36,
            "duration": 12.0
        },
        {
            "text": " vuelvo a plantear.",
            "start": 6114.36,
            "duration": 0.8000000000001819
        },
        {
            "text": " Y lo mismo en el caso del petróleo para cuando termine el sexenio. Yo hice un compromiso",
            "start": 6115.16,
            "duration": 10.039999999999964
        },
        {
            "text": " en el caso del petróleo, a pesar de que entregaron 110 contratos y que sabía yo que",
            "start": 6125.2,
            "duration": 10.800000000000182
        },
        {
            "text": " iban a utilizar las concesiones para especular, para robar. Dije, no va a cambiar, voy a respetar",
            "start": 6136.0,
            "duration": 14.840000000000146
        },
        {
            "text": " los contratos y los estoy respetando, porque de 110 contratos sólo dos están funcionando.",
            "start": 6150.84,
            "duration": 13.600000000000364
        },
        {
            "text": " La mayoría o no invirtieron, engañaron o vendieron las acciones, especularon.",
            "start": 6164.44,
            "duration": 16.31999999999971
        },
        {
            "text": " Por ejemplo, una empresa que contrató al subdirector de Pemex, que ese es otro asunto,",
            "start": 6180.76,
            "duration": 14.239999999999782
        },
        {
            "text": " o sea, es que en la buena política no se gana siempre, eso es lo que les digo a los",
            "start": 6195.0,
            "duration": 11.840000000000146
        },
        {
            "text": " que se hacen pasar por demócratas.",
            "start": 6206.92,
            "duration": 5.079999999999927
        },
        {
            "text": " Nosotros empezamos y sabíamos que no íbamos a ganar a la primera, pero que íbamos a abrir",
            "start": 6212.0,
            "duration": 5.319999999999709
        },
        {
            "text": " camino, es una lucha. Es como la película esa de Robert Refford que se filma en La Habana,",
            "start": 6217.32,
            "duration": 13.040000000000873
        },
        {
            "text": " es un jugador de pócar y está con políticos y los políticos se desesperan y él les dice,",
            "start": 6231.04,
            "duration": 7.4399999999996
        },
        {
            "text": " es que el pócar es distinto, ustedes se quieren ganar siempre, en el pócar se pierde y luego",
            "start": 6238.48,
            "duration": 10.0
        },
        {
            "text": " se gana.",
            "start": 6248.48,
            "duration": 1.0
        },
        {
            "text": " Hay que seguir luchando siempre. En este caso, los que vengan tendrán que darle continuidad",
            "start": 6249.48,
            "duration": 28.11999999999989
        },
        {
            "text": " Often del perigo, el señor Presidente si salgamosターánhome Joyos, Means of Action",
            "start": 6277.860000000001,
            "duration": 7.260000000000218
        },
        {
            "text": " Route 11 ya estaba bahardo la",
            "start": 6285.120000000001,
            "duration": 14.55999999999949
        },
        {
            "text": " recorrida cuando hablaba del perigo.三 de recorrido abierto.",
            "start": 6299.68,
            "duration": 6.319999999999709
        },
        {
            "text": " Especularon, les hablaba yo de un caso, un subdirector de Pemex.",
            "start": 6306.96,
            "duration": 7.0
        },
        {
            "text": " Imagínense la información privilegiada de un alto funcionario de Pemex.",
            "start": 6313.96,
            "duration": 8.519999999999527
        },
        {
            "text": " Pues sabían dónde había el petróleo, vienen las llamadas rondas, las licitaciones y una",
            "start": 6322.48,
            "duration": 9.5600000000004
        },
        {
            "text": " empresa lo contrata y le dan la concesión de un bloque.",
            "start": 6332.04,
            "duration": 9.159999999999854
        },
        {
            "text": " Y esa empresa se asocia con una empresa estadounidense y empiezan a ver si van a invertir, si les",
            "start": 6341.2,
            "duration": 16.920000000000073
        },
        {
            "text": " convenía, no les convenía el precio del petróleo y demás.",
            "start": 6358.12,
            "duration": 5.039999999999964
        },
        {
            "text": " En eso la empresa estadounidense vende sus acciones a una empresa rusa, esto aquí en",
            "start": 6363.16,
            "duration": 10.239999999999782
        },
        {
            "text": " el Golfo.",
            "start": 6373.4,
            "duration": 1.0
        },
        {
            "text": " Y ahí no hay ideología, es lo que hablaba yo de cómo resolvieron y qué bueno, pero",
            "start": 6374.4,
            "duration": 14.88000000000011
        },
        {
            "text": " que no anden de hipócritas con un doble discurso.",
            "start": 6389.28,
            "duration": 4.239999999999782
        },
        {
            "text": " En el caso de Venezuela, ahora que viene la crisis por la guerra de Rusia y Ucrania,",
            "start": 6393.52,
            "duration": 14.11999999999989
        },
        {
            "text": " van y hay un acuerdo de que extraiga Chevron un millón de barriles diarios del petróleo",
            "start": 6407.64,
            "duration": 11.720000000000255
        },
        {
            "text": " A pesar de este incumplimiento, de toda esta gran mentira que significó la Reforma Energética,",
            "start": 6443.72,
            "duration": 14.039999999999964
        },
        {
            "text": " porque engañaron de que iba a bajar el precio de las gasolinas, iba a bajar el precio de",
            "start": 6457.76,
            "duration": 4.359999999999673
        },
        {
            "text": " la luz, cosa que no sucedió, engañaron de que iba a llegar inversión extranjera a raudales,",
            "start": 6462.12,
            "duration": 9.480000000000473
        },
        {
            "text": " que iba a incrementarse la generación de energía eléctrica, que iba a incrementarse",
            "start": 6471.6,
            "duration": 6.600000000000364
        },
        {
            "text": " la generación o la producción de petróleo, pura mentira.",
            "start": 6478.200000000001,
            "duration": 5.4399999999996
        },
        {
            "text": " A pesar de eso, ahí están los convenios.",
            "start": 6483.64,
            "duration": 4.600000000000364
        },
        {
            "text": " Ah, pero yo ya voy a terminar.",
            "start": 6488.240000000001,
            "duration": 2.5999999999994543
        },
        {
            "text": " Sí, me lo permite la ciencia y el creador del pueblo, ya me lo autorizó, hay que yo",
            "start": 6490.84,
            "duration": 8.840000000000146
        },
        {
            "text": " termine mi mandato.",
            "start": 6499.68,
            "duration": 1.0
        },
        {
            "text": " Quién llegue tiene que decidir, porque los compromisos se cumplen, yo hice ese compromiso",
            "start": 6500.68,
            "duration": 11.0
        },
        {
            "text": " y lo estoy cumpliendo, pero quien llegue se tiene que preguntar al pueblo que se quedan",
            "start": 6511.68,
            "duration": 9.279999999999745
        },
        {
            "text": " ahí como propiedad de extranjeros para la especulación o se recupera.",
            "start": 6521.96,
            "duration": 7.920000000000073
        },
        {
            "text": " Una consulta, presidente.",
            "start": 6529.88,
            "duration": 1.800000000000182
        },
        {
            "text": " Lo que sea, porque además hay fundamentos legales. Si te dan a ti una concesión para",
            "start": 6531.68,
            "duration": 6.4399999999996
        },
        {
            "text": " explotar una mina y no la explotas, pues en el contrato existen cláusulas para que de",
            "start": 6538.12,
            "duration": 15.840000000000146
        },
        {
            "text": " inmediato se suspenda la concesión, pero no vamos nosotros a hacer nada de eso.",
            "start": 6553.96,
            "duration": 8.760000000000218
        },
        {
            "text": " No voy yo a volver a enviar otra iniciativa de reforma eléctrica, ya no, porque a mí",
            "start": 6563.68,
            "duration": 10.359999999999673
        },
        {
            "text": " me quedan dos años, cinco meses, pero quienes vienen detrás y lo deben de intentar, yo",
            "start": 6574.04,
            "duration": 12.800000000000182
        },
        {
            "text": " lo recomendaría. Hay que recuperar los bienes del pueblo y de la nación que los oligarcas",
            "start": 6586.84,
            "duration": 11.720000000000255
        },
        {
            "text": " y gobernantes corruptos de México entregaron a extranjeros.",
            "start": 6598.56,
            "duration": 6.319999999999709
        },
        {
            "text": " Presidente, precisamente hablando de reformas constitucionales, a la vista de este resultado",
            "start": 6604.88,
            "duration": 5.079999999999927
        },
        {
            "text": " del día de ayer, ¿usted mantendría entre sus planes enviar estas reformas constitucionales",
            "start": 6609.96,
            "duration": 6.480000000000473
        },
        {
            "text": " que ha planteado en materia electoral y para la Guardia Nacional, a pesar de que posiblemente",
            "start": 6616.44,
            "duration": 5.720000000000255
        },
        {
            "text": " la oposición vuelva a ser un bloque, ¿usted enviaría a mantendría entre sus planes?",
            "start": 6622.16,
            "duration": 5.199999999999818
        },
        {
            "text": " Claro que sí, es que es un asunto de principios.",
            "start": 6627.36,
            "duration": 4.880000000000109
        },
        {
            "text": " Quiénes son los que se quitan la máscara, hablando en términos de minería, quiénes",
            "start": 6632.24,
            "duration": 10.720000000000255
        },
        {
            "text": " son los que muestran el cobre. Es que hay que hacerlo, no es volvemos a lo mismo, ganar",
            "start": 6642.96,
            "duration": 15.840000000000146
        },
        {
            "text": " y ganar y ganar y ganar y ganar. No, pues así vamos a comprarlos, o para no decirlo tan",
            "start": 6658.8,
            "duration": 7.8400000000001455
        },
        {
            "text": " fuerte, vamos a cooptarlos y se logra sin problema.",
            "start": 6667.320000000001,
            "duration": 7.039999999999964
        },
        {
            "text": " Hay elecciones que les gustaría a ellos cambiar por votos. No, la política es imperativo",
            "start": 6674.360000000001,
            "duration": 17.599999999999454
        },
        {
            "text": " ético.",
            "start": 6691.96,
            "duration": 1.0
        },
        {
            "text": " Entonces, vamos a ir hacia adelante.",
            "start": 6692.96,
            "duration": 7.1599999999998545
        },
        {
            "text": " ¿Qué expectativas tendría de estas dos nuevas iniciativas constitucionales en estos dos",
            "start": 6700.12,
            "duration": 5.319999999999709
        },
        {
            "text": " temas, presidente?",
            "start": 6705.44,
            "duration": 1.0
        },
        {
            "text": " Pues vamos a esperarnos, no nos adelantemos. Pueden cambiar de parecer, hasta las piedras",
            "start": 6706.44,
            "duration": 6.580000000000837
        },
        {
            "text": " cambian de modo de parecer.",
            "start": 6713.02,
            "duration": 1.4600000000000364
        },
        {
            "text": " Presidente, y por último, cambiando radicalmente de tema, me gustaría preguntarle sobre estas",
            "start": 6714.4800000000005,
            "duration": 5.4399999999996
        },
        {
            "text": " revisiones exhaustivas que se impusieron en la frontera norte en los últimos días",
            "start": 6720.52,
            "duration": 3.9600000000000364
        },
        {
            "text": " por parte del gobernador de Texas. Hubo negociaciones de parte de los estados fronterizos para eliminarlas",
            "start": 6724.4800000000005,
            "duration": 6.479999999999563
        },
        {
            "text": " o aminorarlas. ¿Qué reporte tiene usted de estas revisiones?, porque se habla incluso",
            "start": 6730.96,
            "duration": 6.920000000000073
        },
        {
            "text": " de pérdidas multimillonarias en pocos días y ¿por qué el gobierno no intervino en estas",
            "start": 6737.88,
            "duration": 4.880000000000109
        },
        {
            "text": " negociaciones, presidente?",
            "start": 6742.76,
            "duration": 1.680000000000291
        },
        {
            "text": " Porque son totalmente contrarias al libre comercio, les diría que son como chicanadas",
            "start": 6744.44,
            "duration": 23.960000000000036
        },
        {
            "text": " de parte del gobierno de Texas. Legalmente lo pueden hacer, pero es muy vil ese proceder.",
            "start": 6769.4,
            "duration": 19.899999999999636
        },
        {
            "text": " Se pueden hacer legalmente porque pueden decidir que va a haber revisión de frenos",
            "start": 6789.3,
            "duration": 10.800000000000182
        },
        {
            "text": " de los trailers y revisan todos los frenos y se tardan una, dos horas, tres horas y bloquean",
            "start": 6800.1,
            "duration": 14.359999999999673
        },
        {
            "text": " el paso.",
            "start": 6814.46,
            "duration": 1.0
        },
        {
            "text": " ¿Por qué lo hacen?",
            "start": 6815.46,
            "duration": 3.4200000000000728
        },
        {
            "text": " Yo creo que el gobernador de Texas aspira a ser candidato del Partido Republicano y",
            "start": 6818.88,
            "duration": 12.899999999999636
        },
        {
            "text": " entonces piensan que con eso van a ganarse simpatía, aunque perjudican, como lo estás",
            "start": 6831.78,
            "duration": 15.760000000000218
        },
        {
            "text": " mencionando, pero hay mucha irracionalidad, o sea, no crean que nada más la irracionalidad",
            "start": 6847.54,
            "duration": 12.479999999999563
        },
        {
            "text": " propia de los políticos conservadores de México, no, se da en todo el mundo.",
            "start": 6860.92,
            "duration": 6.940000000000509
        },
        {
            "text": " Entonces, a eso se atribuye y va a seguir pasando porque vienen elecciones.",
            "start": 6867.860000000001,
            "duration": 14.039999999999964
        },
        {
            "text": " En vez de estar pensando, lo digo respetuosamente, en cómo resolver el problema de la inflación,",
            "start": 6881.900000000001,
            "duration": 8.099999999999454
        },
        {
            "text": " ya están metidos en la politiquería, incluso violando el derecho internacional, porque",
            "start": 6890.0,
            "duration": 24.88000000000011
        },
        {
            "text": " con todo respeto los estados no tienen facultad para hacer acuerdos con un país extranjero,",
            "start": 6915.12,
            "duration": 17.480000000000473
        },
        {
            "text": " nada más que no hay que ser tan estrictos, hay que ser tolerantes, la democracia tiene",
            "start": 6932.6,
            "duration": 15.079999999999927
        },
        {
            "text": " que ver con la libertad.",
            "start": 6947.68,
            "duration": 1.3999999999996362
        },
        {
            "text": " Y el propósito también es crear conflictos, es que se le haga al caldo gordo, los mexicanos",
            "start": 6949.08,
            "duration": 19.88000000000011
        },
        {
            "text": " de Tejas sí saben que es eso.",
            "start": 6968.96,
            "duration": 6.640000000000327
        },
        {
            "text": " Entonces nosotros no vamos a caer en ninguna provocación, de nada, y qué bueno que ya",
            "start": 6975.6,
            "duration": 10.55999999999949
        },
        {
            "text": " se resolvió y ojalá y no actúen así, no les ayuda, aunque son forma distinta de",
            "start": 6986.16,
            "duration": 16.359999999999673
        },
        {
            "text": " hacer política, pero bueno, en ningún lugar del mundo ayuda el maniobrar pensando que",
            "start": 7002.5199999999995,
            "duration": 12.88000000000011
        },
        {
            "text": " la gente no sabe o que el pueblo es tonto, en todos lados la gente se da cuenta del fondo.",
            "start": 7015.4,
            "duration": 13.279999999999745
        },
        {
            "text": " A ver qué argumenta y cuál es la causa, o si sabemos de la causa. Nada, dos migrantes,",
            "start": 7028.68,
            "duration": 17.800000000000182
        },
        {
            "text": " eso es la causa.",
            "start": 7046.48,
            "duration": 4.600000000000364
        },
        {
            "text": " Entonces, para eso medidas de revisar los frenos. Con todo respeto, ni un agente municipal",
            "start": 7051.08,
            "duration": 20.079999999999927
        },
        {
            "text": " Bueno, quedamos aquí.",
            "start": 7093.96,
            "duration": 2.480000000000473
        },
        {
            "text": " Buenos días, señor presidente. Raúl Hernández, de El Barlovento, el Concepción Integral",
            "start": 7096.4400000000005,
            "duration": 15.279999999999745
        },
        {
            "text": " del Comercio Exterior.",
            "start": 7111.72,
            "duration": 1.0
        },
        {
            "text": " Señor presidente, hace muchos años que he estado en este asunto de los puertos.",
            "start": 7112.72,
            "duration": 9.319999999999709
        },
        {
            "text": " Las modificaciones a más de 34 artículos de la Constitución, así como leyes y reglamentos",
            "start": 7122.04,
            "duration": 6.640000000000327
        },
        {
            "text": " y luego también leyes nuevas, hizo una base para convertir todo el andamiaje legal y jurídico",
            "start": 7128.68,
            "duration": 8.679999999999382
        },
        {
            "text": " del país en un nicho de la corrupción que hoy nos lastima.",
            "start": 7137.36,
            "duration": 4.079999999999927
        },
        {
            "text": " Salinas de Gortari, había paneado esto desde el IEPES, me queda bien claro a mí, lo investigué",
            "start": 7141.44,
            "duration": 9.800000000000182
        },
        {
            "text": " y así fue como yo creo. Y por eso en ese contexto fue a la privatización de los servicios",
            "start": 7151.24,
            "duration": 7.399999999999636
        },
        {
            "text": " a la carga y a los buques de los puertos. Se unió con empresarios, con navieros, agentes",
            "start": 7158.639999999999,
            "duration": 11.200000000000728
        },
        {
            "text": " adornales y empresarios privados y se reunió también con en aquel entonces Dante Delgado",
            "start": 7169.84,
            "duration": 9.279999999999745
        },
        {
            "text": " Ranauro, el gobernador interino, con la Secretaría de Comunicaciones, el caso Lombardo, Ríos",
            "start": 7179.12,
            "duration": 7.079999999999927
        },
        {
            "text": " Ferrer, Roberto Ríos Ferrer, que era el director de puertos en aquel tiempo, lo que es ahora",
            "start": 7186.2,
            "duration": 5.640000000000327
        },
        {
            "text": " la Coordinación General de Puertos y Marín de Mercante. Y estuvieron ahí prácticamente",
            "start": 7191.84,
            "duration": 7.759999999999309
        },
        {
            "text": " fraguando para implementar la privatización de los servicios portuarios a la carga y",
            "start": 7199.599999999999,
            "duration": 5.8400000000001455
        },
        {
            "text": " Así fue como el 1 de junio de 1991 se efectuó lo que se llamó la operación Corsario.",
            "start": 7206.28,
            "duration": 12.039999999999964
        },
        {
            "text": " Y pues bueno, sabemos qué ha pasado ahí, sobre todo con los trabajadores portuarios,",
            "start": 7218.32,
            "duration": 6.359999999999673
        },
        {
            "text": " una injusticia tremenda. Y bueno, también hay que decirlo y así lo digo yo y espero",
            "start": 7224.679999999999,
            "duration": 5.980000000000473
        },
        {
            "text": " no ganarme la misma versión de los veracruzanos. Se lo ganaron ellos, se lo buscaron porque",
            "start": 7230.78,
            "duration": 7.760000000000218
        },
        {
            "text": " era la empresa de servicios portuarios de Veracruz, a diferencia de las otras empresas",
            "start": 7238.54,
            "duration": 3.9600000000000364
        },
        {
            "text": " creadas por Echeverría, era la empresa que la mayoría de los accionistas eran los trabajadores",
            "start": 7242.5,
            "duration": 8.55999999999949
        },
        {
            "text": " portuarios y sí no había mucha legalidad ahí.",
            "start": 7251.0599999999995,
            "duration": 5.5600000000004
        },
        {
            "text": " Sin embargo, esa fue la razón y la causa, el instrumento que buscó Salinas de Gortari",
            "start": 7256.62,
            "duration": 6.640000000000327
        },
        {
            "text": " para quitarles la empresa.",
            "start": 7263.26,
            "duration": 2.0799999999999272
        },
        {
            "text": " Y bueno, eso fue en 1991, meses, digo perdón, días después, Antonio Saracho Zapata, que",
            "start": 7265.34,
            "duration": 13.0
        },
        {
            "text": " era el director del servicio portuario de Veracruz, estaba en la cárcel. Yo estaba",
            "start": 7278.34,
            "duration": 4.8400000000001455
        },
        {
            "text": " buscando información y la esposa de Saracho me pidió que fuera al penal a Veracruz para",
            "start": 7283.18,
            "duration": 9.640000000000327
        },
        {
            "text": " entrevistarlo, cosa que pues buscando noticias y yo fui con mucho gusto.",
            "start": 7292.820000000001,
            "duration": 5.559999999999491
        },
        {
            "text": " Llegué, pero no me recibieron en el penal porque tenían algunos trámites con el preso.",
            "start": 7298.38,
            "duration": 10.5600000000004
        },
        {
            "text": " Me pasé a buscar información más, fui a buscar a Roberto Ríos Ferrer, que era el",
            "start": 7308.9400000000005,
            "duration": 3.7600000000002183
        },
        {
            "text": " director de puertos que estaba en lo que es ahora el servicio, el edificio de la API",
            "start": 7312.7,
            "duration": 7.0
        },
        {
            "text": " o a Sipona que le dicen ahora. Me recibieron muy bien y perfecto, como no, Raúl, que te",
            "start": 7319.7,
            "duration": 5.760000000000218
        },
        {
            "text": " atiendan, le voy a decir a Sara Moirón que era la jefe de prensa que te dé un vehículo",
            "start": 7325.46,
            "duration": 4.6799999999993815
        },
        {
            "text": " para que te muevas, le digo, no, muchas gracias, ¿qué vas a hacer? ¿qué hotel tienes? No,",
            "start": 7330.139999999999,
            "duration": 3.6400000000003274
        },
        {
            "text": " muchas gracias.",
            "start": 7333.78,
            "duration": 1.0
        },
        {
            "text": " ¿Qué va a hacer? No, pues tengo dos entrevistas y mañana uno muy temprano.",
            "start": 7334.78,
            "duration": 2.7600000000002183
        },
        {
            "text": " Es pues mañana que te den, que te lleven a la salida.",
            "start": 7338.38,
            "duration": 3.0
        },
        {
            "text": " Pues está muy cerca. No, que te lleven. ¿A dónde vas a ir? No, pues voy al penal a buscar",
            "start": 7341.38,
            "duration": 4.359999999999673
        },
        {
            "text": " a Saracho.",
            "start": 7345.74,
            "duration": 1.0
        },
        {
            "text": " Y como no, muy bien, ahí me pusieron un bolso, alguien por cierto muy fregado y un señor",
            "start": 7346.74,
            "duration": 5.199999999999818
        },
        {
            "text": " que lo manejaba.",
            "start": 7351.94,
            "duration": 1.7200000000002547
        },
        {
            "text": " Al día siguiente estuve en el penal, llegué a la 7 de la mañana que había citado a la",
            "start": 7353.66,
            "duration": 4.520000000000437
        },
        {
            "text": " esposa del hoy difunto y había muerto a las 6 de la mañana.",
            "start": 7358.18,
            "duration": 8.039999999999964
        },
        {
            "text": " La única persona que sabía que iba a entrevistar a Saracho era Roberto Ríos Ferrer.",
            "start": 7366.900000000001,
            "duration": 4.519999999999527
        },
        {
            "text": " Bien, en este contexto de cosas, señor presidente, desde ese entonces porque reunía Dante Delgado",
            "start": 7371.42,
            "duration": 7.5600000000004
        },
        {
            "text": " con el de la oposición federal, incluso Roberto Ríos Ferrer, y otros reunía a los trabajadores",
            "start": 7378.9800000000005,
            "duration": 8.55999999999949
        },
        {
            "text": " portuarios, los líderes para amenazarlos, para amenazarlos, para que se desistieran.",
            "start": 7387.54,
            "duration": 6.640000000000327
        },
        {
            "text": " Han conseguido algunos líderes portuarios, la simpatía de los trabajadores portuarios",
            "start": 7394.18,
            "duration": 5.119999999999891
        },
        {
            "text": " de la costa este de Estados Unidos, que habían ya prometido parar los puertos estadounidenses",
            "start": 7399.3,
            "duration": 6.0
        },
        {
            "text": " en apoyo a los veracruzanos para que se revirtiera el paro a la empresa Servis Portuarios.",
            "start": 7405.3,
            "duration": 11.600000000000364
        },
        {
            "text": " Sin embargo, pues no sucedió, los amenazaron.",
            "start": 7416.900000000001,
            "duration": 2.319999999999709
        },
        {
            "text": " En el tercer piso del hotel Veracruz se llevaban a cabo las reuniones.",
            "start": 7419.26,
            "duration": 7.119999999999891
        },
        {
            "text": " ¿Por qué se lo digo?",
            "start": 7426.38,
            "duration": 3.0799999999999272
        },
        {
            "text": " Por lo siguiente.",
            "start": 7429.46,
            "duration": 1.0
        },
        {
            "text": " Ya en 2020, yo platicé esto con usted en la conferencia patrónica que se efectó aquí",
            "start": 7430.46,
            "duration": 10.039999999999964
        },
        {
            "text": " cerca con la jefa de gobierno, usted le dijo a la Secretaría de Gobernación, entonces",
            "start": 7440.5,
            "duration": 7.960000000000036
        },
        {
            "text": " Olga Sánchez, y ella muy amablemente nos citó para una reunión la siguiente semana.",
            "start": 7448.7,
            "duration": 5.960000000000036
        },
        {
            "text": " Vino en el entonces secretario general del sindicato Bustos-Vilorio, junto con Pedro",
            "start": 7454.66,
            "duration": 9.039999999999964
        },
        {
            "text": " Segura y un abogado que había mandado el diputado Carranza Arias, un diputado de Morena.",
            "start": 7463.7,
            "duration": 9.11999999999989
        },
        {
            "text": " Y sí, pues se concertó la cita con la secretaria y cuando llegamos a la cita estos veracruzanos",
            "start": 7473.179999999999,
            "duration": 8.160000000000764
        },
        {
            "text": " habían llevado también al diputado y a otras personas que no sabíamos qué.",
            "start": 7481.34,
            "duration": 4.599999999999454
        },
        {
            "text": " Se molestó mucho el secretario de la Secretaría de Gobernación, pero bueno, nos recibieron.",
            "start": 7485.94,
            "duration": 5.480000000000473
        },
        {
            "text": " Sin embargo, fue todo muy atropellado porque nunca presentaron lo que realmente iban a",
            "start": 7491.42,
            "duration": 4.559999999999491
        },
        {
            "text": " presentar.",
            "start": 7495.98,
            "duration": 1.0
        },
        {
            "text": " Y hoy, pasados los años, pasaron los años, se vuelven a buscar la intervención de usted",
            "start": 7497.98,
            "duration": 8.0
        },
        {
            "text": " para arreglar el asunto de los trabajos portuarios de Veracruz en aquella injusta desmantelamiento",
            "start": 7505.98,
            "duration": 8.079999999999927
        },
        {
            "text": " del trabajo de esta gente que ha pasado más de 30 años y están muy mal.",
            "start": 7514.0599999999995,
            "duration": 5.520000000000437
        },
        {
            "text": " Sin embargo, siguen siendo el mismo problema.",
            "start": 7519.58,
            "duration": 3.2799999999997453
        },
        {
            "text": " Los trabajadores portuarios siguen siendo engañados por una persona que ahora se llama,",
            "start": 7523.0199999999995,
            "duration": 4.239999999999782
        },
        {
            "text": " que es el apodado legal del actual sindicato y que no resuelve nada.",
            "start": 7527.259999999999,
            "duration": 11.44000000000051
        },
        {
            "text": " Es una persona que está acusada por haber quitado, para ver, ¿cómo se llama esto?,",
            "start": 7538.7,
            "duration": 6.359999999999673
        },
        {
            "text": " despojo agravado.",
            "start": 7545.0599999999995,
            "duration": 1.4400000000005093
        },
        {
            "text": " Les quitaron el edificio, les quitaron todo.",
            "start": 7546.5,
            "duration": 2.4799999999995634
        },
        {
            "text": " Y sigue engañando a los trabajadores portuarios.",
            "start": 7548.98,
            "duration": 6.039999999999964
        },
        {
            "text": " Los trabajadores portuarios están muy desesperados, sobre todo los jóvenes que están buscando",
            "start": 7555.0199999999995,
            "duration": 4.520000000000437
        },
        {
            "text": " trabajo y no ven para cuánto.",
            "start": 7559.54,
            "duration": 2.7999999999992724
        },
        {
            "text": " Tanto los anteriores líderes como los actuales los engañan todo el tiempo.",
            "start": 7562.339999999999,
            "duration": 9.039999999999964
        },
        {
            "text": " Ellos están pidiendo sí, no solamente que los escuchen para arreglar su problema, sino",
            "start": 7571.379999999999,
            "duration": 5.720000000000255
        },
        {
            "text": " que les orienten para ver cómo se organizan, porque ya hay ahora siete nuevas empresas",
            "start": 7577.1,
            "duration": 6.680000000000291
        },
        {
            "text": " y las plazas estos señores, estos líderes corruptos, venden las plazas, hacen un negocio.",
            "start": 7583.780000000001,
            "duration": 6.279999999999745
        },
        {
            "text": " La misma figura de los cuiges que hubo con Echeverría en donde los sindicatos vendían",
            "start": 7590.06,
            "duration": 9.279999999999745
        },
        {
            "text": " el espacio a otras personas.",
            "start": 7599.34,
            "duration": 3.1599999999998545
        },
        {
            "text": " Entonces, están buscando eso y la verdad que quieren saber si en un momento dado yo",
            "start": 7602.5,
            "duration": 7.0
        },
        {
            "text": " les he recomendado que hagan una lista, que hagan un trabajo y que busquen cómo para",
            "start": 7609.5,
            "duration": 4.0
        },
        {
            "text": " organizarse ya con el sindicato o sin el sindicato, lo que sea.",
            "start": 7613.5,
            "duration": 3.7200000000002547
        },
        {
            "text": " Pero sí están muy desesperados, señor presidente, porque hay una gran injusticia cada vez que",
            "start": 7617.22,
            "duration": 5.6799999999993815
        },
        {
            "text": " los contratan.",
            "start": 7622.9,
            "duration": 1.6000000000003638
        },
        {
            "text": " Si no se alinean, los corren y además en unas condiciones de verdad muy lamentables.",
            "start": 7624.5,
            "duration": 6.279999999999745
        },
        {
            "text": " Ese es un caso.",
            "start": 7631.259999999999,
            "duration": 2.5200000000004366
        },
        {
            "text": " El otro asunto es la respuesta que nos dio la Secretaría de Marina.",
            "start": 7633.78,
            "duration": 4.920000000000073
        },
        {
            "text": " Que lamento decirle, señor presidente, de lo que yo le planteé la vez pasada, el 16",
            "start": 7638.7,
            "duration": 5.880000000000109
        },
        {
            "text": " de marzo, respecto a la posible conflicto de interés del director general del Fideco",
            "start": 7644.58,
            "duration": 12.800000000000182
        },
        {
            "text": " de la Universidad de Fidená, que lleva a las escuelas náuticas mercantes.",
            "start": 7657.38,
            "duration": 4.0
        },
        {
            "text": " Contestan, no quiero perder el tiempo, pero la verdad que hay un conflicto muy serio ahí",
            "start": 7661.38,
            "duration": 8.039999999999964
        },
        {
            "text": " porque hay un completamente desmandado de gente que está lucrando con la necesidad",
            "start": 7669.42,
            "duration": 6.4399999999996
        },
        {
            "text": " de los alumnos para matricularse o para conseguir la carrera de marino mercante o como piloto",
            "start": 7675.86,
            "duration": 7.5600000000004
        },
        {
            "text": " de puerto o lo que sea.",
            "start": 7683.42,
            "duration": 1.6400000000003274
        },
        {
            "text": " Y hay una gran corrupción no solamente en el Fidená, sino también dentro de la Coordinación",
            "start": 7685.14,
            "duration": 6.8400000000001455
        },
        {
            "text": " General de Portes y Marinos de Mercante, en donde sí hay conflicto de interés.",
            "start": 7691.9800000000005,
            "duration": 5.1599999999998545
        },
        {
            "text": " En el caso del director de marino de mercante, el capitán Carrillo Mora, que consiguió",
            "start": 7697.14,
            "duration": 7.399999999999636
        },
        {
            "text": " un trabajo para su hijo, él era capitán de puerto en Playa del Carmen, y consiguió",
            "start": 7704.54,
            "duration": 9.5600000000004
        },
        {
            "text": " un trabajo para su hijo de piloto de puerto, precisamente en las inmediaciones de Playa",
            "start": 7714.14,
            "duration": 5.199999999999818
        },
        {
            "text": " del Carmen.",
            "start": 7719.34,
            "duration": 1.5600000000004002
        },
        {
            "text": " Tengo datos y todo para asegurarlo.",
            "start": 7720.900000000001,
            "duration": 2.2799999999997453
        },
        {
            "text": " Y por otro lado, en el caso de la escuela náutica de Tampico, señalaron a un profesor",
            "start": 7723.18,
            "duration": 11.760000000000218
        },
        {
            "text": " de base bueno, destacado, con sentido de los alumnos, lo señalaron también como conflicto",
            "start": 7734.9400000000005,
            "duration": 8.55999999999949
        },
        {
            "text": " de interés porque tiene un sobrino y un hermano que trabaja ahí, pero él no los",
            "start": 7743.5,
            "duration": 4.520000000000437
        },
        {
            "text": " eligió, fueron contratados por la parte, es más, él tiene nueve años y sus familiares",
            "start": 7748.02,
            "duration": 6.599999999999454
        },
        {
            "text": " tienen seis años.",
            "start": 7754.62,
            "duration": 1.0
        },
        {
            "text": " Sin embargo, le han fincado, ya corrieron al joven y al hermano y los dejan sin trabajo.",
            "start": 7755.62,
            "duration": 8.5600000000004
        },
        {
            "text": " Y el otro problema que también hay, urgente y triste, es la aprobación del COVID en la",
            "start": 7764.18,
            "duration": 8.55999999999949
        },
        {
            "text": " náutica mercante de Veracruz.",
            "start": 7773.3,
            "duration": 1.5999999999994543
        },
        {
            "text": " Tengo reportes y audios de varios padres de familia que incluso también temen mucho,",
            "start": 7774.9,
            "duration": 8.360000000000582
        },
        {
            "text": " no quieren hablar porque temen ser maltratados.",
            "start": 7783.26,
            "duration": 5.039999999999964
        },
        {
            "text": " Hay jóvenes, incluso una señorita, una muchacha que han sido golpeados porque han querido",
            "start": 7788.3,
            "duration": 5.960000000000036
        },
        {
            "text": " protestar, porque no están de acuerdo con lo que están diciendo.",
            "start": 7794.26,
            "duration": 3.6799999999993815
        },
        {
            "text": " Eso en el entorno de parece, dicen que hay algo así como 40 infectados en COVID.",
            "start": 7797.94,
            "duration": 7.680000000000291
        },
        {
            "text": " ¿Qué dice Semar?",
            "start": 7805.62,
            "duration": 3.3599999999996726
        },
        {
            "text": " Pues nada, dice que no, que todo está muy bien, que todo está muy tranquilo.",
            "start": 7808.98,
            "duration": 3.680000000000291
        },
        {
            "text": " Sin embargo, los padres de familia, tengo audios y tengo firmas de la gente que están",
            "start": 7812.66,
            "duration": 6.559999999999491
        },
        {
            "text": " pidiendo que se les haga caso.",
            "start": 7819.219999999999,
            "duration": 4.0
        },
        {
            "text": " Lo que me decía el día de ayer una madre de familia es nada más de la inversión que",
            "start": 7823.3,
            "duration": 6.319999999999709
        },
        {
            "text": " hacen para ingresar como estudiante de la manera mercante, algo así como 35 mil pesos",
            "start": 7829.62,
            "duration": 7.8400000000001455
        },
        {
            "text": " entre uniformes, zapatos, en fin, todo lo implemento que hacen y son internados, lo",
            "start": 7837.46,
            "duration": 6.960000000000036
        },
        {
            "text": " cual parece que es la mejor fórmula para un trabajo así, para una instrucción así.",
            "start": 7844.42,
            "duration": 6.400000000000546
        },
        {
            "text": " Sin embargo, dice que no es posible que en esas circunstancias, pagando ese dinero,",
            "start": 7850.82,
            "duration": 4.960000000000036
        },
        {
            "text": " sus hijos no tengan una garantía de que estén bien atendidos.",
            "start": 7855.78,
            "duration": 4.5600000000004
        },
        {
            "text": " Por eso la petición, señor presidente, de yo sí quiero hablar con el señor secretario",
            "start": 7860.34,
            "duration": 6.319999999999709
        },
        {
            "text": " y llevarle todo esto, porque la verdad no, le digo con respeto, no han recibido una respuesta.",
            "start": 7866.66,
            "duration": 8.720000000000255
        },
        {
            "text": " Ya la última, que es lo de oceanografía.",
            "start": 7875.46,
            "duration": 3.2799999999997453
        },
        {
            "text": " Oceanografía, usted le había pedido la vez pasada que fueran los trabajadores de oceanografía",
            "start": 7878.74,
            "duration": 6.3200000000006185
        },
        {
            "text": " y con sus abogados que tienen todo el documento, documentos que ya le pasé a Jesús, un documento",
            "start": 7885.06,
            "duration": 11.199999999999818
        },
        {
            "text": " que bien certifican los problemas que están pasando ahí, que ya tienen mucho tiempo y",
            "start": 7896.26,
            "duration": 4.640000000000327
        },
        {
            "text": " que siguen utilizando los barcos de oceanografía para chatarrearlos o para dárselos en custodio,",
            "start": 7901.379999999999,
            "duration": 7.760000000000218
        },
        {
            "text": " por ejemplo, a la secretaria de Marina, en fin, y no se los dan a ellos como debiera.",
            "start": 7909.139999999999,
            "duration": 4.720000000000255
        },
        {
            "text": " Y también la petición que le había hecho yo respecto al capitán de altura, Mendoza",
            "start": 7913.86,
            "duration": 7.4399999999996
        },
        {
            "text": " Sauceda, este otro caso también que está, ahora sí que hagas zapados, sin embargo,",
            "start": 7921.299999999999,
            "duration": 8.480000000000473
        },
        {
            "text": " tiene muchas, tiene muchos problemas que no han sido… la gente que quiere recuperar",
            "start": 7929.94,
            "duration": 5.680000000000291
        },
        {
            "text": " sus cosas y su dinero no ha sido escuchada.",
            "start": 7935.62,
            "duration": 3.2799999999997453
        },
        {
            "text": " Y por eso le pido, señor presidente, que ojalá y mediante usted, pudiese yo reunirme",
            "start": 7938.9,
            "duration": 5.800000000000182
        },
        {
            "text": " con la secretaria de Marina y llevar documentos, en fin, y que se puedan atender estas cosas,",
            "start": 7944.7,
            "duration": 6.479999999999563
        },
        {
            "text": " señor presidente.",
            "start": 7951.179999999999,
            "duration": 1.0
        },
        {
            "text": " Muy bien.",
            "start": 7952.179999999999,
            "duration": 1.0
        },
        {
            "text": " En los dos casos, a Adán, que le comente, seguramente ya te escuchó para que se entrevisten",
            "start": 7953.58,
            "duration": 10.0
        },
        {
            "text": " con las personas y pedirle también al almirante Ojeda que lo reciba al compañero para que",
            "start": 7963.58,
            "duration": 12.200000000000728
        },
        {
            "text": " le haga los planteamientos.",
            "start": 7975.780000000001,
            "duration": 2.1599999999998545
        },
        {
            "text": " ¿Lo escucha?",
            "start": 7978.7,
            "duration": 1.0
        },
        {
            "text": " ¿Es el derecho de audiencia?",
            "start": 7979.7,
            "duration": 6.239999999999782
        },
        {
            "text": " Sí, señor.",
            "start": 7985.94,
            "duration": 1.0
        },
        {
            "text": " Sí, señor.",
            "start": 7986.94,
            "duration": 1.0
        },
        {
            "text": " ¿Y es un derecho constitucional?",
            "start": 7987.94,
            "duration": 2.0
        },
        {
            "text": " Muy bien.",
            "start": 7989.94,
            "duration": 1.0
        },
        {
            "text": " ¿Te acuerdas?",
            "start": 7990.94,
            "duration": 1.0
        },
        {
            "text": " Señor, le pasé una fotografía a Jesús el día de ayer, una bella fotografía, no",
            "start": 7991.94,
            "duration": 5.479999999999563
        },
        {
            "text": " sé si pudiese compartirla, en donde una señora muy humilde le está dando un beso cariñosísimo",
            "start": 7997.419999999999,
            "duration": 7.440000000000509
        },
        {
            "text": " a alguna imagen de ustedes.",
            "start": 8004.86,
            "duration": 1.3999999999996362
        },
        {
            "text": " ¿Ya la vi?",
            "start": 8006.259999999999,
            "duration": 1.0
        },
        {
            "text": " Perfecto.",
            "start": 8007.66,
            "duration": 1.0
        },
        {
            "text": " Entonces, ya la vi hablar.",
            "start": 8008.66,
            "duration": 1.0
        },
        {
            "text": " Muchas gracias, señor presidente.",
            "start": 8009.66,
            "duration": 1.0
        },
        {
            "text": " Pero es así, es recíproco.",
            "start": 8010.66,
            "duration": 3.0799999999999272
        },
        {
            "text": " ¿Ya?",
            "start": 8013.74,
            "duration": 1.0
        },
        {
            "text": " ¿Ya?",
            "start": 8014.74,
            "duration": 1.0
        },
        {
            "text": " ¿Dona Rosario?",
            "start": 8015.74,
            "duration": 1.0
        },
        {
            "text": " Bueno, eso sí, doña Rosario.",
            "start": 8016.74,
            "duration": 7.240000000000691
        },
        {
            "text": " Digo nuestro cariño a doña Rosario, una mujer extraordinaria, una heroína, aunque",
            "start": 8023.98,
            "duration": 14.5600000000004
        },
        {
            "text": " a ella no le gustaría que se le llamara de esa manera, pero como ella era respetuosa",
            "start": 8038.54,
            "duration": 15.760000000000218
        },
        {
            "text": " de la libertad, yo lo puedo decir.",
            "start": 8054.3,
            "duration": 8.639999999999418
        },
        {
            "text": " Es una pérdida, es una de las mujeres más consecuentes de los últimos tiempos en la",
            "start": 8062.94,
            "duration": 15.359999999999673
        },
        {
            "text": " historia de nuestro país, una mujer excepcional, porque sale de su casa en busca de su hijo",
            "start": 8078.3,
            "duration": 17.31999999999971
        },
        {
            "text": " y no deja de hacerlo hasta su muerte.",
            "start": 8095.62,
            "duration": 6.600000000000364
        },
        {
            "text": " Cuando le entregan la medalla de Elisario Domínguez, ya no pudo asistir, pero envió",
            "start": 8102.22,
            "duration": 15.8799999999992
        },
        {
            "text": " una carta muy acorde con sus convicciones y me pidió que yo hiciera todo lo que estaba",
            "start": 8118.1,
            "duration": 23.88000000000011
        },
        {
            "text": " de mi parte para encontrar desaparecidos y luchar junto con los familiares de las víctimas",
            "start": 8141.98,
            "duration": 20.159999999999854
        },
        {
            "text": " de la violencia.",
            "start": 8162.9800000000005,
            "duration": 2.0
        },
        {
            "text": " De ahí surgió mi propuesta respetuosa a los legisladores para que su hija fuese tomada",
            "start": 8164.9800000000005,
            "duration": 13.9399999999996
        },
        {
            "text": " en cuenta y se eligiera en la Cámara de Senadores, en el Congreso, para ser la presidenta",
            "start": 8178.92,
            "duration": 14.180000000000291
        },
        {
            "text": " de la Comisión Nacional de Derechos Humanos.",
            "start": 8193.1,
            "duration": 3.5200000000004366
        },
        {
            "text": " No saben cuánto nos costó, por lo mismo, por los legisladores reaccionarios, porque",
            "start": 8196.62,
            "duration": 20.8799999999992
        },
        {
            "text": " todavía guardaban odios o guardan odios y los transmiten a sus representantes y no",
            "start": 8217.5,
            "duration": 15.3799999999992
        },
        {
            "text": " la querían a la hija de Daniel Rosario.",
            "start": 8232.88,
            "duration": 11.280000000000655
        },
        {
            "text": " Se habló hasta de que se había cometido un fraude a la hora de votar, pero lo que",
            "start": 8244.16,
            "duration": 9.139999999999418
        },
        {
            "text": " estaba detrás era un profundo odio que espero que ya no exista",
            "start": 8253.3,
            "duration": 17.299999999999272
        },
        {
            "text": " por la postura de doña Rosario y por lo que fue acusado y desaparecido su hijo.",
            "start": 8270.6,
            "duration": 18.659999999999854
        },
        {
            "text": " Es que en ese México autoritario se mezclaba, se alimentaba, se nutría mutuamente el poder",
            "start": 8289.26,
            "duration": 14.819999999999709
        },
        {
            "text": " económico, el poder político y el poder policiaco.",
            "start": 8304.08,
            "duration": 10.180000000000291
        },
        {
            "text": " Hay investigaciones sobre eso, sobre la guerra sucia, pero doña Rosario excepcional. Yo",
            "start": 8314.26,
            "duration": 17.44000000000051
        },
        {
            "text": " yo tengo fotos de ella donde está arriba, hay una tarima. ¿No las tienes?",
            "start": 8331.7,
            "duration": 13.360000000000582
        },
        {
            "text": " Hay una donde está Eliseo y Elgas con ella, esa es la que más me gusta.",
            "start": 8345.06,
            "duration": 7.600000000000364
        },
        {
            "text": " A ver, mi madre, Manuela Obrador, la quería mucho, votó por ella para la Presidencia,",
            "start": 8352.66,
            "duration": 20.719999999999345
        },
        {
            "text": " y es un testimonio del amor de las madres a los hijos, porque podrá ser el hijo lo",
            "start": 8373.38,
            "duration": 28.799999999999272
        },
        {
            "text": " que sea, bueno, a ti te consta, al Eti que ha estado por años ayudándome en Atención",
            "start": 8402.18,
            "duration": 7.079999999999927
        },
        {
            "text": " Ciudadana.",
            "start": 8409.26,
            "duration": 1.0
        },
        {
            "text": " Llega una mamá porque está un hijo preso y no va a decir que el hijo está preso porque",
            "start": 8410.26,
            "duration": 10.600000000000364
        },
        {
            "text": " se cometió un delito. No, fue una calumnia, siempre.",
            "start": 8420.86,
            "duration": 8.159999999999854
        },
        {
            "text": " A ver si terminamos con la canción de Blade sobre eso.",
            "start": 8429.02,
            "duration": 15.1200000000008
        },
        {
            "text": " Mi governor, M BURTH Hendrian, comiento de Pontobán, guhiér pos de serambre, responsabilidad",
            "start": 8444.14,
            "duration": 22.280000000000655
        },
        {
            "text": " Miren qué señora. Tengo con ella, no sé cuánta anexos.",
            "start": 8466.42,
            "duration": 8.719999999999345
        },
        {
            "text": " A ver, pon otra donde estamos en Guadalupe Tepeyac con Marcos, cuando eran otros tiempos,",
            "start": 8475.14,
            "duration": 18.720000000001164
        },
        {
            "text": " Cuando caminamos de Tabasco a México, 1990-91, porque nos habían hecho fraude, caminamos",
            "start": 8522.62,
            "duration": 15.639999999999418
        },
        {
            "text": " como 50 días, esto fue como en 90, perdón, en 94 fue levantamiento, como 94.",
            "start": 8538.26,
            "duration": 27.639999999999418
        },
        {
            "text": " Antes de eso, en el 90, 91, caminamos de la ciudad, digo de Villahermosa a la ciudad,",
            "start": 8565.9,
            "duration": 26.31999999999971
        },
        {
            "text": " 50 días.",
            "start": 8592.22,
            "duration": 1.0
        },
        {
            "text": " Hubiésemos llegado antes, pero como iba a coincidir con el fin de año no iba a haber",
            "start": 8593.22,
            "duration": 7.8799999999992
        },
        {
            "text": " gente y le dimos como dos vueltas a la ciudad, a los pueblos, para llegar como el día 9",
            "start": 8601.099999999999,
            "duration": 10.280000000000655
        },
        {
            "text": " 10 de enero del 91 y un meeting aquí en el Zócalo, se llenó la plaza, lo de siempre,",
            "start": 8612.22,
            "duration": 13.0
        },
        {
            "text": " la solidaridad del pueblo de la Ciudad de México y por donde pasábamos, caminamos",
            "start": 8625.22,
            "duration": 8.600000000000364
        },
        {
            "text": " kilómetros diarios y acampábamos y nos daban refugio en escuelas, en templos para dormir",
            "start": 8634.82,
            "duration": 14.200000000000728
        },
        {
            "text": " y comida.",
            "start": 8649.02,
            "duration": 1.0
        },
        {
            "text": " Y habló doña Rosario, un discurso buenísimo, por ahí debe estar, le decía a Salinas,",
            "start": 8650.02,
            "duration": 17.639999999999418
        },
        {
            "text": " el niño faraón.",
            "start": 8667.66,
            "duration": 1.0
        },
        {
            "text": " Y ella me puso la banda cuando presidente legítimo.",
            "start": 8668.66,
            "duration": 16.040000000000873
        },
        {
            "text": " Y además, ella estuvo hasta el final cuando estuvimos protestando por el fraude del 2006,",
            "start": 8684.7,
            "duration": 20.040000000000873
        },
        {
            "text": " hay una foto también esa, una gran, gran, gran señora.",
            "start": 8704.74,
            "duration": 14.159999999999854
        },
        {
            "text": " Por ella se salvaron muchos que los tenían encarcelados y ella y otras mujeres también,",
            "start": 8718.9,
            "duration": 11.719999999999345
        },
        {
            "text": " de eureca, también de padre, digo, con hijos y esposos desaparecidos cuando la guerra sucia.",
            "start": 8730.62,
            "duration": 11.959999999999127
        },
        {
            "text": " Y a muchos les salvaron la vida y otros no, no, están desaparecidos y estamos haciendo",
            "start": 8742.58,
            "duration": 15.280000000000655
        },
        {
            "text": " lo que nos corresponde.",
            "start": 8757.86,
            "duration": 1.1200000000008004
        },
        {
            "text": " Hay un comité que se acaba de integrar con ese propósito en Chihuahua para seguir en",
            "start": 8758.980000000001,
            "duration": 13.719999999999345
        },
        {
            "text": " la lucha buscando a desaparecidos.",
            "start": 8772.7,
            "duration": 2.8400000000001455
        },
        {
            "text": " Hay una canción de Rubén Vlade, que se llama… ayúdenme.",
            "start": 8775.54,
            "duration": 11.680000000000291
        },
        {
            "text": " ¿Es de un papá que saca al hijo de la cárcel?",
            "start": 8787.220000000001,
            "duration": 17.079999999999927
        },
        {
            "text": " Se van a buscar a un hijo.",
            "start": 8804.3,
            "duration": 5.0
        },
        {
            "text": " ¿Dan los títulos?",
            "start": 8809.3,
            "duration": 3.639999999999418
        },
        {
            "text": " Amor y control.",
            "start": 8812.939999999999,
            "duration": 3.4800000000013824
        },
        {
            "text": " Amor y control, con esa terminamos.",
            "start": 8816.42,
            "duration": 2.7999999999992724
        },
        {
            "text": " Fíjense qué canción tan bella, por lo que significa la familia, los hijos, los amigos.",
            "start": 8819.22,
            "duration": 23.600000000000364
        },
        {
            "text": " El gobernador de Texas dijo que yo andaba mal porque decía yo y también lo dijo el",
            "start": 8842.82,
            "duration": 13.959999999999127
        },
        {
            "text": " procurador que tenía el presidente Trump, cosa que nunca se atrevió el presidente Trump",
            "start": 8856.779999999999,
            "duration": 8.44000000000051
        },
        {
            "text": " a decir, por eso le tengo respeto al presidente Donald Trump, como le tengo respeto al presidente",
            "start": 8865.22,
            "duration": 9.360000000000582
        },
        {
            "text": " Biden.",
            "start": 8874.58,
            "duration": 1.0
        },
        {
            "text": " Pero el de Texas llegó a decir que estaba yo mal diciendo, sosteniendo, de que abrazos,",
            "start": 8875.58,
            "duration": 13.920000000000073
        },
        {
            "text": " Es que no se entiende la idiosincrasia de nuestros pueblos. Cuando se entienda más,",
            "start": 8890.5,
            "duration": 13.399999999999636
        },
        {
            "text": " incluso no sólo no se entiende a veces en el extranjero, aquí mismo en nuestros países,",
            "start": 8903.9,
            "duration": 5.200000000000728
        },
        {
            "text": " las élites desconocen al pueblo, su sentimiento es como otro mundo.",
            "start": 8909.1,
            "duration": 18.799999999999272
        },
        {
            "text": " Entonces, por eso no entienden muchas cosas.",
            "start": 8927.9,
            "duration": 5.640000000001237
        },
        {
            "text": " Él era la causa de una discusión familiar, de la que nos enteramos al oír al señor",
            "start": 8991.14,
            "duration": 9.200000000000728
        },
        {
            "text": " Vidal. Aunque tú seas un ladrón y aunque no tienes razón, yo tengo la obligación",
            "start": 9000.34,
            "duration": 9.0
        },
        {
            "text": " de socorrerte.",
            "start": 9009.34,
            "duration": 3.0
        },
        {
            "text": " Y por más drogas que uses y por más que nos abuses, la familia y yo tenemos que atenderte.",
            "start": 9012.54,
            "duration": 10.0
        },
        {
            "text": " Oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh.",
            "start": 9022.54,
            "duration": 17.200000000000728
        },
        {
            "text": " Solo quien tiene hijos entiende que el deber de un padre no acaba, jamás.",
            "start": 9039.740000000002,
            "duration": 8.799999999999272
        },
        {
            "text": " Que el amor de padre y madre no se cansa de entregar.",
            "start": 9048.54,
            "duration": 10.0
        },
        {
            "text": " Que deseamos para ustedes lo que nunca hemos tenido.",
            "start": 9058.54,
            "duration": 12.0
        },
        {
            "text": " Que a pesar de los problemas familia es familia y cariño es cariño.",
            "start": 9070.54,
            "duration": 14.0
        },
        {
            "text": " Oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh.",
            "start": 9084.54,
            "duration": 16.0
        },
        {
            "text": " Los vi marcharse con su llanto, su laberinto enfrentando.",
            "start": 9100.54,
            "duration": 6.0
        },
        {
            "text": " En la buena y en la mala juntos caminando y pensé mucho en mi familia.",
            "start": 9106.54,
            "duration": 8.0
        },
        {
            "text": " Los quise tanto aquel momento que sentí que me ahogaba el sentimiento.",
            "start": 9114.54,
            "duration": 8.0
        },
        {
            "text": " Aquel muchacho y mi pobre madre, dos personas distintas, pero dos tragedias iguales.",
            "start": 9122.54,
            "duration": 16.0
        },
        {
            "text": " Cuanto control y cuanto amor tiene que haber su tendruta casa.",
            "start": 9138.54,
            "duration": 10.0
        },
        {
            "text": " Mucho control y mucho amor para enfrentar a la desgracia.",
            "start": 9148.54,
            "duration": 12.0
        },
        {
            "text": " Cuantos más discusiones que hayan dentro de tu casa.",
            "start": 9160.54,
            "duration": 6.0
        },
        {
            "text": " Por más que creas que tu amor es causa perdida.",
            "start": 9166.54,
            "duration": 6.0
        },
        {
            "text": " Ten la seguridad de que Dios te quiere.",
            "start": 9172.54,
            "duration": 4.0
        },
        {
            "text": " Y que ese cariño dura toda la vida.",
            "start": 9176.54,
            "duration": 6.0
        },
        {
            "text": " Caminando la esperanza y el sentimiento.",
            "start": 9208.54,
            "duration": 6.0
        },
        {
            "text": " Dando la espalda no se van los problemas.",
            "start": 9214.54,
            "duration": 6.0
        },
        {
            "text": " Ni la impaciencia resuelve los sufrimientos.",
            "start": 9220.54,
            "duration": 4.0
        },
        {
            "text": " Cuanto control y cuanto amor tiene que haber su tendruta casa.",
            "start": 9224.54,
            "duration": 10.0
        },
        {
            "text": " Mucho control y mucho amor para enfrentar a la desgracia.",
            "start": 9234.54,
            "duration": 12.0
        },
        {
            "text": " Amor y control.",
            "start": 9250.54,
            "duration": 4.0
        },
        {
            "text": " Amor y control.",
            "start": 9256.54,
            "duration": 2.0
        },
        {
            "text": " Amor y control.",
            "start": 9260.54,
            "duration": 2.0
        },
        {
            "text": " Amor y control.",
            "start": 9264.54,
            "duration": 2.0
        },
        {
            "text": " Amor y control.",
            "start": 9268.54,
            "duration": 2.0
        }
    ],
    "transcription_text": "Buenos días. Ánimo. Bueno, vamos a iniciar la semana como siempre con el informe del doctor Ricardo Sheffield sobre quién es quién en los precios de las gasolinas, del diésel, del gas, de los combustibles y posteriormente abrimos para preguntas y respuestas. Luego vienen los videos. Buenos días, señor presidente. Muy buenos días a todas y a todos ustedes. Quién es quién en el precio de los combustibles. Empezamos por las gasolinas y el diésel. El precio internacional con corte el 13 de abril, 101 dólares con 14 centavos el barril de la mezcla mexicana de petróleo. Como ustedes pueden ver, sigue muy errático el mercado, sigue pareciendo un infarto. Y una tendencia ligera a la alza a pesar del subsidio del 100 por ciento, pero afortunadamente no mucho, es una gran ayuda el que se continúe con un subsidio al 100 por ciento, un estímulo fiscal sobre el JEPs, que no estamos pagando las mexicanas y mexicanos este impuesto en las gasolinas. 21 pesos con 68 centavos el promedio de la regular por litro la semana pasada, 23 pesos con 57 centavos por litro la premium y 23 pesos con un centavo el diésel. ¿Cuáles fueron las tres marcas más caras, Redco, Arco y Chevron? Ha continuado a la baja y qué bueno lo agradecemos porque son muy representativas. OXOGAS, Shell y en general también BP, excepto en el Valle de México, ojalá en el Valle de México pueda dar BP los mismos precios que da en otras partes de la República, y las más económicas, G500, Repsol y Orsan. Vamos ahora por regiones y por tipo de combustible. Tenemos la gasolina regular, la más cara con el margen más alto en BP, la franquicia BP en Escarcega, Campeche, 23 pesos con 39 centavos por litro. Estos angelitos nada más le ganan tres pesos con 45 centavos a cada litro comparado con los 15 centavos que gana franquicia Pemex en Ciudad Madero, Tamaulipas, con un precio al público de 20 pesos con 30 centavos. Petro7 es la más cara con el margen más alto de la Premium en Juárez, Nuevo León, 25 pesos con 19 centavos por litro, un margen de tres pesos con tres centavos. Y Pemex, franquicia Pemex en Veracruz, Veracruz, 21 pesos 78 centavos, con un margen de 15 centavos, la opción más económica para la Premium. Ahora vamos al diésel Quick Gas en Mazatlán, Sinaloa, 24 pesos con 99 centavos, una franquicia regional que tiene un margen de dos pesos con 30 centavos comparados con el margen de 16 centavos que tiene franquicia BP en Sintalapa, Chiapas, 22 pesos con 45 centavos por litro. Como pueden ver, el tema de las franquicias y las marcas no es necesariamente el que nos guía a las mejores opciones. Por eso los invito a utilizar la app de Litro por Litro, que es gratuita y se puede descargar en iOS y en Android y pueden ver el día a día cómo se comportan en donde ustedes viven los precios de las gasolinas y del diésel. En la verificación atendimos 143 denuncias presentadas precisamente a través de la app de Litro por Litro, 137 visitas realizamos, todos se dejaron verificar afortunadamente y solamente una gasolinera que encontramos con problemas. Esta gasolinera en Acapulco que se resistió a la revisión por parte de la autoridad, encontramos dos bombas, dos dispensarios con irregularidades y con ocho instrumentos de despacho que habían sido retirados del lugar. Estos sí son pasadísimos de rosca, cuando volvimos ya se habían llevado las bombas. Ahora sí que para que no quede huella, hice una canción que no, que no, pues ni huella dejaron. En las más baratas de la regular, 20 pesos, bueno, ya estos pasadísimos de rosca ya les llegará su fiestecita en los tribunales porque lo que hicieron ya fue de récord Guinness. La más barata en la app, 20 pesos con 19 centavos, esto es que hay 500 en Minatitlán, Veracruz y 20 pesos con 30 centavos de franquicia Pemex en Ciudad Madero, Tamaulipas. Las más caras, 23 pesos con 99 centavos en Mascota, Jalisco, esto es de franquicia Pemex y también de franquicia Pemex, 23 pesos con 90 centavos en Talpa de Allende, Jalisco. Jalisco, estas dos franquicias abusan porque no hay mucha competencia en esos municipios. Ojalá otros se animen a entrar a este mercado y ser aliados de los consumidores. Las más baratas de la Premium, 21.69 franquicia Pemex en Altamira, Tamaulipas y 21.78 franquicia Pemex en Veracruz, Veracruz. Las más caras para la Premium en Lagos de Moreno, Jalisco, 25.99 de Chevron, que siempre está entre las más caras, pero ahora están bajando sus precios caros también al centro del país, los están llevando para allá, y 25.99 de BP en la Avenido Juárez, en la Ciudad de México, dan barato en otros lados, pero como mencionabas, vamos, hace un momento en el Valle de México no dan barato. La más barata para el Dícer 21.99 en Chinameca, Veracruz, 22.20 Altamira, Tamaulipas. Las más caras del Dícer, 26.99 de Smart Gas en Culiacán, Sinaloa y 26.69 en Salvador, Alvarado de Quick Gas. Vamos ahora a ver el tema del gas LP, el gas LP en los precios internacionales convertidos del litro para estacionarios en México de las 145 regiones, 13 pesos 52 centavos. Seguimos encontrando casos por abajo del precio máximo que son especialmente aliados de los consumidores en el Estado de México, en Oaxaca, en Veracruz, en Coahuila, en Nuevo León y en Guerrero, un ejemplo, Gege Gas en Tenango del Aire, Estado de México, 12 pesos con 73 centavos, cuando el precio máximo es de 12.95, unos centavitos menos que bien ayudan al consumidor. Y en el caso del gas que se vende en cilindros por kilo, hay ejemplos en Oaxaca, aquí en México, en el Estado de México, en Michoacán, en Jalisco, en Morelos, en Coahuila, en Veracruz y en San Luis Potosí, un ejemplo de ello, Flama Azul en Santa Cruz, en Oaxaca, 23 pesos con 83 centavos, cuando el precio máximo es de 26 pesos con 34 centavos, dos pesos 50 centavos de diferencia muy buenos para el consumidor. Vamos a ver el tema de verificación de gas de esta semana que concluyó. Realizamos 809 verificaciones, 804 salieron sin problema, cinco con problemas menores, como pueden ver, se inmovilizó solamente un vehículo, se inmovilizaron cinco instrumentos de medición, o sea, cinco básculas para pesar cilindros y está cumpliéndose en todo el país, en las 145 regiones. El precio máximo, no tenemos ningún reporte. Si llega a haber un caso, por favor, avísenos al teléfono del consumidor, 55 55 68 87 22, un teléfono que ya conocemos bien las mexicanas y mexicanos. Vamos ahora a ver la canasta básica. Recuerden, son los mismos 21 productos que se miden en todos los grandes expendedores y medianos en las principales ciudades del país. Y tenemos ahora para la zona centro que la opción más cara para comprar estos mismos 21 productos es Soriana Hyper, que se encuentra en Laucalpan y que tiene este paquete en 1119 pesos con 50 centavos. Y vamos a ver si nos están pasando de roscalos de Soriana si vemos que Central de Abastos de Iztapalapa, que se ha mantenido desde que empezó este ejercicio como la opción más económica en la región, tiene ese mismo paquete en 846 pesos con 40 centavos. Y hay otros ejemplos como Fresco, que nos sorprendió que en Cuernavaca, Morelos lo tienen en 899 pesos, La Comer en Querétaro, Querétaro en 900 pesos con 25 centavos. Vámonos ahora a la región centro norte, donde HB en San Luis Potosí es la opción más cara a mil 21 pesos con 55 centavos. En Durango, Soriana Hyper es la más cara, 996 pesos con 25 centavos. Las económicas las vemos en Central de Abastos de Durango. Durango también, 772 pesos los mismos productos. Estamos hablando en la misma ciudad de una diferencia de 200 pesos entre Soriana Hyper y la Central de Abastos. Eso sí les quita ir a comprar ahí el mandado, surtir la despensa, como se diga, en cada región del país. Bodega Aurrerá en Aguascalientes, Aguascalientes, 898 pesos con 45 centavos. Bodega Aurrerá en Jalisco, Guadalajara, 943 pesos con 30 centavos. De las opciones económicas nos vamos a la zona norte. Walmart, que había estado muy económico, yo no sé qué les pasó ahora a los de Walmart, siguen estando en muchas regiones, pero en esta región norte se nos subió los Walmart's. Y vamos a la zona de Fuente Mares, en Chihuahua, Chihuahua, 1029 pesos con 50 centavos. Y en Central de Abastos de Monterrey, Nuevo León, 847 pesos con 90 centavos. Mercado Boy, una cadena regional en Ciudad Juárez, Chihuahua, 866 pesos con 60 centavos. Y vemos finalmente la zona sur sureste, Soriana Hiper, en Veracruz, Veracruz, 999 pesos con cinco centavos esta canasta básica. Y la Central de Abastos de Villahermosa, Tabasco, también siempre muy económica, 844 pesos con 20 centavos. Mientras que Chedrawi, en Veracruz, Veracruz, 908 pesos con 68 centavos. También es un ejemplo de la canasta a muy buen precio. Hay que cuidar lo que ganamos cada semana, cada día que nos rinda escogiendo los lugares adecuados para comprar, que nos empodere la información como consumidoras y consumidores. Gracias. Vamos a los videos. Hoy es viernes 15 de abril, viernes santo y seguimos trabajando. Esta semana llegaron módulos de plantas que se instalan inmediatamente en su sitio y también estuvieron llegando compresores, equipo dinámico y equipo eléctrico. Ve el reporte de esta semana. Esta semana continúa la descarga de módulos en el puerto de Dos Bocas para su integración en las plantas de los paquetes 1, 2 y 3. Y de manera simultánea se reciben compresores para las empresas Samsung e Icaflour. La recepción vía marítima va de acuerdo al programa establecido. En la planta hidrotratadora de diésel se avanza en la instalación de sus módulos par y ha comenzado la integración del módulo CCR de la planta catalítica con el montaje de sus unidades AA y CE. Se llevó a cabo la maniobra de instalación de varias columnas, entre ellas la columna de destilación C3 splitter en la planta catalítica. En el paquete 1 se trabaja en la estructura tubular para ensamble de módulos que formarán un quemador elevado a una altura de 183 metros en la planta combinada. El trabajo en el paquete 1 a cargo de Icaflour es por varios frentes. Se continúa el armado de las estructuras en los seis tambores de coque que ya se encuentran instalados. Subestaciones eléctricas, pavimentos y montajes de líneas. Se avanza en el equipamiento interior y exterior de las diversas subestaciones eléctricas. Y en el área de cogeneración. A cargo de Techin se encuentran montados los tres módulos en el recuperador de calor, preparando el área para instalación de turbinas que ya están en sitio. En el área de integración y almacenamiento se trabajan las plataformas de tanques terminados y en la construcción de mochetas para tuberías, así como en puentes de racks, líneas contra incendio y cuartos de bombas. En el área administrativa ya se encuentran acondicionados los interiores de los edificios A, B, C y D y solo se detallan trabajos de acabados en interiores y exteriores del cuarto de control. En el tendido de tuberías en el gasoducto y los trabajos de acueducto se reporta un avance del 89 y 98% respectivamente. En las torres de enfriamiento se realizan trabajos en sus interiores y continúan los trabajos de revestimiento en grandes equipos. Continúa el traslado de plantas dornato desde el vivero hasta las áreas verdes de la refinería. Tren Maya, reporte de avances 18 de abril de 2022. En el tramo 1 se construye en Tenozique, Tabasco, el viaducto por donde el Tren Maya cruzará la cabecera municipal. Para ello se realiza el armado de acero de los pilotes que darán soporte a la estructura, así como la perforación del suelo para su colocación. En el tramo 2 avanzan las obras de drenaje transversal a la altura de Pomuch en el municipio de Tenabo, donde también se construye uno de los pasos inferiores vehiculares que tendrá la vía. Cerca de Blanca Flor, en el municipio de Gesell-Chacán, se prepara el montaje de rieles con la construcción de una losa y columnas que servirán de grúa para realizar este trabajo. En el tramo 3 avanza el paso inferior vehicular ubicado a la altura del cruce con la carretera Mérida a Tishkokob. Ahí ya se termina la cimentación y se colocan las pilas de la estructura con doble paso de vía para el tren. En el tramo 4 se realiza el acomodo de durmientes a la altura de Isamal. Hasta el momento se han montado 1,200 durmientes a lo largo de 2 kilómetros de esa zona. En los tramos 3 y 4 inició la colocación de la primera capa de balasto con espesor de 20 centímetros. Los 10 centímetros restantes se colocarán en la segunda capa al término del montaje de la vía, con lo que se estarían alcanzando los 30 centímetros de grosor en el tendido de la piedra de balasto. En Puerto Progreso-Yucatán continúa el desembarco de balasto y rieles que son trasladados a diferentes puntos de la obra. Ya son 105,000 los empleos generados en el sureste de México por el proyecto del Tren Maya. El Tren Maya avanza. Construcción del Tren Interurbano, México Toluca, reporte semanal. La catenaria y obra electromecánica avance 49.2%. Bitúnel. Se trabaja en la soldadura y esmerilado de los tramos de riel con un equipo robotizado de última generación que garantiza la integridad y la calidad de la unión, minimizando riesgos de fallas en la vía. Tramo 3, 17 kilómetros, avance de obra 54.6%. Viaducto Mixto 1. A un costado de la autopista se ensambla el tercer par de secciones que forman una trabe metálica de este viaducto para su posterior montaje en la zona de casetas. Estación Santa Fe. Avanzan los trabajos de soldadura y esmerilado al interior de los cabezales y vestíbulos metálicos. Estación Vasco de Quiroga. Se inició con el colado de las columnas en secciones consecutivas de 3 metros. Estación Cansadora de Dobelas. Avanza el ensamble del equipo especializado que se empleará en el montaje de las dobelas prefabricadas de concreto. Estación Observatorio. Reinició la perforación, armado y colado de pilas de cimentación en el límite sur una vez liberada el área de interferencias. La construcción del tren interurbano ha generado 38 mil empleos indirectos. Secretaría de Infraestructura, Comunicaciones y Transportes. La Comisión Nacional del Agua informa el avance en la construcción de la presa Santa María Río Balualte, Sinaloa. La presa tiene un avance físico del 45.9%. En el túnel 2 se ha concluido la excavación y se realizan trabajos de limpieza, colocación de acero de refuerzo, cimbre y concreto hidráulico para los adepizos. En el túnel 3 continúa la colocación de malla en los marcos en la zona de la caverna. Además de la limpieza, habilitado y colocación de acero de refuerzo y el concreto en los adepizos en la zona del tapón. En la atallía aguas arriba se realiza el acarreo, colocación, conformación y compactación de material definido. Además del respaldo y enloquecimiento de protección y la conformación de bordillo. Asimismo se coloca la geomembrana y pantalla plástica en la cara aguas arriba de la atalla. En la atallía aguas abajo se continúa con la colocación de concretos para brocal y la posterior conformación de la pantalla plástica. Sobre la margen izquierda de la cortina se llevan a cabo trabajos de barrenado, excavación, colocación de malla electro-soldada, concreto lanzado y anclaje sobre taludes. Mientras que en la margen derecha se realiza la excavación, carga y acarreo de material, colocación de concreto lanzado y anclaje sobre taludes. En el vertedor 1, sobre el canal de descarga, se realizan trabajos de barrenado, colocación de concreto lanzado y anclajes en taludes de margen izquierda. Así como la colocación de acero de refuerzo y concreto para la cubeta de efectora. En el canal de llamada del vertedor 2, se continúa con los trabajos de habilitado y colocación de siembra, acero de refuerzo y colocación de concreto hidráulico en muros de gravedad de las margen derecha e izquierda, así como en la zona aguas arriba del vertedor. En el canal de descarga continúa la limpieza, colocación de drena, acero de refuerzo y concreto hidráulico para la loza de piso. Se continúa con la fabricación y aplicación de recubrimiento y corrosivo en los diferentes módulos que conforman los obturadores. En el sitio se encuentran 26 piezas de 2.25 metros de altura y tres piezas de 4.5 metros de altura. A la fecha se han generado tres mil 680 empleos en la construcción de la presa. Muy bien. Bueno, vamos. Uno, dos, tres, cuatro, cinco, seis. ¿Quién faltó de aquí adelante? La compañera, ¿no? No, pero es que tienen que haber mujeres también. Una, dos y tres. Muy bien, adelante. Muchas gracias, señor presidente. Manuel Pedrero, para el Quintana Roo MX. Señor presidente, el día de ayer en la Cámara de Diputados se rechazó la iniciativa de la reforma eléctrica. En primera instancia, me gustaría saber su lectura sobre la votación. Y recordar que hace unos meses en la conferencia matutina dijo que cuando llegase el momento en la mañanera se iba a transmitir los nombres de los diputados de oposición que iban a votar en contra, preguntarle si todavía está en pie este ejercicio, este planteamiento y si nos pudiera comentar acerca sobre la iniciativa de la ley minera y la protección del blindaje al litio que le va a otorgar al país. Sería una primera pregunta. Gracias. Yo considero que el día de ayer se cometió un acto de traición a México por parte de un grupo de legisladores que en vez de defender los intereses del pueblo, de la nación, en vez de defender lo público, se convirtieron en francos defensores de empresas extranjeras que se dedican a medrar, a robar. Y estos diputados los respaldaron a los saqueadores, para decirlo con claridad. Muy lamentable lo que sucedió, aunque tampoco es extraño. Se ha sucedido en otros tiempos de nuestra historia. Los conservadores siempre han ido al extranjero o siempre han apoyado a los intereses extranjeros en contra del interés nacional. Que no se nos olvide lo que hicieron los conservadores cuando fueron a buscar. Uno a Santa Anna, después de que este tirano había provocado el que nos arrebataran más de la mitad de nuestro territorio, cuando el gran zarpaso, cuando nos invaden los estadounidenses, cuando izaron la bandera aquí, en Palacio Nacional. Después de eso, incluidos otros episodios de los polcos, ahí lo dejo de tarea, conservadores también traidores, después de esos lamentables hechos, todavía se atrevieron a ir a buscar al extranjero a Santa Anna para que regresara a cometer otras atrocidades, vender otra parte del territorio y convertirse en alteza serenísima y desatar la guerra contra el pueblo de México para imponerse. Esa es obra del conservadurismo. Y lo mismo cuando fueron a Miramar a buscar a Maximiliano para que México se convirtiera en una monarquía y a facilitar el que nos invadieran 30 mil soldados franceses. En ese entonces los liberales defendieron la República, el pueblo. Dentro de unos días vamos a conmemorar la batalla de pueblo, la defensa de nuestra patria. Entonces, lo de ayer, sin exagerar, tiene que ver con ese pensamiento conservador que que predomina, ellos prefieren estar bien con los potentados. Y hubieron diputados, hombres y mujeres, que votaron en favor de México, en favor de los intereses de México, que no digan los vendepatria que la reforma afectaba, no argumentaron nada en contra. Uno de los que subió ahí a defender el punto fue el anterior secretario de Economía, a decir que nos iba a ir muy mal con los extranjeros, que nos iban a castigar, porque nos iban a llevar a tribunales internacionales, porque estábamos incumpliendo con el tratado, cosa que es absolutamente falsa. Pero, claro, este señor piensa así, porque cuando se estaba negociando el tratado, ese señor, junto con el anterior secretario de Hacienda o Mandamás, Videgaray, ya habían entregado el petróleo, todo un capítulo del tratado para que el petróleo de México se sometiera al interés de Estados Unidos y de Canadá, un capítulo así que nosotros hicimos a un lado. ¿Qué es la mentalidad que prevaleció ayer? Afortunadamente, como ya los conocemos, desde cuándo estamos defendiendo el petróleo, la industria eléctrica, llevamos décadas, porque eso es lo que más ambicionan los extranjeros, no sólo las empresas. Los que están detrás, que es una cadena de mando, son los fondos de inversión que dominan en el mundo, son fondos de luego las empresas y luego los intereses oligárquicos corruptos de cada país. Y desde luego hay niveles. Ahora fue hasta vergonzoso ver al PRI como palero del pan. No sé si ustedes, sobre todo los demás, se da, imaginaron que esto iba a pasar. Lamentable. Imagínense el partido que surge con la Revolución. Sí, ahora de palero del pan. Y lo del pan, como lo hemos dicho en otras ocasiones, pues tiene alguna justificación, porque ese partido surgió precisamente para defender a empresas extranjeras. No lo olvidemos, política es tiempo, entre otras cosas. Se expropia el petróleo en el 38 y en el 39 se funda el pan para oponerse a la política patriótica del general Cárdenas, para defender a las empresas petroleras extranjeras. Bueno, eso, aunque no estemos de acuerdo, eso es a fin con el nacimiento, con el origen de ese partido, pero lo del PRI y de los otros partidos paleros, el del movimiento ciudadano. Ya se terminó de integrar el bloque conservador y qué bueno, porque ya no hay simulación. ¿Qué vamos a hacer? ¿Cree que ya veíamos venir esto? Claro, se pudo evitar. Si actuábamos como lo hicieron en el 2013, que compraron los votos, pero no somos iguales. En el 2013 obtuvieron mayoría absoluta, no hubo oposición que repartieron dinero. Por eso fue la llamada reforma energética, que es la reforma que nosotros estamos enfrentando. Ah, porque esto no termina todavía, esto apenas comienza. Bueno, en ese entonces compraron legisladores. Si nosotros hubiésemos hecho lo mismo, pues hubiésemos contado con la mayoría. Fíjense, las lecciones tan importantes. Primero, que llevaba mucho tiempo en que una iniciativa del presidente se rechazara así, ese nivel. Y lo segundo es que no hubiese de parte del gobierno intención de comprar a nadie, también es histórico, y dicen que no hay democracia, y los hechos son las pruebas, lo que estamos viviendo. Sabía yo que esto no termina porque nosotros nos preparamos para la tradición, sabíamos de los intereses que están en cuestión, intereses muy poderosos. Y por eso se definió una estrategia desde el principio de cómo íbamos a enfrentar el problema para rescatar la industria eléctrica y el petróleo. Es más, ni siquiera es novedad, porque hace como dos años aquí en este salón reuní a todos los servidores públicos del sector energético y elaboré un documento que les di a conocer desde entonces, donde les planteaba que teníamos que buscar la forma sin llegar a la reforma constitucional nada más con la modificación a las leyes para rescatar a Pemex y rescatar la industria eléctrica. Por eso fue que enviamos primero la ley eléctrica, porque esa requiere nada más mayoría simple, se ganó, se obtuvo la mayoría en la Cámara de Deputados y mayoría en la Cámara de Senadores, y de inmediato los amparos y las controversias. Pero ya en esa ley se introdujo lo fundamental, por ejemplo, el despacho de energía, el subir la energía que se produce a la red, que no se le daba oportunidad a las hidroeléctricas, si nos usaban las hidroeléctricas para reforzar a las empresas particulares extranjeras. Entonces, ya en esa ley se establece que las hidroeléctricas deben de tener prioridad, que producen energía limpia y barata. Y a nosotros, los mexicanos, nos interesa mucho porque tenemos 60 hidroeléctricas en el país que se hicieron con el presupuesto público, con el dinero del pueblo, desde hace mucho tiempo que estaban por esta ley aprobada en la Reforma Energética del 2013 paradas o subutilizadas. Yo les comentaba que las cuatro hidroeléctricas del Grijalva estaban produciendo 30 por ciento de su capacidad, las tres hidroeléctricas relativamente nuevas de Nayarit, 30 por ciento de su capacidad para darle preferencia a las empresas extranjeras. Entonces, eso ya lo resolvimos, porque cuatro ministros de la Suprema Corte actuaron con patriotismo, no así otros, y declararon constitucional la ley eléctrica. Si lo hubiesen declarado inconstitucional, entonces sí nos quedamos signados, pero no No sólo se declaró eso, también se declaró y es legal que no son válidos los sistemas mañosos de autoabasto para que así el que se inscribe en Iberdrola, se apunta como cliente de Iberdrola pague la luz subsidiada. El caso de los OXOS que se dedican al comercio, porque si se tratara de una acerera que requiere la energía y que ahí produce la energía, pues sí tiene una justificación. Pero los OXOS que están iluminados todo el tiempo, ¿por qué? Porque pagan menos luz que lo que paga una familia de clase popular o una familia pobre. Eso es una gran injusticia, una inmoralidad y es además ilegal. Bueno, eso ya lo logramos quitar con la ley eléctrica. Se logró también, porque alegaban como el señor de ayer, que fue secretario de Economía, que se violaba el tratado de libre comercio, pues ya se aclaró en la Corte de que no hay violación al tratado de libre comercio. Entonces, ya por ahí, ya nos protegimos, ya podemos garantizar que no nos va a faltar la luz, que vamos a seguir manteniendo el precio de la luz. Por eso que hicimos, porque ya estamos invirtiendo en la modernización de las hidroeléctricas, 14 hidroeléctricas están modernizándose, se les van a cambiar turbinas, es instalación de equipo nuevo, no nos lleva mucho tiempo, yo espero que un año, año y medio cuando mucho, ya tengamos las nuevas turbinas con mayor capacidad de generación de electricidad y con la misma agua que ya tenemos en los embalses. Entonces, eso ya nos va a ayudar de producir el tres por ciento en las hidroeléctricas. Vamos a subir al 10 este año y el año próximo al 20 por ciento de la producción total de energía. Vamos a ser, ya somos más productores de energía limpia que Estados Unidos y que del mundo, lo que pasa que en todo este negocio sucio hablaron mucho de las energías limpias, porque les convenía a los corruptos. Entonces, por ahí ya estamos protegidos. Nos importa mucho es el litio. Entonces, también dijimos vamos a meter el litio en la Reforma Constitucional, pero también nos reservamos la posibilidad de meter el litio en la ley minera. Entonces, ayer los diputados traidores a la patria, algunos, yo creo que ni siquiera han tomado conciencia de lo que hicieron, no saben la importancia del litio y de la ambición que despierta en las grandes potencias, porque es un mineral estratégico para el desarrollo futuro, ahí sí para desplazar al petróleo. No se va a poder modernizar la industria sin el litio. Entonces, ambicionan el litio más que nada, aunque no hablen del tema. Todo era, si acaso, el medio ambiente, el licenciado Bartlett, José Ramón. Energías limpias. ¿Eh? Energías limpias. Energías limpias, litio, nada, absolutamente. Bueno, que se tiene una iniciativa que hoy, si así lo deciden en la Cámara, se va a discutir para que nacionalicemos el litio, así de claro, y que sólo se utilice para beneficio del desarrollo nacional. Entonces, llamo a los legisladores, ahora ya no se requieren dos terceras partes, es mayoría simple, y hago un llamado también respetuoso a los senadores, porque sólo se empecemos a estructurar la empresa como la Comisión Federal de Electricidad, que va a manejar todo lo relacionado con el litio, con el apoyo de los centros de investigación Las grandes empresas automotrices que fabrican los automóviles, que están avanzando hacia automóviles eléctricos requieren de litio y está aumentando el precio cada vez más, en dos años ha aumentado 10 veces el precio de litio en el mercado mundial. Entonces, vamos a proteger nuestro litio, el litio de México, el litio de nuestra generación y de las generaciones futuras de nuestros hijos y de nuestros nietos. Eso es lo que puedo comentar. Y no sé si tienes, porque esa fue su pregunta, lo de quiénes votaron, nada más los votos, cada uno por uno, ya se los dejo de tarea a ustedes. Así fue, 275 contra 223, a pesar de que fueron más votos, sin embargo, se trata en la Reforma Constitucional y se requieren dos terceras partes. Pero 275, miren, de mi parte, porque aguantaron de todo, y del otro lado son las dos cosas, es estar bien con los votentados y tener también esa manera de pensar, entreguista. Afortunadamente, pues vamos avanzando, cada vez hay más gente progresista en nuestro país, no conservadora, cada vez a pesar de la manipulación, la gente está muy despierta, muy consciente y muy defensora de los intereses de México, de los intereses de nuestra nación. Señor presidente, en una segunda pregunta. Dice usted traidores a la patria. Ayer hubo varios actos de provocación de diversos diputados de oposición, por ejemplo, la diputada Paloma Sánchez del PRI salió al fronteespicio a provocar a los manifestantes, a los mexicanos que estaban a favor diciendo que no iba a pasar. La diputada del PRD, Edna Díaz, que fue la que se le captó con un cabildero italiano, Pablo Salerno, fue justamente a hablar a nombre de ese grupo parlamentario. Pero en particular yo le quisiera preguntar, yo le quiero preguntar sobre la diputada Margarita Zavala, ya que en la mesa directiva se planteó, se le exhortó a que se excusara de votar debido a un conflicto de interés que estaría presentando por su cónyuge, el señor Felipe Calderón, ya que cobra ocho millones de pesos cada seis meses en el Consejo Administrativo de Iberdrola, que su opinión acerca de eso. Y finalmente que se rompió récord en la presencia en redes sociales, en la vía virtual, en el canal de Congreso, nada más 80 mil personas viendo en vivo la sesión. Y hablaba justamente ahorita de la conciencia de la gente que estaba atenta. No recordamos una sesión que tuviera tanta afluencia en redes sociales, entonces más de 80 mil personas nada más en una de estas redes. Preguntarle acerca sobre estos dos temas y gracias por las respuestas. Bueno, yo creo que en algunos casos hay un desconocimiento del fondo, del asunto, un desconocimiento de la historia del país. Y en el otro caso, pues no, esa es una postura conservadora, tampoco quiere decir que se trate de expertos en historia, pero es más una postura reaccionaria. Eso es lo que comento. Acerca de la transmisión de ayer, pues sí, es algo importantísimo. Imagínense que la gente esté viendo el canal del Congreso, es como si de repente un fin de semana, un domingo, aumentara la audiencia de la hora nacional. Entonces, sí estuvo muy bien, porque la gente cada vez está más consciente, más informada, participa, tiene datos, corrige, se está mintiendo, exagera, cosas de ese tipo. Entonces, sí es un pueblo muy participativo. Y en cuanto a la reforma constitucional, lo de ayer también demuestra cómo una cosa es la cúpula y otra cosa es el pueblo, para no confundirnos. Por eso es importante, necesaria la democracia participativa, porque lo que vimos ayer es un acto de la democracia representativa, diputados que son electos para representar al pueblo. Por eso hay que tener mucho cuidado a la hora de votar. Y se vota por tres cosas, no olvidarlo, se vota por el candidato, se vota por el partido y se vota por el programa. Y en un proceso de transformación lo más importante es el programa, más que el candidato y más que el partido, lo que vimos ayer. ¿Qué es lo que estaba en el fondo? El programa. ¿Qué es lo que está en el fondo? Todo esto es enseñanza. Hacia adelante. A ver, ¿qué es que el candidato está guapo?, es que el candidato habla bien, es que siempre he votado por este partido o tengo amigos en este partido. Sí, sí, sí, sí, sí, todo eso cuenta. Pero ¿y cuál es la propuesta? Desde luego, hacía a un lado la demagogia, que eso se puede lograr. Eso ayuda mucho. Estoy seguro que mucha gente del PRI, de abajo, ciudadanos, estuvieron en contra de lo que hicieron los diputados, quizás del PAN menos, pero también a algunos no les gustó. La esperanza no tengo duda y el movimiento ciudadano también, porque los movimientos ciudadanos son menos dogmáticos, son más pragmáticos. Entonces, si vemos, si se hace una encuesta, yo creo que como el 80 por ciento de los mexicanos están a favor de que la industria eléctrica esté en manos de la nación, el 80, y sin embargo no se aprobó la reforma. Por eso hay que seguir adelante, adelante, adelante, seguir luchando, así es esto, es un proceso. Ya tienen, pues los que vienen detrás de nosotros ya tienen tarea a seguir, a seguir. Cuando empezamos hablábamos de dos proyectos distintos y contrapuestos de nación y costaba mucho trabajo describirlos, pero ahora nos ayudan, nos están ayudando con estos actos, porque son momentos de definición y esto ayuda. Y a ver qué van a decir los ciudadanos, qué va a decir el pueblo, qué es el soberano, a ver cómo les va a ir cuando vengan nuevas elecciones. Ese es el juicio de la historia. Y como dice la canción, ya el corrido lo dirá, no va a pasar mucho tiempo, ya vamos a saber. Pero para finalizar sobre tu pregunta, decirle a la gente que no hay nada que temer, que actuamos de manera preventiva, que ya sabíamos de que podían haber traiciones y que son muy fuertes los intereses de quienes dominan el sector energético. Tan fuerte, tan fuertes son los intereses que se hacen guerras por los energéticos, que auspician guerras, son intereses muy fuertes y desalmados. No hay principios, no hay ideales, no hay nada. Entonces, eso es lo que pasó ayer, muy vergonzoso, pero también muy aleccionador, ayudó mucho y va a ayudar más a que todo mundo tome consciencia, porque aquí lo mejor es la toma de consciencia, el cambio de mentalidad nada, ningún argumento, ningún argumento así de peso. Si nos están robando y queremos evitar que nos roben, ¿por qué votar para que nos sigan robando?, ¿por qué no defender lo nuestro? Simón de Baguá, pon algo ahí que dice sobre los opresores. Ese es lo único que se lamenta, pero no es en el caso de México, porque en el caso de México la gente de abajo está muy avispada, está muy consciente, donde hay más desconocimiento de las cosas y los manipulan mucho, es en algunos sectores de clase media. Pero dice algo así como que lo más lamentable es que los oprimidos defiendan a los opresores. En un libro que se llama también así, creo que El Prensamiento Reaccionario o El Prensamiento Conservador, la gran dirigente del movimiento feminista, bueno, de nuestro tiempo, porque ahora ya hay otras dirigentes. En el tiempo que yo estudié, ella era la más importante de las feministas. A lo mejor lo encuentran, si no nos vamos. El opresor no sería tan fuerte si no tuviese cómplices entre los propios oprimidos. Era inteligente la sra. Bueno, vamos adelante. Muy buenos días, señor presidente. Miguel Arzate, del Sistema Público de Radiodifusión del Estado Mexicano, Canal 14. Preguntarle, ya después de esta lectura que nos da de lo que sucedió ayer en la Cámara Preguntarle más detalles sobre esta reforma minera. Preguntarle si ya la envió, si la va a enviar más al rato. Saber qué diferencia tiene para defender al litio la ley minera a diferencia de la reforma eléctrica. Saber si esta ley minera va a permitir que convivan o que se permita la participación de empresas extranjeras para otros minerales. Esa es la primera pregunta, presidente. Continúa la autorización de concesiones para la minería, sólo se reserva el litio. En el caso del litio no hay concesiones, no hay contratos ni concesiones. Ese es el cambio. Es de la nación y es administrado directamente por el Estado mexicano. ¿Habrá una empresa para explotar la población? Una empresa para explotarlo, explorarlo, explotarlo, extraerlo, procesarlo, industrializarlo y venderlo. ¿Pertenecerá a la Secretaría de Energía? Vamos a ver si pertenece a la Secretaría de Hacienda, de Energía o de Economía, pero en la iniciativa no va exactamente, ya nosotros tendríamos la posibilidad de decir dónde conviene más colocar la empresa, tampoco un aparato enorme. Aquí lo importante es la materia prima, el mineral. ¿Ya le envió al Congreso esta iniciativa? Ya la envié. ¿Anoche, esta mañana? La dejé firmada desde el jueves. Ya está bien cuidada y estoy seguro que se va a aprobar por mayoría por los votos, porque se requiere mayoría simple, como también van a haber o pueden haber amparos y controversias, y esto lo va a resolver la Corte, o sea, así se llega hasta allá. Pero para que se declare inconstitucional se necesitarían menos de tres votos y yo Yo creo que hay más de cuatro patriotas en la Suprema Corte. Hay un tema que ha estado pendiente, presidente, con el tema de las mineras y que ha sido el reclamo de muchas familias de mineros. La seguridad, algunos mineros siguen manifestando que sigue habiendo precariedad en su forma laboral. Esta ley minera contempla algún tipo de acciones para evitar que ocurran de nuevo accidentes, como el de pasta de conchos. No, no, no, porque si hay accidentes es porque no se cumple con la ley minera vigente, porque sí lo establece. Si hace falta garantizar más seguridad se hace una reforma para eso, pero esto es litio y no queremos que se nos vayan por las ramas. Por eso, claro, si alguien tiene una concesión para explotar plata, oro, cualquier metal, no hay problema, continúa el mismo sistema, pero litio no. Esta iniciativa es exclusivamente para nacionalizar el litio. Básicamente para nacionalizar el litio. Vamos acá. Gracias, presidente. Me gustaría seguir tocando el tema de esta reforma eléctrica que se votó hace apenas unas horas. Primero, preguntarle y en función de lo que usted mencionaba, que hace mucho que no se rechazaba una reforma de este calado en el Congreso, preguntarle si lo considera una derrota para usted y para su gobierno. Yo creo que es un triunfo para la democracia, para demostrar que vivimos en un auténtico Estado de derecho, que no hay un presidente autoritario, que no hay corrupción, que se garantizan las libertades. Yo así lo vería y que es un triunfo también para la política porque se avanza en el combate a la simulación. Es espléndido un momento así, donde los que se dicen representantes populares votan por Iberdrola. ¿Cuándo se va a volver a ver una cosa de ese tipo? Entonces, es un momento estelar. Es triste porque, bueno, no quisiera pues, no los mexicanos, me refiero a la mayoría de los mexicanos, que esos están muy claros, sino a la traición de la llamada clase política, que carece de ideales, carece de principios. Y lo que no suena lógico, suena metálico, les interesa mucho el dinero, no tienen convicciones, no le tienen amor al pueblo. Y como dice la canción de Rubén Vlade, el que no quiere a su patria, no quiere a su madre o algo así. No lo siente como un revés para su gobierno, presidente. No, ahorita les voy a mostrar al revés, porque no pueden la encuesta de la que hacen… yo creo que es una empresa estadounidense o inglesa. Sí. Lo que pasa es que están en una burbuja nuestros adversarios, también muy explicable, porque interesado el pueblo. Entonces, para ellos es lo que diga el Reforma, lo que diga el Universal, los medios de información, pero eso no es el pensamiento ni el sentimiento del pueblo, es completamente distinto. Miren cómo estamos, pobremente, y eso porque me lo preguntas, pues estamos en segundo lugar en aprobación de presidentes, Suiza, Estados Unidos, Brasil, Bélgica, Italia, Nicaragua, Colombia, Japón, Francia, India. Él es el número uno, Modi, tiene 76, cinco que es como indecisos y 18 en contra, es un fenómeno. Esta es de el jueves y yo traigo 67 contra 26 y ocho indecisos. Y este 67, la verdad, es más de 70, porque esta es encuesta telefónica y hay un porcentaje considerable de mexicanos que no tienen teléfono ni internet y entre más abajo más nos apoyan. Quiero poner un mensaje a este escritor que es ídolo de los pequeños burgueses, FIFIS, o aspirantes a FIFIS, bastante desleídos, pero es el ídolo de ellos, Martín Moreno, que no lo pone su FIFIS. Bueno, pues así estamos. Presidente, con el aval a la ley del industria eléctrica y con la eventual aprobación de esta ley minera que se votaría en las siguientes horas, ¿usted se da por satisfecho en este tema energético?, es decir, ¿ya sanjaría este tema energético por lo que resta de su administración o todavía cabría la posibilidad de presentarlo? de que se fortalezca la Comisión Federal, que se fortalezca, que la nación maneje el petróleo, la industria eléctrica y el litio. ¿Y cuál sería la vía, presidente? Yo mismo, tener cada vez más votos, la vía democrática. Quienes vayan a la elección del 24 tienen que plantearlo. Pero todavía presentaría otra iniciativa en materia energética por lo que resta de su administración. No, porque yo ya resuelvo, nosotros resolvemos, yo garantizo que no va a aumentar el precio de la luz, yo garantizo eso. Lo que yo pienso es que para estar más seguros se requiere la reforma constitucional. ¿Dejaría esa tarea para la siguiente administración? Sí, que los candidatos o el candidato que surja de nuestro movimiento lo plantee, lo vuelvo a plantear. Y lo mismo en el caso del petróleo para cuando termine el sexenio. Yo hice un compromiso en el caso del petróleo, a pesar de que entregaron 110 contratos y que sabía yo que iban a utilizar las concesiones para especular, para robar. Dije, no va a cambiar, voy a respetar los contratos y los estoy respetando, porque de 110 contratos sólo dos están funcionando. La mayoría o no invirtieron, engañaron o vendieron las acciones, especularon. Por ejemplo, una empresa que contrató al subdirector de Pemex, que ese es otro asunto, o sea, es que en la buena política no se gana siempre, eso es lo que les digo a los que se hacen pasar por demócratas. Nosotros empezamos y sabíamos que no íbamos a ganar a la primera, pero que íbamos a abrir camino, es una lucha. Es como la película esa de Robert Refford que se filma en La Habana, es un jugador de pócar y está con políticos y los políticos se desesperan y él les dice, es que el pócar es distinto, ustedes se quieren ganar siempre, en el pócar se pierde y luego se gana. Hay que seguir luchando siempre. En este caso, los que vengan tendrán que darle continuidad Often del perigo, el señor Presidente si salgamosターánhome Joyos, Means of Action Route 11 ya estaba bahardo la recorrida cuando hablaba del perigo.三 de recorrido abierto. Especularon, les hablaba yo de un caso, un subdirector de Pemex. Imagínense la información privilegiada de un alto funcionario de Pemex. Pues sabían dónde había el petróleo, vienen las llamadas rondas, las licitaciones y una empresa lo contrata y le dan la concesión de un bloque. Y esa empresa se asocia con una empresa estadounidense y empiezan a ver si van a invertir, si les convenía, no les convenía el precio del petróleo y demás. En eso la empresa estadounidense vende sus acciones a una empresa rusa, esto aquí en el Golfo. Y ahí no hay ideología, es lo que hablaba yo de cómo resolvieron y qué bueno, pero que no anden de hipócritas con un doble discurso. En el caso de Venezuela, ahora que viene la crisis por la guerra de Rusia y Ucrania, van y hay un acuerdo de que extraiga Chevron un millón de barriles diarios del petróleo A pesar de este incumplimiento, de toda esta gran mentira que significó la Reforma Energética, porque engañaron de que iba a bajar el precio de las gasolinas, iba a bajar el precio de la luz, cosa que no sucedió, engañaron de que iba a llegar inversión extranjera a raudales, que iba a incrementarse la generación de energía eléctrica, que iba a incrementarse la generación o la producción de petróleo, pura mentira. A pesar de eso, ahí están los convenios. Ah, pero yo ya voy a terminar. Sí, me lo permite la ciencia y el creador del pueblo, ya me lo autorizó, hay que yo termine mi mandato. Quién llegue tiene que decidir, porque los compromisos se cumplen, yo hice ese compromiso y lo estoy cumpliendo, pero quien llegue se tiene que preguntar al pueblo que se quedan ahí como propiedad de extranjeros para la especulación o se recupera. Una consulta, presidente. Lo que sea, porque además hay fundamentos legales. Si te dan a ti una concesión para explotar una mina y no la explotas, pues en el contrato existen cláusulas para que de inmediato se suspenda la concesión, pero no vamos nosotros a hacer nada de eso. No voy yo a volver a enviar otra iniciativa de reforma eléctrica, ya no, porque a mí me quedan dos años, cinco meses, pero quienes vienen detrás y lo deben de intentar, yo lo recomendaría. Hay que recuperar los bienes del pueblo y de la nación que los oligarcas y gobernantes corruptos de México entregaron a extranjeros. Presidente, precisamente hablando de reformas constitucionales, a la vista de este resultado del día de ayer, ¿usted mantendría entre sus planes enviar estas reformas constitucionales que ha planteado en materia electoral y para la Guardia Nacional, a pesar de que posiblemente la oposición vuelva a ser un bloque, ¿usted enviaría a mantendría entre sus planes? Claro que sí, es que es un asunto de principios. Quiénes son los que se quitan la máscara, hablando en términos de minería, quiénes son los que muestran el cobre. Es que hay que hacerlo, no es volvemos a lo mismo, ganar y ganar y ganar y ganar y ganar. No, pues así vamos a comprarlos, o para no decirlo tan fuerte, vamos a cooptarlos y se logra sin problema. Hay elecciones que les gustaría a ellos cambiar por votos. No, la política es imperativo ético. Entonces, vamos a ir hacia adelante. ¿Qué expectativas tendría de estas dos nuevas iniciativas constitucionales en estos dos temas, presidente? Pues vamos a esperarnos, no nos adelantemos. Pueden cambiar de parecer, hasta las piedras cambian de modo de parecer. Presidente, y por último, cambiando radicalmente de tema, me gustaría preguntarle sobre estas revisiones exhaustivas que se impusieron en la frontera norte en los últimos días por parte del gobernador de Texas. Hubo negociaciones de parte de los estados fronterizos para eliminarlas o aminorarlas. ¿Qué reporte tiene usted de estas revisiones?, porque se habla incluso de pérdidas multimillonarias en pocos días y ¿por qué el gobierno no intervino en estas negociaciones, presidente? Porque son totalmente contrarias al libre comercio, les diría que son como chicanadas de parte del gobierno de Texas. Legalmente lo pueden hacer, pero es muy vil ese proceder. Se pueden hacer legalmente porque pueden decidir que va a haber revisión de frenos de los trailers y revisan todos los frenos y se tardan una, dos horas, tres horas y bloquean el paso. ¿Por qué lo hacen? Yo creo que el gobernador de Texas aspira a ser candidato del Partido Republicano y entonces piensan que con eso van a ganarse simpatía, aunque perjudican, como lo estás mencionando, pero hay mucha irracionalidad, o sea, no crean que nada más la irracionalidad propia de los políticos conservadores de México, no, se da en todo el mundo. Entonces, a eso se atribuye y va a seguir pasando porque vienen elecciones. En vez de estar pensando, lo digo respetuosamente, en cómo resolver el problema de la inflación, ya están metidos en la politiquería, incluso violando el derecho internacional, porque con todo respeto los estados no tienen facultad para hacer acuerdos con un país extranjero, nada más que no hay que ser tan estrictos, hay que ser tolerantes, la democracia tiene que ver con la libertad. Y el propósito también es crear conflictos, es que se le haga al caldo gordo, los mexicanos de Tejas sí saben que es eso. Entonces nosotros no vamos a caer en ninguna provocación, de nada, y qué bueno que ya se resolvió y ojalá y no actúen así, no les ayuda, aunque son forma distinta de hacer política, pero bueno, en ningún lugar del mundo ayuda el maniobrar pensando que la gente no sabe o que el pueblo es tonto, en todos lados la gente se da cuenta del fondo. A ver qué argumenta y cuál es la causa, o si sabemos de la causa. Nada, dos migrantes, eso es la causa. Entonces, para eso medidas de revisar los frenos. Con todo respeto, ni un agente municipal Bueno, quedamos aquí. Buenos días, señor presidente. Raúl Hernández, de El Barlovento, el Concepción Integral del Comercio Exterior. Señor presidente, hace muchos años que he estado en este asunto de los puertos. Las modificaciones a más de 34 artículos de la Constitución, así como leyes y reglamentos y luego también leyes nuevas, hizo una base para convertir todo el andamiaje legal y jurídico del país en un nicho de la corrupción que hoy nos lastima. Salinas de Gortari, había paneado esto desde el IEPES, me queda bien claro a mí, lo investigué y así fue como yo creo. Y por eso en ese contexto fue a la privatización de los servicios a la carga y a los buques de los puertos. Se unió con empresarios, con navieros, agentes adornales y empresarios privados y se reunió también con en aquel entonces Dante Delgado Ranauro, el gobernador interino, con la Secretaría de Comunicaciones, el caso Lombardo, Ríos Ferrer, Roberto Ríos Ferrer, que era el director de puertos en aquel tiempo, lo que es ahora la Coordinación General de Puertos y Marín de Mercante. Y estuvieron ahí prácticamente fraguando para implementar la privatización de los servicios portuarios a la carga y Así fue como el 1 de junio de 1991 se efectuó lo que se llamó la operación Corsario. Y pues bueno, sabemos qué ha pasado ahí, sobre todo con los trabajadores portuarios, una injusticia tremenda. Y bueno, también hay que decirlo y así lo digo yo y espero no ganarme la misma versión de los veracruzanos. Se lo ganaron ellos, se lo buscaron porque era la empresa de servicios portuarios de Veracruz, a diferencia de las otras empresas creadas por Echeverría, era la empresa que la mayoría de los accionistas eran los trabajadores portuarios y sí no había mucha legalidad ahí. Sin embargo, esa fue la razón y la causa, el instrumento que buscó Salinas de Gortari para quitarles la empresa. Y bueno, eso fue en 1991, meses, digo perdón, días después, Antonio Saracho Zapata, que era el director del servicio portuario de Veracruz, estaba en la cárcel. Yo estaba buscando información y la esposa de Saracho me pidió que fuera al penal a Veracruz para entrevistarlo, cosa que pues buscando noticias y yo fui con mucho gusto. Llegué, pero no me recibieron en el penal porque tenían algunos trámites con el preso. Me pasé a buscar información más, fui a buscar a Roberto Ríos Ferrer, que era el director de puertos que estaba en lo que es ahora el servicio, el edificio de la API o a Sipona que le dicen ahora. Me recibieron muy bien y perfecto, como no, Raúl, que te atiendan, le voy a decir a Sara Moirón que era la jefe de prensa que te dé un vehículo para que te muevas, le digo, no, muchas gracias, ¿qué vas a hacer? ¿qué hotel tienes? No, muchas gracias. ¿Qué va a hacer? No, pues tengo dos entrevistas y mañana uno muy temprano. Es pues mañana que te den, que te lleven a la salida. Pues está muy cerca. No, que te lleven. ¿A dónde vas a ir? No, pues voy al penal a buscar a Saracho. Y como no, muy bien, ahí me pusieron un bolso, alguien por cierto muy fregado y un señor que lo manejaba. Al día siguiente estuve en el penal, llegué a la 7 de la mañana que había citado a la esposa del hoy difunto y había muerto a las 6 de la mañana. La única persona que sabía que iba a entrevistar a Saracho era Roberto Ríos Ferrer. Bien, en este contexto de cosas, señor presidente, desde ese entonces porque reunía Dante Delgado con el de la oposición federal, incluso Roberto Ríos Ferrer, y otros reunía a los trabajadores portuarios, los líderes para amenazarlos, para amenazarlos, para que se desistieran. Han conseguido algunos líderes portuarios, la simpatía de los trabajadores portuarios de la costa este de Estados Unidos, que habían ya prometido parar los puertos estadounidenses en apoyo a los veracruzanos para que se revirtiera el paro a la empresa Servis Portuarios. Sin embargo, pues no sucedió, los amenazaron. En el tercer piso del hotel Veracruz se llevaban a cabo las reuniones. ¿Por qué se lo digo? Por lo siguiente. Ya en 2020, yo platicé esto con usted en la conferencia patrónica que se efectó aquí cerca con la jefa de gobierno, usted le dijo a la Secretaría de Gobernación, entonces Olga Sánchez, y ella muy amablemente nos citó para una reunión la siguiente semana. Vino en el entonces secretario general del sindicato Bustos-Vilorio, junto con Pedro Segura y un abogado que había mandado el diputado Carranza Arias, un diputado de Morena. Y sí, pues se concertó la cita con la secretaria y cuando llegamos a la cita estos veracruzanos habían llevado también al diputado y a otras personas que no sabíamos qué. Se molestó mucho el secretario de la Secretaría de Gobernación, pero bueno, nos recibieron. Sin embargo, fue todo muy atropellado porque nunca presentaron lo que realmente iban a presentar. Y hoy, pasados los años, pasaron los años, se vuelven a buscar la intervención de usted para arreglar el asunto de los trabajos portuarios de Veracruz en aquella injusta desmantelamiento del trabajo de esta gente que ha pasado más de 30 años y están muy mal. Sin embargo, siguen siendo el mismo problema. Los trabajadores portuarios siguen siendo engañados por una persona que ahora se llama, que es el apodado legal del actual sindicato y que no resuelve nada. Es una persona que está acusada por haber quitado, para ver, ¿cómo se llama esto?, despojo agravado. Les quitaron el edificio, les quitaron todo. Y sigue engañando a los trabajadores portuarios. Los trabajadores portuarios están muy desesperados, sobre todo los jóvenes que están buscando trabajo y no ven para cuánto. Tanto los anteriores líderes como los actuales los engañan todo el tiempo. Ellos están pidiendo sí, no solamente que los escuchen para arreglar su problema, sino que les orienten para ver cómo se organizan, porque ya hay ahora siete nuevas empresas y las plazas estos señores, estos líderes corruptos, venden las plazas, hacen un negocio. La misma figura de los cuiges que hubo con Echeverría en donde los sindicatos vendían el espacio a otras personas. Entonces, están buscando eso y la verdad que quieren saber si en un momento dado yo les he recomendado que hagan una lista, que hagan un trabajo y que busquen cómo para organizarse ya con el sindicato o sin el sindicato, lo que sea. Pero sí están muy desesperados, señor presidente, porque hay una gran injusticia cada vez que los contratan. Si no se alinean, los corren y además en unas condiciones de verdad muy lamentables. Ese es un caso. El otro asunto es la respuesta que nos dio la Secretaría de Marina. Que lamento decirle, señor presidente, de lo que yo le planteé la vez pasada, el 16 de marzo, respecto a la posible conflicto de interés del director general del Fideco de la Universidad de Fidená, que lleva a las escuelas náuticas mercantes. Contestan, no quiero perder el tiempo, pero la verdad que hay un conflicto muy serio ahí porque hay un completamente desmandado de gente que está lucrando con la necesidad de los alumnos para matricularse o para conseguir la carrera de marino mercante o como piloto de puerto o lo que sea. Y hay una gran corrupción no solamente en el Fidená, sino también dentro de la Coordinación General de Portes y Marinos de Mercante, en donde sí hay conflicto de interés. En el caso del director de marino de mercante, el capitán Carrillo Mora, que consiguió un trabajo para su hijo, él era capitán de puerto en Playa del Carmen, y consiguió un trabajo para su hijo de piloto de puerto, precisamente en las inmediaciones de Playa del Carmen. Tengo datos y todo para asegurarlo. Y por otro lado, en el caso de la escuela náutica de Tampico, señalaron a un profesor de base bueno, destacado, con sentido de los alumnos, lo señalaron también como conflicto de interés porque tiene un sobrino y un hermano que trabaja ahí, pero él no los eligió, fueron contratados por la parte, es más, él tiene nueve años y sus familiares tienen seis años. Sin embargo, le han fincado, ya corrieron al joven y al hermano y los dejan sin trabajo. Y el otro problema que también hay, urgente y triste, es la aprobación del COVID en la náutica mercante de Veracruz. Tengo reportes y audios de varios padres de familia que incluso también temen mucho, no quieren hablar porque temen ser maltratados. Hay jóvenes, incluso una señorita, una muchacha que han sido golpeados porque han querido protestar, porque no están de acuerdo con lo que están diciendo. Eso en el entorno de parece, dicen que hay algo así como 40 infectados en COVID. ¿Qué dice Semar? Pues nada, dice que no, que todo está muy bien, que todo está muy tranquilo. Sin embargo, los padres de familia, tengo audios y tengo firmas de la gente que están pidiendo que se les haga caso. Lo que me decía el día de ayer una madre de familia es nada más de la inversión que hacen para ingresar como estudiante de la manera mercante, algo así como 35 mil pesos entre uniformes, zapatos, en fin, todo lo implemento que hacen y son internados, lo cual parece que es la mejor fórmula para un trabajo así, para una instrucción así. Sin embargo, dice que no es posible que en esas circunstancias, pagando ese dinero, sus hijos no tengan una garantía de que estén bien atendidos. Por eso la petición, señor presidente, de yo sí quiero hablar con el señor secretario y llevarle todo esto, porque la verdad no, le digo con respeto, no han recibido una respuesta. Ya la última, que es lo de oceanografía. Oceanografía, usted le había pedido la vez pasada que fueran los trabajadores de oceanografía y con sus abogados que tienen todo el documento, documentos que ya le pasé a Jesús, un documento que bien certifican los problemas que están pasando ahí, que ya tienen mucho tiempo y que siguen utilizando los barcos de oceanografía para chatarrearlos o para dárselos en custodio, por ejemplo, a la secretaria de Marina, en fin, y no se los dan a ellos como debiera. Y también la petición que le había hecho yo respecto al capitán de altura, Mendoza Sauceda, este otro caso también que está, ahora sí que hagas zapados, sin embargo, tiene muchas, tiene muchos problemas que no han sido… la gente que quiere recuperar sus cosas y su dinero no ha sido escuchada. Y por eso le pido, señor presidente, que ojalá y mediante usted, pudiese yo reunirme con la secretaria de Marina y llevar documentos, en fin, y que se puedan atender estas cosas, señor presidente. Muy bien. En los dos casos, a Adán, que le comente, seguramente ya te escuchó para que se entrevisten con las personas y pedirle también al almirante Ojeda que lo reciba al compañero para que le haga los planteamientos. ¿Lo escucha? ¿Es el derecho de audiencia? Sí, señor. Sí, señor. ¿Y es un derecho constitucional? Muy bien. ¿Te acuerdas? Señor, le pasé una fotografía a Jesús el día de ayer, una bella fotografía, no sé si pudiese compartirla, en donde una señora muy humilde le está dando un beso cariñosísimo a alguna imagen de ustedes. ¿Ya la vi? Perfecto. Entonces, ya la vi hablar. Muchas gracias, señor presidente. Pero es así, es recíproco. ¿Ya? ¿Ya? ¿Dona Rosario? Bueno, eso sí, doña Rosario. Digo nuestro cariño a doña Rosario, una mujer extraordinaria, una heroína, aunque a ella no le gustaría que se le llamara de esa manera, pero como ella era respetuosa de la libertad, yo lo puedo decir. Es una pérdida, es una de las mujeres más consecuentes de los últimos tiempos en la historia de nuestro país, una mujer excepcional, porque sale de su casa en busca de su hijo y no deja de hacerlo hasta su muerte. Cuando le entregan la medalla de Elisario Domínguez, ya no pudo asistir, pero envió una carta muy acorde con sus convicciones y me pidió que yo hiciera todo lo que estaba de mi parte para encontrar desaparecidos y luchar junto con los familiares de las víctimas de la violencia. De ahí surgió mi propuesta respetuosa a los legisladores para que su hija fuese tomada en cuenta y se eligiera en la Cámara de Senadores, en el Congreso, para ser la presidenta de la Comisión Nacional de Derechos Humanos. No saben cuánto nos costó, por lo mismo, por los legisladores reaccionarios, porque todavía guardaban odios o guardan odios y los transmiten a sus representantes y no la querían a la hija de Daniel Rosario. Se habló hasta de que se había cometido un fraude a la hora de votar, pero lo que estaba detrás era un profundo odio que espero que ya no exista por la postura de doña Rosario y por lo que fue acusado y desaparecido su hijo. Es que en ese México autoritario se mezclaba, se alimentaba, se nutría mutuamente el poder económico, el poder político y el poder policiaco. Hay investigaciones sobre eso, sobre la guerra sucia, pero doña Rosario excepcional. Yo yo tengo fotos de ella donde está arriba, hay una tarima. ¿No las tienes? Hay una donde está Eliseo y Elgas con ella, esa es la que más me gusta. A ver, mi madre, Manuela Obrador, la quería mucho, votó por ella para la Presidencia, y es un testimonio del amor de las madres a los hijos, porque podrá ser el hijo lo que sea, bueno, a ti te consta, al Eti que ha estado por años ayudándome en Atención Ciudadana. Llega una mamá porque está un hijo preso y no va a decir que el hijo está preso porque se cometió un delito. No, fue una calumnia, siempre. A ver si terminamos con la canción de Blade sobre eso. Mi governor, M BURTH Hendrian, comiento de Pontobán, guhiér pos de serambre, responsabilidad Miren qué señora. Tengo con ella, no sé cuánta anexos. A ver, pon otra donde estamos en Guadalupe Tepeyac con Marcos, cuando eran otros tiempos, Cuando caminamos de Tabasco a México, 1990-91, porque nos habían hecho fraude, caminamos como 50 días, esto fue como en 90, perdón, en 94 fue levantamiento, como 94. Antes de eso, en el 90, 91, caminamos de la ciudad, digo de Villahermosa a la ciudad, 50 días. Hubiésemos llegado antes, pero como iba a coincidir con el fin de año no iba a haber gente y le dimos como dos vueltas a la ciudad, a los pueblos, para llegar como el día 9 10 de enero del 91 y un meeting aquí en el Zócalo, se llenó la plaza, lo de siempre, la solidaridad del pueblo de la Ciudad de México y por donde pasábamos, caminamos kilómetros diarios y acampábamos y nos daban refugio en escuelas, en templos para dormir y comida. Y habló doña Rosario, un discurso buenísimo, por ahí debe estar, le decía a Salinas, el niño faraón. Y ella me puso la banda cuando presidente legítimo. Y además, ella estuvo hasta el final cuando estuvimos protestando por el fraude del 2006, hay una foto también esa, una gran, gran, gran señora. Por ella se salvaron muchos que los tenían encarcelados y ella y otras mujeres también, de eureca, también de padre, digo, con hijos y esposos desaparecidos cuando la guerra sucia. Y a muchos les salvaron la vida y otros no, no, están desaparecidos y estamos haciendo lo que nos corresponde. Hay un comité que se acaba de integrar con ese propósito en Chihuahua para seguir en la lucha buscando a desaparecidos. Hay una canción de Rubén Vlade, que se llama… ayúdenme. ¿Es de un papá que saca al hijo de la cárcel? Se van a buscar a un hijo. ¿Dan los títulos? Amor y control. Amor y control, con esa terminamos. Fíjense qué canción tan bella, por lo que significa la familia, los hijos, los amigos. El gobernador de Texas dijo que yo andaba mal porque decía yo y también lo dijo el procurador que tenía el presidente Trump, cosa que nunca se atrevió el presidente Trump a decir, por eso le tengo respeto al presidente Donald Trump, como le tengo respeto al presidente Biden. Pero el de Texas llegó a decir que estaba yo mal diciendo, sosteniendo, de que abrazos, Es que no se entiende la idiosincrasia de nuestros pueblos. Cuando se entienda más, incluso no sólo no se entiende a veces en el extranjero, aquí mismo en nuestros países, las élites desconocen al pueblo, su sentimiento es como otro mundo. Entonces, por eso no entienden muchas cosas. Él era la causa de una discusión familiar, de la que nos enteramos al oír al señor Vidal. Aunque tú seas un ladrón y aunque no tienes razón, yo tengo la obligación de socorrerte. Y por más drogas que uses y por más que nos abuses, la familia y yo tenemos que atenderte. Oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh. Solo quien tiene hijos entiende que el deber de un padre no acaba, jamás. Que el amor de padre y madre no se cansa de entregar. Que deseamos para ustedes lo que nunca hemos tenido. Que a pesar de los problemas familia es familia y cariño es cariño. Oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh. Los vi marcharse con su llanto, su laberinto enfrentando. En la buena y en la mala juntos caminando y pensé mucho en mi familia. Los quise tanto aquel momento que sentí que me ahogaba el sentimiento. Aquel muchacho y mi pobre madre, dos personas distintas, pero dos tragedias iguales. Cuanto control y cuanto amor tiene que haber su tendruta casa. Mucho control y mucho amor para enfrentar a la desgracia. Cuantos más discusiones que hayan dentro de tu casa. Por más que creas que tu amor es causa perdida. Ten la seguridad de que Dios te quiere. Y que ese cariño dura toda la vida. Caminando la esperanza y el sentimiento. Dando la espalda no se van los problemas. Ni la impaciencia resuelve los sufrimientos. Cuanto control y cuanto amor tiene que haber su tendruta casa. Mucho control y mucho amor para enfrentar a la desgracia. Amor y control. Amor y control. Amor y control. Amor y control. Amor y control.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_296KTsVL0R6MEbpwJzD8ppA",
    "playlist_title": "Conferencias de prensa matutinas",
    "published_time_text": "Streamed 1 year ago",
    "retrieved_time": "2023-10-13 15:46:12.982588"
}