{
    "video_id": "qJLEcm8qPgs",
    "video_thumbnail_url": "https://i.ytimg.com/vi/qJLEcm8qPgs/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCtDedOUssUeGjpg_xR3_0dCgh6zg",
    "video_url": "https://www.youtube.com/watch?v=qJLEcm8qPgs",
    "video_title": "Combatiremos la corrupción con la confianza ciudadana: AMLO",
    "video_length_seconds": 817,
    "transcription_with_timestamps": [
        {
            "text": " Ya está pasando la tormenta que causó la consulta para decidir sobre el aeropuerto.",
            "start": 0.0,
            "duration": 15.0
        },
        {
            "text": " La democracia a veces produce inquietudes, sobre todo cuando no hay costumbre, cuando no hay habituado.",
            "start": 15.0,
            "duration": 13.0
        },
        {
            "text": " Pero ya está asentándose todo.",
            "start": 28.0,
            "duration": 5.0
        },
        {
            "text": " Ya los contratistas e inversionistas han pedido algo a nosotros.",
            "start": 33.0,
            "duration": 9.0
        },
        {
            "text": " Vamos a tener acuerdos, nos vamos a entender sobre la base que estamos hiciendo en esta nueva.",
            "start": 42.0,
            "duration": 13.0
        },
        {
            "text": " Sin corrupción se acaba la corrupción y se acaba la impunidad.",
            "start": 55.0,
            "duration": 8.0
        },
        {
            "text": " Porque considero, yo pienso que este es el parecer de millones de mexicanos, que este es el cáncer que está destruyendo al país.",
            "start": 63.0,
            "duration": 12.0
        },
        {
            "text": " Y si acabamos con la corrupción México va a renacer.",
            "start": 75.0,
            "duration": 5.0
        },
        {
            "text": " Vamos a tener crecimiento económico, haber empleo, tener un instante.",
            "start": 80.0,
            "duration": 4.0
        },
        {
            "text": " México se va a convertir en una potencia.",
            "start": 84.0,
            "duration": 3.0
        },
        {
            "text": " Esa es la cuarta transformación de la vida pública del país.",
            "start": 87.0,
            "duration": 4.0
        },
        {
            "text": " Comenzar con no permitir la corrupción y no permitir la impunidad.",
            "start": 91.0,
            "duration": 6.0
        },
        {
            "text": " Pero no solo es acabar con la corrupción de este rato, con la corrupción arriba.",
            "start": 97.0,
            "duration": 8.0
        },
        {
            "text": " Eso no es resumir, no es sentirme más.",
            "start": 105.0,
            "duration": 10.0
        },
        {
            "text": " Pero no me preocupo tanto, porque depende de mi proceder como presidente.",
            "start": 115.0,
            "duration": 7.0
        },
        {
            "text": " Si doy yo el buen ejemplo, así va a ser, hacia abajo.",
            "start": 122.0,
            "duration": 6.0
        },
        {
            "text": " De modo que estoy confiado, porque sé que arriba no va a haber corrupción, no va a haber influyentismo.",
            "start": 128.0,
            "duration": 9.0
        },
        {
            "text": " No voy a permitir la corrupción de nadie, ni de mis compañeros, ni de mis amigos, ni de mis familiares.",
            "start": 137.0,
            "duration": 10.0
        },
        {
            "text": " Cero corrupción, cero impunidad.",
            "start": 147.0,
            "duration": 2.0
        },
        {
            "text": " Entonces eso tiene que ver conmigo, puede estar muy pendiente, arriba.",
            "start": 149.0,
            "duration": 5.0
        },
        {
            "text": " El ojolón es muy grande.",
            "start": 154.0,
            "duration": 5.0
        },
        {
            "text": " Es una estructura incentiva muy grande.",
            "start": 159.0,
            "duration": 4.0
        },
        {
            "text": " Hay muchísimas dependencias, leyes, ordenamientos.",
            "start": 163.0,
            "duration": 6.0
        },
        {
            "text": " Inspectores que van a los establecimientos comerciales a fiscalizar.",
            "start": 169.0,
            "duration": 9.0
        },
        {
            "text": " Y muchas veces a solucionar a los dueños de las tiendas, de las empresas, de los talleres.",
            "start": 178.0,
            "duration": 9.0
        },
        {
            "text": " Entonces queremos que no haya corrupción arriba, pero tampoco que haya corrupción abajo.",
            "start": 187.0,
            "duration": 7.0
        },
        {
            "text": " Que se acabe el mochicoleo arriba y el mochicoleo abajo.",
            "start": 194.0,
            "duration": 7.0
        },
        {
            "text": " Que no haya corrupción de cuello blanco, ni corrupción del bienvenen, del franjero, del inspector de vía pública.",
            "start": 201.0,
            "duration": 16.0
        },
        {
            "text": " Entonces es cero corrupción en todo el cuerpo municipal, en todo el gobierno.",
            "start": 217.0,
            "duration": 8.0
        },
        {
            "text": " Y esto tiene mucho que ver con la confianza que se le dé a los ciudadanos.",
            "start": 225.0,
            "duration": 7.0
        },
        {
            "text": " Y con el compromiso que hagamos todos de portarnos bien.",
            "start": 232.0,
            "duration": 4.0
        },
        {
            "text": " Porque no depende solo de un hombre, de un dirigente, de un presidente.",
            "start": 236.0,
            "duration": 6.0
        },
        {
            "text": " Depende de todos.",
            "start": 242.0,
            "duration": 2.0
        },
        {
            "text": " Entonces es un pacto, un acuerdo.",
            "start": 244.0,
            "duration": 3.0
        },
        {
            "text": " Vamos todos a portarnos bien.",
            "start": 247.0,
            "duration": 2.0
        },
        {
            "text": " Bueno, ¿por qué todo este preámbulo?",
            "start": 249.0,
            "duration": 4.0
        },
        {
            "text": " Porque estoy aquí con Paul Duescher.",
            "start": 253.0,
            "duration": 3.0
        },
        {
            "text": " Él es el consejero jurídico del gobierno.",
            "start": 256.0,
            "duration": 4.0
        },
        {
            "text": " El lunes próximo se van a presentar proyectos de ley.",
            "start": 260.0,
            "duration": 5.0
        },
        {
            "text": " Porque estamos ajustando todo el marco legal para llevar a cabo la cuarta transformación.",
            "start": 265.0,
            "duration": 6.0
        },
        {
            "text": " Y entre otras cosas, acabar con la corrupción, con la impunidad, con los privilegios.",
            "start": 271.0,
            "duration": 8.0
        },
        {
            "text": " Ya no va a haber fuegos.",
            "start": 279.0,
            "duration": 2.0
        },
        {
            "text": " Entre otras decisiones que se están tomando, va a haber la austeridad pública.",
            "start": 281.0,
            "duration": 9.0
        },
        {
            "text": " Pero estamos comentando de una ley para la confianza ciudadana, de responsabilidad ciudadana.",
            "start": 290.0,
            "duration": 15.0
        },
        {
            "text": " ¿En qué consiste esta ley que queremos anunciar?",
            "start": 305.0,
            "duration": 5.0
        },
        {
            "text": " Son muy pocos puntos, pero trascendentes, sustanciales.",
            "start": 310.0,
            "duration": 9.0
        },
        {
            "text": " Por ejemplo, va a haber un artículo en el que se describe, se anuncia,",
            "start": 319.0,
            "duration": 12.0
        },
        {
            "text": " la suspensión de la vigilancia y la fiscalización a establecimientos financiarios,",
            "start": 331.0,
            "duration": 8.0
        },
        {
            "text": " a actividades de clientes, de clientes, de clientiles y de servicios.",
            "start": 339.0,
            "duration": 5.0
        },
        {
            "text": " Es decir, ya no va a haber fiscalización a las tiendas, a las empresas, a los talleres,",
            "start": 344.0,
            "duration": 7.0
        },
        {
            "text": " a los consultorios, a los restaurantes.",
            "start": 351.0,
            "duration": 5.0
        },
        {
            "text": " Ya no van a haber inspectores del gobierno federal.",
            "start": 356.0,
            "duration": 7.0
        },
        {
            "text": " No, no, no.",
            "start": 363.0,
            "duration": 2.0
        },
        {
            "text": " Tendrá inspectores de salud, inspectores de economía, inspectores de medio ambiente, etcétera, etcétera.",
            "start": 365.0,
            "duration": 11.0
        },
        {
            "text": " Se suspenden las inspecciones.",
            "start": 376.0,
            "duration": 3.0
        },
        {
            "text": " Los dueños de los establecimientos solo tendrán como obligación inscribirse en un padrón.",
            "start": 379.0,
            "duration": 11.0
        },
        {
            "text": " Se va a crear una plataforma de Internet de manera muy sencilla",
            "start": 390.0,
            "duration": 6.0
        },
        {
            "text": " y cada dueño de un establecimiento comercial o de una empresa va a manifestar bajo protesta,",
            "start": 396.0,
            "duration": 12.0
        },
        {
            "text": " de decir la verdad, que conoce las leyes, conoce los reglamentos, conoce sus obligaciones",
            "start": 408.0,
            "duration": 8.0
        },
        {
            "text": " y va a actuar de manera responsable.",
            "start": 416.0,
            "duration": 5.0
        },
        {
            "text": " Y firma esa manifestación y queda inscrito de manera muy sencilla.",
            "start": 421.0,
            "duration": 9.0
        },
        {
            "text": " No se va a necesitar abogado, no se va a necesitar ningún contador público.",
            "start": 430.0,
            "duration": 6.0
        },
        {
            "text": " Yo, con la verdad, bajo protesta, de decir la verdad, expreso que conozco las obligaciones,",
            "start": 436.0,
            "duration": 10.0
        },
        {
            "text": " lo que tiene que tener el establecimiento, extinguidor, una salida de frecuencia, etcétera, etcétera.",
            "start": 446.0,
            "duration": 13.0
        },
        {
            "text": " Si es un hotel, los alimentos que voy a ofrecer tienen que ser de calidad.",
            "start": 459.0,
            "duration": 9.0
        },
        {
            "text": " Cumplo con la demanda.",
            "start": 468.0,
            "duration": 1.0
        },
        {
            "text": " Cumplo, cumplo, cumplo.",
            "start": 469.0,
            "duration": 2.0
        },
        {
            "text": " Y ya, vale.",
            "start": 471.0,
            "duration": 3.0
        },
        {
            "text": " Se va a hacer este padrón.",
            "start": 474.0,
            "duration": 3.0
        },
        {
            "text": " Los datos se van a dejar de tener a confidencial para que, no sé, esté pensando,",
            "start": 477.0,
            "duration": 7.0
        },
        {
            "text": " que el Santo les va a dar un manuso a los datos de los que se inscriban en el padrón.",
            "start": 484.0,
            "duration": 10.0
        },
        {
            "text": " Estará este padrón en manos de la Secretaría de Economía del gobierno federal.",
            "start": 494.0,
            "duration": 10.0
        },
        {
            "text": " Teniendo este padrón, cada seis meses se va a llevar a cabo un sorteo, una insalculación de todos los hoteles.",
            "start": 504.0,
            "duration": 12.0
        },
        {
            "text": " Y estamos por definir en qué porcentaje se va a llevar a cabo la selección.",
            "start": 516.0,
            "duration": 9.0
        },
        {
            "text": " Puede ser el 1% de todos los inscritos.",
            "start": 525.0,
            "duration": 7.0
        },
        {
            "text": " Entonces, al que salga seleccionar de todo el universo, vamos a decir, si hay un mío, el 1% serían 10.000.",
            "start": 532.0,
            "duration": 15.0
        },
        {
            "text": " Esos serían revisados.",
            "start": 547.0,
            "duration": 5.0
        },
        {
            "text": " El 99% no, porque no salió en el sorteo.",
            "start": 552.0,
            "duration": 7.0
        },
        {
            "text": " Bueno, ese 1% que se ha revisado se va a visitar al Estado de Nacimiento",
            "start": 559.0,
            "duration": 8.0
        },
        {
            "text": " y se va a pedir que acompañen en la supervisión los representantes de las cámaras de comercio,",
            "start": 567.0,
            "duration": 11.0
        },
        {
            "text": " las cámaras empresariales, las cámaras de servicio,",
            "start": 578.0,
            "duration": 4.0
        },
        {
            "text": " para que se constate si el ciudadano cumple con su responsabilidad.",
            "start": 582.0,
            "duration": 9.0
        },
        {
            "text": " Si cumple con su responsabilidad, entonces se va a entregar un reconocimiento a la presidencia de la República.",
            "start": 591.0,
            "duration": 10.0
        },
        {
            "text": " Se va a entregar un reconocimiento por ser un ciudadano responsable.",
            "start": 601.0,
            "duration": 7.0
        },
        {
            "text": " Y su nombre se va a publicar en el diario oficial de la delegación.",
            "start": 608.0,
            "duration": 8.0
        },
        {
            "text": " Si no cumple, si mintió, si no es un ciudadano responsable,",
            "start": 616.0,
            "duration": 12.0
        },
        {
            "text": " pues entonces se va a hacer acreditor a que cada seis meses, ya en automático, va a ser revisado.",
            "start": 628.0,
            "duration": 8.0
        },
        {
            "text": " Y desde luego se van a aplicar las sanciones que establecen las leyes o los reglamentos,",
            "start": 636.0,
            "duration": 10.0
        },
        {
            "text": " pero solo para los que no cumplan.",
            "start": 646.0,
            "duration": 3.0
        },
        {
            "text": " ¿Por qué hacemos esto? Porque estoy seguro que todos los ciudadanos van a actuar de manera responsable.",
            "start": 649.0,
            "duration": 10.0
        },
        {
            "text": " Ya no van a ver a inspectores de vía pública.",
            "start": 659.0,
            "duration": 3.0
        },
        {
            "text": " Y una vez que se apruebe esta ley, que yo espero que esté aprobada para diciembre,",
            "start": 662.0,
            "duration": 9.0
        },
        {
            "text": " los primeros días del nuevo gobierno, voy a presentar ya el proyecto a nuestros legisladores",
            "start": 671.0,
            "duration": 11.0
        },
        {
            "text": " para que los guays vayan remisando, analizando, y de conformidad con mis facultades,",
            "start": 682.0,
            "duration": 8.0
        },
        {
            "text": " el día primero de diciembre presento la iniciativa y la cámara que corresponda se analice, se levanta y se apruebe en su caso.",
            "start": 690.0,
            "duration": 13.0
        },
        {
            "text": " Entonces, si esta ley se aprueba, puede ser que la asuman también de manera voluntaria,",
            "start": 703.0,
            "duration": 11.0
        },
        {
            "text": " porque son muy respectuosos de la soberanía de los estados, que la asuman también los gobiernos locales",
            "start": 714.0,
            "duration": 9.0
        },
        {
            "text": " que puedan hacer lo mismo, los gobiernos de los estados, los municipios, y que se acámiga la extorsión.",
            "start": 723.0,
            "duration": 9.0
        },
        {
            "text": " ¿Qué vamos a hacer con los inspectores? Hay muchas otras acciones, muchas otras tareas, muchas otras funciones.",
            "start": 732.0,
            "duration": 8.0
        },
        {
            "text": " No se va a quitar su trabajo, no se va a correr a ningún trabajador de base, a ningún trabajador sindicalizado,",
            "start": 740.0,
            "duration": 8.0
        },
        {
            "text": " sencillamente ya vamos a actuar de otra manera.",
            "start": 748.0,
            "duration": 6.0
        },
        {
            "text": " Pues esto es algo que me iría a compartir con Julio, que está atariado elaborando estos proyectos de ley",
            "start": 754.0,
            "duration": 12.0
        },
        {
            "text": " para que todos ayudemos a que se termine con la corrupción.",
            "start": 766.0,
            "duration": 8.0
        },
        {
            "text": " Tengamos en cuenta que actualmente México ocupa el lugar 135 en corrupción, en una evaluación de transparencia internacional.",
            "start": 774.0,
            "duration": 16.0
        },
        {
            "text": " Creo que de 170 países innovados, México ocupó el lugar 135 en corrupción.",
            "start": 790.0,
            "duration": 10.0
        },
        {
            "text": " En muy poco tiempo México va a ser uno de los países con más honestidad en el mundo, con la participación de todos y de todos.",
            "start": 800.0,
            "duration": 14.0
        },
        {
            "text": " Muchas gracias.",
            "start": 814.0,
            "duration": 2.0
        }
    ],
    "transcription_text": "Ya está pasando la tormenta que causó la consulta para decidir sobre el aeropuerto. La democracia a veces produce inquietudes, sobre todo cuando no hay costumbre, cuando no hay habituado. Pero ya está asentándose todo. Ya los contratistas e inversionistas han pedido algo a nosotros. Vamos a tener acuerdos, nos vamos a entender sobre la base que estamos hiciendo en esta nueva. Sin corrupción se acaba la corrupción y se acaba la impunidad. Porque considero, yo pienso que este es el parecer de millones de mexicanos, que este es el cáncer que está destruyendo al país. Y si acabamos con la corrupción México va a renacer. Vamos a tener crecimiento económico, haber empleo, tener un instante. México se va a convertir en una potencia. Esa es la cuarta transformación de la vida pública del país. Comenzar con no permitir la corrupción y no permitir la impunidad. Pero no solo es acabar con la corrupción de este rato, con la corrupción arriba. Eso no es resumir, no es sentirme más. Pero no me preocupo tanto, porque depende de mi proceder como presidente. Si doy yo el buen ejemplo, así va a ser, hacia abajo. De modo que estoy confiado, porque sé que arriba no va a haber corrupción, no va a haber influyentismo. No voy a permitir la corrupción de nadie, ni de mis compañeros, ni de mis amigos, ni de mis familiares. Cero corrupción, cero impunidad. Entonces eso tiene que ver conmigo, puede estar muy pendiente, arriba. El ojolón es muy grande. Es una estructura incentiva muy grande. Hay muchísimas dependencias, leyes, ordenamientos. Inspectores que van a los establecimientos comerciales a fiscalizar. Y muchas veces a solucionar a los dueños de las tiendas, de las empresas, de los talleres. Entonces queremos que no haya corrupción arriba, pero tampoco que haya corrupción abajo. Que se acabe el mochicoleo arriba y el mochicoleo abajo. Que no haya corrupción de cuello blanco, ni corrupción del bienvenen, del franjero, del inspector de vía pública. Entonces es cero corrupción en todo el cuerpo municipal, en todo el gobierno. Y esto tiene mucho que ver con la confianza que se le dé a los ciudadanos. Y con el compromiso que hagamos todos de portarnos bien. Porque no depende solo de un hombre, de un dirigente, de un presidente. Depende de todos. Entonces es un pacto, un acuerdo. Vamos todos a portarnos bien. Bueno, ¿por qué todo este preámbulo? Porque estoy aquí con Paul Duescher. Él es el consejero jurídico del gobierno. El lunes próximo se van a presentar proyectos de ley. Porque estamos ajustando todo el marco legal para llevar a cabo la cuarta transformación. Y entre otras cosas, acabar con la corrupción, con la impunidad, con los privilegios. Ya no va a haber fuegos. Entre otras decisiones que se están tomando, va a haber la austeridad pública. Pero estamos comentando de una ley para la confianza ciudadana, de responsabilidad ciudadana. ¿En qué consiste esta ley que queremos anunciar? Son muy pocos puntos, pero trascendentes, sustanciales. Por ejemplo, va a haber un artículo en el que se describe, se anuncia, la suspensión de la vigilancia y la fiscalización a establecimientos financiarios, a actividades de clientes, de clientes, de clientiles y de servicios. Es decir, ya no va a haber fiscalización a las tiendas, a las empresas, a los talleres, a los consultorios, a los restaurantes. Ya no van a haber inspectores del gobierno federal. No, no, no. Tendrá inspectores de salud, inspectores de economía, inspectores de medio ambiente, etcétera, etcétera. Se suspenden las inspecciones. Los dueños de los establecimientos solo tendrán como obligación inscribirse en un padrón. Se va a crear una plataforma de Internet de manera muy sencilla y cada dueño de un establecimiento comercial o de una empresa va a manifestar bajo protesta, de decir la verdad, que conoce las leyes, conoce los reglamentos, conoce sus obligaciones y va a actuar de manera responsable. Y firma esa manifestación y queda inscrito de manera muy sencilla. No se va a necesitar abogado, no se va a necesitar ningún contador público. Yo, con la verdad, bajo protesta, de decir la verdad, expreso que conozco las obligaciones, lo que tiene que tener el establecimiento, extinguidor, una salida de frecuencia, etcétera, etcétera. Si es un hotel, los alimentos que voy a ofrecer tienen que ser de calidad. Cumplo con la demanda. Cumplo, cumplo, cumplo. Y ya, vale. Se va a hacer este padrón. Los datos se van a dejar de tener a confidencial para que, no sé, esté pensando, que el Santo les va a dar un manuso a los datos de los que se inscriban en el padrón. Estará este padrón en manos de la Secretaría de Economía del gobierno federal. Teniendo este padrón, cada seis meses se va a llevar a cabo un sorteo, una insalculación de todos los hoteles. Y estamos por definir en qué porcentaje se va a llevar a cabo la selección. Puede ser el 1% de todos los inscritos. Entonces, al que salga seleccionar de todo el universo, vamos a decir, si hay un mío, el 1% serían 10.000. Esos serían revisados. El 99% no, porque no salió en el sorteo. Bueno, ese 1% que se ha revisado se va a visitar al Estado de Nacimiento y se va a pedir que acompañen en la supervisión los representantes de las cámaras de comercio, las cámaras empresariales, las cámaras de servicio, para que se constate si el ciudadano cumple con su responsabilidad. Si cumple con su responsabilidad, entonces se va a entregar un reconocimiento a la presidencia de la República. Se va a entregar un reconocimiento por ser un ciudadano responsable. Y su nombre se va a publicar en el diario oficial de la delegación. Si no cumple, si mintió, si no es un ciudadano responsable, pues entonces se va a hacer acreditor a que cada seis meses, ya en automático, va a ser revisado. Y desde luego se van a aplicar las sanciones que establecen las leyes o los reglamentos, pero solo para los que no cumplan. ¿Por qué hacemos esto? Porque estoy seguro que todos los ciudadanos van a actuar de manera responsable. Ya no van a ver a inspectores de vía pública. Y una vez que se apruebe esta ley, que yo espero que esté aprobada para diciembre, los primeros días del nuevo gobierno, voy a presentar ya el proyecto a nuestros legisladores para que los guays vayan remisando, analizando, y de conformidad con mis facultades, el día primero de diciembre presento la iniciativa y la cámara que corresponda se analice, se levanta y se apruebe en su caso. Entonces, si esta ley se aprueba, puede ser que la asuman también de manera voluntaria, porque son muy respectuosos de la soberanía de los estados, que la asuman también los gobiernos locales que puedan hacer lo mismo, los gobiernos de los estados, los municipios, y que se acámiga la extorsión. ¿Qué vamos a hacer con los inspectores? Hay muchas otras acciones, muchas otras tareas, muchas otras funciones. No se va a quitar su trabajo, no se va a correr a ningún trabajador de base, a ningún trabajador sindicalizado, sencillamente ya vamos a actuar de otra manera. Pues esto es algo que me iría a compartir con Julio, que está atariado elaborando estos proyectos de ley para que todos ayudemos a que se termine con la corrupción. Tengamos en cuenta que actualmente México ocupa el lugar 135 en corrupción, en una evaluación de transparencia internacional. Creo que de 170 países innovados, México ocupó el lugar 135 en corrupción. En muy poco tiempo México va a ser uno de los países con más honestidad en el mundo, con la participación de todos y de todos. Muchas gracias.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "4 years ago",
    "retrieved_time": "2023-10-12 21:03:52.187031"
}