{
    "video_id": "qsychRSV0nA",
    "video_thumbnail_url": "https://i.ytimg.com/vi/qsychRSV0nA/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLA89T3s-KL-sraJzU4idtBEnYjJBg",
    "video_url": "https://www.youtube.com/watch?v=qsychRSV0nA",
    "video_title": "Aceptó el padre Solalinde formar parte del Fideicomiso de Apoyo a Damnificados",
    "video_length_seconds": 576,
    "transcription_with_timestamps": [
        {
            "text": " Fue muy importante el consejo de Morena del día de ayer. Se tomaron acuerdos por unanimidad.",
            "start": 0.0,
            "duration": 8.0
        },
        {
            "text": " Se va a continuar ayudando a damnificados de los terremotos en Oaxaca, en Chiapas,",
            "start": 9.0,
            "duration": 9.0
        },
        {
            "text": " en Guerrero, en el Estado de México, en Puebla, en Morelos y en la Ciudad de México.",
            "start": 18.0,
            "duration": 6.0
        },
        {
            "text": " Se decidió integrar el fideicomiso de apoyo a damnificados.",
            "start": 25.0,
            "duration": 6.0
        },
        {
            "text": " Es un fideicomiso que integran Elena Poniatosca, Berta Maldonado-Channeca,",
            "start": 32.0,
            "duration": 10.0
        },
        {
            "text": " Jesús Arrodríguez, Julio Scherrer, Laura Esquivel, Paco Ignacio Taibo y Pedro Miguel.",
            "start": 42.0,
            "duration": 7.0
        },
        {
            "text": " Acabo de hablar hace unos minutos con el Padre Solalinde y me informa que acepta formar parte de este fideicomiso.",
            "start": 49.0,
            "duration": 12.0
        },
        {
            "text": " Ayer en la reunión del consejo se comprometieron más de 12 millones de pesos.",
            "start": 62.0,
            "duration": 7.0
        },
        {
            "text": " Mañana, el lunes, en el transcurso del día, se va a dar a conocer el banco y el número de la cuenta del fideicomiso",
            "start": 70.0,
            "duration": 11.0
        },
        {
            "text": " para que todo el que quiera ayudar, deposite en este fideicomiso recursos para entregar de manera directa a los damnificados.",
            "start": 81.0,
            "duration": 14.0
        },
        {
            "text": " Se hizo el compromiso también ayer de destinar cuando menos 103 millones de pesos de Morelos a damnificados.",
            "start": 95.0,
            "duration": 10.0
        },
        {
            "text": " Y estamos en la disposición de entregar todo lo que significa el gasto de campaña del 2018.",
            "start": 106.0,
            "duration": 9.0
        },
        {
            "text": " Si se resuelve, que los partidos dejen de recibir financiamiento público.",
            "start": 115.0,
            "duration": 7.0
        },
        {
            "text": " Estamos en esa disposición.",
            "start": 122.0,
            "duration": 2.0
        },
        {
            "text": " También ayer hablamos de algo que es importante.",
            "start": 124.0,
            "duration": 4.0
        },
        {
            "text": " Toda nuestra solidaridad, nuestra generosidad, nuestro apoyo a los que lo necesitan va a ser limitado ante el tamaño de la tragedia.",
            "start": 128.0,
            "duration": 19.0
        },
        {
            "text": " Se derrumbaron miles de casas, se destruyeron caminos, se afectaron redes de agua, de drenaje, escuelas, centros de salud, hospitales.",
            "start": 147.0,
            "duration": 14.0
        },
        {
            "text": " Sobre todo, hay que garantizar el que haya alimentación, que haya atención médica, educación, bienestar.",
            "start": 161.0,
            "duration": 14.0
        },
        {
            "text": " De modo que se necesita un plan de reconstrucción y de apoyo a damnificados.",
            "start": 175.0,
            "duration": 6.0
        },
        {
            "text": " Un plan de estado, de gobierno.",
            "start": 181.0,
            "duration": 3.0
        },
        {
            "text": " Y al mismo tiempo, se requieren recursos.",
            "start": 184.0,
            "duration": 6.0
        },
        {
            "text": " Calculo que por lo menos 100.000 millones de pesos.",
            "start": 190.0,
            "duration": 8.0
        },
        {
            "text": " De 100 a 300.000 millones de pesos.",
            "start": 198.0,
            "duration": 6.0
        },
        {
            "text": " Esto es mucho más que lo que podemos aportar los ciudadanos, lo que pueden aportar los partidos.",
            "start": 204.0,
            "duration": 10.0
        },
        {
            "text": " En el caso de Morena, consideramos que es un granito de arena la aportación.",
            "start": 214.0,
            "duration": 5.0
        },
        {
            "text": " ¿Qué estamos proponiendo? ¿Qué se va a presentar el martes próximo en la Cámara de Diputación?",
            "start": 219.0,
            "duration": 6.0
        },
        {
            "text": " Un plan para ahorrar hasta 300.000 millones de pesos.",
            "start": 225.0,
            "duration": 8.0
        },
        {
            "text": " Estamos pensando y tengo aquí el documento técnico elaborado por el ingeniero Rui Hobo.",
            "start": 233.0,
            "duration": 11.0
        },
        {
            "text": " Para que se cancele la construcción del actual aeropuerto, que está estimado en 200.000 millones de pesos.",
            "start": 244.0,
            "duration": 10.0
        },
        {
            "text": " Y que para resolver el problema de la saturación del actual aeropuerto, se construyan de inmediato dos pistas en el aeropuerto militar de Santa Lucía.",
            "start": 254.0,
            "duration": 10.0
        },
        {
            "text": " Costaría hacer estas dos pistas. 60.000 millones.",
            "start": 264.0,
            "duration": 6.0
        },
        {
            "text": " Se pueden liberar 140.000 millones de pesos.",
            "start": 270.0,
            "duration": 5.0
        },
        {
            "text": " Se ahorran y ese dinero, destinarlo a apoyar la reconstrucción y a damnificados.",
            "start": 275.0,
            "duration": 8.0
        },
        {
            "text": " Poco a poco vamos a dar a conocer esta propuesta alternativa.",
            "start": 283.0,
            "duration": 5.0
        },
        {
            "text": " También estamos proponiendo, y en eso va a consistir la iniciativa de ley que se va a dar a conocer el martes en la Cámara de Diputados.",
            "start": 288.0,
            "duration": 9.0
        },
        {
            "text": " Que haya un ajuste en el gasto del gobierno.",
            "start": 297.0,
            "duration": 6.0
        },
        {
            "text": " Que se ahorren hasta 160.000 millones de pesos.",
            "start": 303.0,
            "duration": 8.0
        },
        {
            "text": " Que se reduzcan los sueldos de los altos funcionarios públicos.",
            "start": 311.0,
            "duration": 6.0
        },
        {
            "text": " No de los funcionarios públicos o servidores públicos de abajo o de en medio, sino de mero arriba.",
            "start": 317.0,
            "duration": 10.0
        },
        {
            "text": " Los que ganan hasta 600.000 pesos mensuales.",
            "start": 327.0,
            "duration": 3.0
        },
        {
            "text": " Que haya una reducción en los tres poderes de la mitad de los sueldos de los altos funcionarios públicos.",
            "start": 330.0,
            "duration": 8.0
        },
        {
            "text": " Que se eliminen las pensiones a los expresidentes.",
            "start": 338.0,
            "duration": 4.0
        },
        {
            "text": " En esto nada más son como 300 millones de pesos.",
            "start": 342.0,
            "duration": 4.0
        },
        {
            "text": " Que se termine la entrega de la llamada caja de ahorro a altos funcionarios públicos.",
            "start": 346.0,
            "duration": 12.0
        },
        {
            "text": " Que también implica una erogación, un gasto de 4 a 6.000 millones de pesos.",
            "start": 358.0,
            "duration": 8.0
        },
        {
            "text": " Que no haya servicio médico privado para altos funcionarios públicos.",
            "start": 366.0,
            "duration": 7.0
        },
        {
            "text": " Que se venda el avión presidencial y toda la flotilla de aviones y de helicópteros del gobierno.",
            "start": 373.0,
            "duration": 6.0
        },
        {
            "text": " En fin, que haya un plan de austeridad.",
            "start": 379.0,
            "duration": 3.0
        },
        {
            "text": " Que no haya publicidad financiada por el gobierno.",
            "start": 382.0,
            "duration": 5.0
        },
        {
            "text": " Eso significaría ahorrar hasta 10.000 millones de pesos.",
            "start": 387.0,
            "duration": 6.0
        },
        {
            "text": " Con este plan, repito, podríamos contar con 160.000 millones de pesos más.",
            "start": 393.0,
            "duration": 12.0
        },
        {
            "text": " Más los 140 que permitiría el aeropuerto de Texcoco.",
            "start": 405.0,
            "duration": 8.0
        },
        {
            "text": " El cancelar esa obra para hacer las dos pistas en el aeropuerto militar de Santa Lucía.",
            "start": 413.0,
            "duration": 7.0
        },
        {
            "text": " Estaríamos ya contando con una bolsa de 300.000 millones.",
            "start": 420.0,
            "duration": 4.0
        },
        {
            "text": " Para qué? Para construir alrededor de 60.000 viviendas.",
            "start": 424.0,
            "duration": 7.0
        },
        {
            "text": " Ayudar a la gente humilde con su vivienda.",
            "start": 431.0,
            "duration": 5.0
        },
        {
            "text": " Pero también ayudar a muchos integrantes de clases medias que perdieron sus viviendas.",
            "start": 436.0,
            "duration": 7.0
        },
        {
            "text": " Que perdieron sus casas.",
            "start": 443.0,
            "duration": 2.0
        },
        {
            "text": " Ayer mismo en el consejo, un diputado nuestro, Virgilio Caballero, expresó que es un damnificado.",
            "start": 445.0,
            "duration": 10.0
        },
        {
            "text": " Porque su departamento, en el que vivía desde hace 40 años, se derrumbó.",
            "start": 455.0,
            "duration": 8.0
        },
        {
            "text": " Y ahí tenía todos sus ahorros.",
            "start": 463.0,
            "duration": 2.0
        },
        {
            "text": " Y así como hay muchos integrantes de clases medias.",
            "start": 465.0,
            "duration": 5.0
        },
        {
            "text": " Entonces hay que construir viviendas para los pobres, para la gente humilde.",
            "start": 470.0,
            "duration": 5.0
        },
        {
            "text": " Que perdieron sus casas.",
            "start": 475.0,
            "duration": 2.0
        },
        {
            "text": " Que están viviendo ahora en la Interpelle.",
            "start": 477.0,
            "duration": 3.0
        },
        {
            "text": " Y también ayudar a que tengan su vivienda los de clases medias que perdieron sus hogares.",
            "start": 480.0,
            "duration": 11.0
        },
        {
            "text": " Y todo lo que va a gastarse o a invertirse en infraestructura.",
            "start": 491.0,
            "duration": 7.0
        },
        {
            "text": " Repito, en servicios urbanos.",
            "start": 498.0,
            "duration": 3.0
        },
        {
            "text": " En restaurar, restablecer las escuelas, centros de salud, hospitales.",
            "start": 501.0,
            "duration": 9.0
        },
        {
            "text": " Hay algo que debe tomarse en cuenta.",
            "start": 510.0,
            "duration": 4.0
        },
        {
            "text": " De esta tragedia.",
            "start": 514.0,
            "duration": 3.0
        },
        {
            "text": " De esta situación de emergencia.",
            "start": 517.0,
            "duration": 6.0
        },
        {
            "text": " El que se tenga que construir miles de viviendas y hacerse infraestructura.",
            "start": 523.0,
            "duration": 6.0
        },
        {
            "text": " Va a ayudar a reactivar la economía.",
            "start": 529.0,
            "duration": 2.0
        },
        {
            "text": " Y puede generar empleos.",
            "start": 531.0,
            "duration": 2.0
        },
        {
            "text": " La industria la construcción.",
            "start": 533.0,
            "duration": 2.0
        },
        {
            "text": " Generan muchos empleos.",
            "start": 535.0,
            "duration": 2.0
        },
        {
            "text": " Reactiva la economía.",
            "start": 537.0,
            "duration": 1.0
        },
        {
            "text": " Tiene que ser un plano integral.",
            "start": 538.0,
            "duration": 2.0
        },
        {
            "text": " Eso es lo que van a presentar en martes.",
            "start": 540.0,
            "duration": 3.0
        },
        {
            "text": " Nuestros legisladores en la Cámara de Diputados.",
            "start": 543.0,
            "duration": 3.0
        },
        {
            "text": " Vamos a seguir informando.",
            "start": 546.0,
            "duration": 2.0
        },
        {
            "text": " Mañana yo espero a más tardar al mediodía.",
            "start": 548.0,
            "duration": 4.0
        },
        {
            "text": " Darles a conocer el banco y el número de la cuenta.",
            "start": 552.0,
            "duration": 5.0
        },
        {
            "text": " Para apoyar a la UNIFICAS.",
            "start": 557.0,
            "duration": 2.0
        },
        {
            "text": " Hay que seguir ayudando a los que lo necesitan.",
            "start": 559.0,
            "duration": 5.0
        },
        {
            "text": " Hay que seguir humanizándonos.",
            "start": 564.0,
            "duration": 4.0
        },
        {
            "text": " Como se ha expresado.",
            "start": 568.0,
            "duration": 2.0
        },
        {
            "text": " Sobre todo en estos últimos tiempos.",
            "start": 570.0,
            "duration": 4.0
        }
    ],
    "transcription_text": "Fue muy importante el consejo de Morena del día de ayer. Se tomaron acuerdos por unanimidad. Se va a continuar ayudando a damnificados de los terremotos en Oaxaca, en Chiapas, en Guerrero, en el Estado de México, en Puebla, en Morelos y en la Ciudad de México. Se decidió integrar el fideicomiso de apoyo a damnificados. Es un fideicomiso que integran Elena Poniatosca, Berta Maldonado-Channeca, Jesús Arrodríguez, Julio Scherrer, Laura Esquivel, Paco Ignacio Taibo y Pedro Miguel. Acabo de hablar hace unos minutos con el Padre Solalinde y me informa que acepta formar parte de este fideicomiso. Ayer en la reunión del consejo se comprometieron más de 12 millones de pesos. Mañana, el lunes, en el transcurso del día, se va a dar a conocer el banco y el número de la cuenta del fideicomiso para que todo el que quiera ayudar, deposite en este fideicomiso recursos para entregar de manera directa a los damnificados. Se hizo el compromiso también ayer de destinar cuando menos 103 millones de pesos de Morelos a damnificados. Y estamos en la disposición de entregar todo lo que significa el gasto de campaña del 2018. Si se resuelve, que los partidos dejen de recibir financiamiento público. Estamos en esa disposición. También ayer hablamos de algo que es importante. Toda nuestra solidaridad, nuestra generosidad, nuestro apoyo a los que lo necesitan va a ser limitado ante el tamaño de la tragedia. Se derrumbaron miles de casas, se destruyeron caminos, se afectaron redes de agua, de drenaje, escuelas, centros de salud, hospitales. Sobre todo, hay que garantizar el que haya alimentación, que haya atención médica, educación, bienestar. De modo que se necesita un plan de reconstrucción y de apoyo a damnificados. Un plan de estado, de gobierno. Y al mismo tiempo, se requieren recursos. Calculo que por lo menos 100.000 millones de pesos. De 100 a 300.000 millones de pesos. Esto es mucho más que lo que podemos aportar los ciudadanos, lo que pueden aportar los partidos. En el caso de Morena, consideramos que es un granito de arena la aportación. ¿Qué estamos proponiendo? ¿Qué se va a presentar el martes próximo en la Cámara de Diputación? Un plan para ahorrar hasta 300.000 millones de pesos. Estamos pensando y tengo aquí el documento técnico elaborado por el ingeniero Rui Hobo. Para que se cancele la construcción del actual aeropuerto, que está estimado en 200.000 millones de pesos. Y que para resolver el problema de la saturación del actual aeropuerto, se construyan de inmediato dos pistas en el aeropuerto militar de Santa Lucía. Costaría hacer estas dos pistas. 60.000 millones. Se pueden liberar 140.000 millones de pesos. Se ahorran y ese dinero, destinarlo a apoyar la reconstrucción y a damnificados. Poco a poco vamos a dar a conocer esta propuesta alternativa. También estamos proponiendo, y en eso va a consistir la iniciativa de ley que se va a dar a conocer el martes en la Cámara de Diputados. Que haya un ajuste en el gasto del gobierno. Que se ahorren hasta 160.000 millones de pesos. Que se reduzcan los sueldos de los altos funcionarios públicos. No de los funcionarios públicos o servidores públicos de abajo o de en medio, sino de mero arriba. Los que ganan hasta 600.000 pesos mensuales. Que haya una reducción en los tres poderes de la mitad de los sueldos de los altos funcionarios públicos. Que se eliminen las pensiones a los expresidentes. En esto nada más son como 300 millones de pesos. Que se termine la entrega de la llamada caja de ahorro a altos funcionarios públicos. Que también implica una erogación, un gasto de 4 a 6.000 millones de pesos. Que no haya servicio médico privado para altos funcionarios públicos. Que se venda el avión presidencial y toda la flotilla de aviones y de helicópteros del gobierno. En fin, que haya un plan de austeridad. Que no haya publicidad financiada por el gobierno. Eso significaría ahorrar hasta 10.000 millones de pesos. Con este plan, repito, podríamos contar con 160.000 millones de pesos más. Más los 140 que permitiría el aeropuerto de Texcoco. El cancelar esa obra para hacer las dos pistas en el aeropuerto militar de Santa Lucía. Estaríamos ya contando con una bolsa de 300.000 millones. Para qué? Para construir alrededor de 60.000 viviendas. Ayudar a la gente humilde con su vivienda. Pero también ayudar a muchos integrantes de clases medias que perdieron sus viviendas. Que perdieron sus casas. Ayer mismo en el consejo, un diputado nuestro, Virgilio Caballero, expresó que es un damnificado. Porque su departamento, en el que vivía desde hace 40 años, se derrumbó. Y ahí tenía todos sus ahorros. Y así como hay muchos integrantes de clases medias. Entonces hay que construir viviendas para los pobres, para la gente humilde. Que perdieron sus casas. Que están viviendo ahora en la Interpelle. Y también ayudar a que tengan su vivienda los de clases medias que perdieron sus hogares. Y todo lo que va a gastarse o a invertirse en infraestructura. Repito, en servicios urbanos. En restaurar, restablecer las escuelas, centros de salud, hospitales. Hay algo que debe tomarse en cuenta. De esta tragedia. De esta situación de emergencia. El que se tenga que construir miles de viviendas y hacerse infraestructura. Va a ayudar a reactivar la economía. Y puede generar empleos. La industria la construcción. Generan muchos empleos. Reactiva la economía. Tiene que ser un plano integral. Eso es lo que van a presentar en martes. Nuestros legisladores en la Cámara de Diputados. Vamos a seguir informando. Mañana yo espero a más tardar al mediodía. Darles a conocer el banco y el número de la cuenta. Para apoyar a la UNIFICAS. Hay que seguir ayudando a los que lo necesitan. Hay que seguir humanizándonos. Como se ha expresado. Sobre todo en estos últimos tiempos.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "5 years ago",
    "retrieved_time": "2023-10-12 21:03:52.500946"
}