{
    "video_id": "R7B_inGSFQs",
    "video_thumbnail_url": "https://i.ytimg.com/vi/R7B_inGSFQs/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCBqogRYvOLslgRGpvd2RL3ggcMdw",
    "video_url": "https://www.youtube.com/watch?v=R7B_inGSFQs",
    "video_title": "Firma AMLO Acuerdo de Unidad con fuerzas progresistas en Edomex",
    "video_length_seconds": 489,
    "transcription_with_timestamps": [
        {
            "text": " Muchas gracias por la presencia de todos ustedes. Esto es lo más importante de todo.",
            "start": 0.0,
            "duration": 16.0
        },
        {
            "text": " La participación de ustedes. Siempre repito lo que decía ese gran presidente, el mejor presidente ya viendo la historia de México, Benito Juárez García.",
            "start": 16.0,
            "duration": 19.0
        },
        {
            "text": " Decía, con el pueblo todo, sin el pueblo nada. Por eso muchas gracias de todo corazón por estar aquí.",
            "start": 35.0,
            "duration": 13.0
        },
        {
            "text": " Ustedes con el alma de este movimiento, el motor del cambio, el motor de la transformación que necesita nuestro país.",
            "start": 49.0,
            "duration": 18.0
        },
        {
            "text": " Esta concentración, este acto es al mismo tiempo una celebración porque hoy se conmemora un ciclo de la promulgación de la Constitución de 1917.",
            "start": 67.0,
            "duration": 29.0
        },
        {
            "text": " Y en este acto recordamos a los constituyentes que elaboraron esa ley de ley, esa Constitución a partir de los sentimientos y las aspiraciones de nuestro pueblo.",
            "start": 97.0,
            "duration": 27.0
        },
        {
            "text": " De los que echaron en la revolución mexicana, que dieron su vida y que alebaban que esa mucha no fuese en vano, que quedaran establecidos los derechos sociales.",
            "start": 124.0,
            "duration": 25.0
        },
        {
            "text": " Los derechos individuales, los derechos políticos del pueblo de Benito. Hace cien años en Querétaro se promulgó esa Constitución.",
            "start": 149.0,
            "duration": 20.0
        },
        {
            "text": " No estaba representada todas las fuerzas políticas revolucionarias, pero los constituyentes sí cuidaron que se incluyeran todas las demandas.",
            "start": 169.0,
            "duration": 21.0
        },
        {
            "text": " Y además, en esa Constitución quedó escrito el derecho de los campesinos a la tierra, el derecho de los trabajadores a un salario justo.",
            "start": 190.0,
            "duration": 18.0
        },
        {
            "text": " Ahí quedó escrito el derecho del pueblo a la educación pública, gratuita, de calidad en todos los niveles escolares.",
            "start": 208.0,
            "duration": 15.0
        },
        {
            "text": " Ahí quedó escrito, pensable que no lo deseábamos exageres, los constituyentes y también por la firmidez, así que tienen que reconocer eso, de Benuchita Nocarranza,",
            "start": 223.0,
            "duration": 23.0
        },
        {
            "text": " que no establecí que el petróleo y los recursos naturales del México son de la nación, no de particulares, no de particulares nacionales o extranjeros.",
            "start": 246.0,
            "duration": 22.0
        },
        {
            "text": " Todo eso quedó establecido en la Constitución. Ahora a nosotros nos corresponde, porque así le echen a ciertas instancias, así ha sido, siempre me ha estado.",
            "start": 268.0,
            "duration": 20.0
        },
        {
            "text": " Ahora nos corresponde llevar a cabo otra transformación. En eso escriban los movimientos. Ese es el antecedente, no es algo ajeno a nuestro historio.",
            "start": 288.0,
            "duration": 21.0
        },
        {
            "text": " Esta lucha se instilla ya, que las transformaciones que han habido a lo largo de nuestro historia. Recuerden que siempre hablamos de tres grandes transformaciones.",
            "start": 309.0,
            "duration": 18.0
        },
        {
            "text": " La independencia, la reforma, la revolución y nosotros queremos llevar a cabo la cuarta transformación de la vida pública en México.",
            "start": 327.0,
            "duration": 15.0
        },
        {
            "text": " Para eso es este movimiento. Estamos convocando a todo el pueblo de México para que juntos logremos la transformación que necesita nuestro país.",
            "start": 342.0,
            "duration": 21.0
        },
        {
            "text": " Las puertas de Morena están abiertas para maqueres de hombres de buena voluntad. Por eso es el esfuerzo de unidad para ir juntos.",
            "start": 363.0,
            "duration": 16.0
        },
        {
            "text": " Por la transformación de nuestro querido México. Aquí se leyó un documento donde se dice que las diferencias las tenemos con los que han ido, con la élite del poder económico, del poder político.",
            "start": 379.0,
            "duration": 26.0
        },
        {
            "text": " Y yo hace eso. Sobre el pueblo puedes salvar al pueblo y sobre el pueblo unido y organizado puedes salvar a la nación.",
            "start": 456.0,
            "duration": 12.0
        },
        {
            "text": " Por eso no nos puso a devolver la transformación. Solo nos reservamos el derecho de decisión para algunos.",
            "start": 468.0,
            "duration": 20.0
        }
    ],
    "transcription_text": "Muchas gracias por la presencia de todos ustedes. Esto es lo más importante de todo. La participación de ustedes. Siempre repito lo que decía ese gran presidente, el mejor presidente ya viendo la historia de México, Benito Juárez García. Decía, con el pueblo todo, sin el pueblo nada. Por eso muchas gracias de todo corazón por estar aquí. Ustedes con el alma de este movimiento, el motor del cambio, el motor de la transformación que necesita nuestro país. Esta concentración, este acto es al mismo tiempo una celebración porque hoy se conmemora un ciclo de la promulgación de la Constitución de 1917. Y en este acto recordamos a los constituyentes que elaboraron esa ley de ley, esa Constitución a partir de los sentimientos y las aspiraciones de nuestro pueblo. De los que echaron en la revolución mexicana, que dieron su vida y que alebaban que esa mucha no fuese en vano, que quedaran establecidos los derechos sociales. Los derechos individuales, los derechos políticos del pueblo de Benito. Hace cien años en Querétaro se promulgó esa Constitución. No estaba representada todas las fuerzas políticas revolucionarias, pero los constituyentes sí cuidaron que se incluyeran todas las demandas. Y además, en esa Constitución quedó escrito el derecho de los campesinos a la tierra, el derecho de los trabajadores a un salario justo. Ahí quedó escrito el derecho del pueblo a la educación pública, gratuita, de calidad en todos los niveles escolares. Ahí quedó escrito, pensable que no lo deseábamos exageres, los constituyentes y también por la firmidez, así que tienen que reconocer eso, de Benuchita Nocarranza, que no establecí que el petróleo y los recursos naturales del México son de la nación, no de particulares, no de particulares nacionales o extranjeros. Todo eso quedó establecido en la Constitución. Ahora a nosotros nos corresponde, porque así le echen a ciertas instancias, así ha sido, siempre me ha estado. Ahora nos corresponde llevar a cabo otra transformación. En eso escriban los movimientos. Ese es el antecedente, no es algo ajeno a nuestro historio. Esta lucha se instilla ya, que las transformaciones que han habido a lo largo de nuestro historia. Recuerden que siempre hablamos de tres grandes transformaciones. La independencia, la reforma, la revolución y nosotros queremos llevar a cabo la cuarta transformación de la vida pública en México. Para eso es este movimiento. Estamos convocando a todo el pueblo de México para que juntos logremos la transformación que necesita nuestro país. Las puertas de Morena están abiertas para maqueres de hombres de buena voluntad. Por eso es el esfuerzo de unidad para ir juntos. Por la transformación de nuestro querido México. Aquí se leyó un documento donde se dice que las diferencias las tenemos con los que han ido, con la élite del poder económico, del poder político. Y yo hace eso. Sobre el pueblo puedes salvar al pueblo y sobre el pueblo unido y organizado puedes salvar a la nación. Por eso no nos puso a devolver la transformación. Solo nos reservamos el derecho de decisión para algunos.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:50.169086"
}