{
    "video_id": "rG7Vh-hYpLE",
    "video_thumbnail_url": "https://i.ytimg.com/vi/rG7Vh-hYpLE/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCVP6XCcPPAQYZ664VgjA6MU5p6Ng",
    "video_url": "https://www.youtube.com/watch?v=rG7Vh-hYpLE",
    "video_title": "Desaparecerá el espionaje en México: AMLO",
    "video_length_seconds": 210,
    "transcription_with_timestamps": [
        {
            "text": " Ayer hablaba de que en México no hay democracia, pero se simula con organismos electorales",
            "start": 0.0,
            "duration": 10.0
        },
        {
            "text": " como el INE, como el TRIFE, que cuestan mucho.",
            "start": 10.0,
            "duration": 7.0
        },
        {
            "text": " Se tienen que destinar miles de millones de pesos cada año de presupuesto público",
            "start": 17.0,
            "duration": 7.0
        },
        {
            "text": " para todo lo que tiene que ver con los procesos electorales.",
            "start": 24.0,
            "duration": 6.0
        },
        {
            "text": " Sin duda, México es de los países que gasta más en la organización de las elecciones",
            "start": 30.0,
            "duration": 12.0
        },
        {
            "text": " y es donde más fraude hay, es decir, no existe democracia.",
            "start": 42.0,
            "duration": 7.0
        },
        {
            "text": " Por eso la necesidad de estos aparatos para simular que hay democracia en el país.",
            "start": 49.0,
            "duration": 10.0
        },
        {
            "text": " Cuando triunfen a este movimiento, pues vamos a reducir el gasto en estos organismos electorales",
            "start": 59.0,
            "duration": 9.0
        },
        {
            "text": " ya van a ganar los consejeros, los magistrados del TRIFE, 300, 400 mil pesos mensuales,",
            "start": 68.0,
            "duration": 8.0
        },
        {
            "text": " y más, que es lo que ganan actualmente. Por eso se hace de la vista gorda.",
            "start": 76.0,
            "duration": 5.0
        },
        {
            "text": " Están maiciados al servicio del régimen corrupto antidemocrático.",
            "start": 81.0,
            "duration": 8.0
        },
        {
            "text": " Lo mismo sucede con el espionaje político.",
            "start": 89.0,
            "duration": 7.0
        },
        {
            "text": " Hay un organismo en gobernación, una oficina de espionaje que se le conoce como CICEM.",
            "start": 96.0,
            "duration": 11.0
        },
        {
            "text": " En vez de atender los problemas de la inseguridad pública,",
            "start": 107.0,
            "duration": 7.0
        },
        {
            "text": " los problemas que tienen que ver con la seguridad nacional,",
            "start": 114.0,
            "duration": 4.0
        },
        {
            "text": " se dedican a estar espiando a los opositores y ahora a los periodistas, hasta a los periodistas de casa,",
            "start": 118.0,
            "duration": 11.0
        },
        {
            "text": " es decir, a los periodistas que están al servicio del régimen.",
            "start": 129.0,
            "duration": 5.0
        },
        {
            "text": " Nosotros reprobamos esa actitud, es una estrategia perversa que corresponde a un régimen autoritario,",
            "start": 134.0,
            "duration": 12.0
        },
        {
            "text": " el que nada debe, nada teme.",
            "start": 146.0,
            "duration": 3.0
        },
        {
            "text": " Cuando triunfe nuestro movimiento, pues va a desaparecer el CICEM,",
            "start": 149.0,
            "duration": 5.0
        },
        {
            "text": " no va a haber espionaje político, se van a garantizar las libertades,",
            "start": 154.0,
            "duration": 8.0
        },
        {
            "text": " no van a haber intervenciones telefónicas,",
            "start": 162.0,
            "duration": 3.0
        },
        {
            "text": " no tengo la menor duda de que es la Secretaría de Gobernación el CICEM la que se encarga de andar espiando.",
            "start": 165.0,
            "duration": 10.0
        },
        {
            "text": " De estar interveniendo teléfonos de dirigentes opositores y de periodistas.",
            "start": 175.0,
            "duration": 10.0
        },
        {
            "text": " Eso debe determinarse y se va a lograr el cambio verdadero en el 2018.",
            "start": 185.0,
            "duration": 8.0
        },
        {
            "text": " Este es un régimen caduco, autoritario, corrupto, un régimen putrefacto.",
            "start": 193.0,
            "duration": 9.0
        },
        {
            "text": " Ya hay que cambiarlo. Por eso es nuestro movimiento, por eso es nuestra luz.",
            "start": 202.0,
            "duration": 6.0
        }
    ],
    "transcription_text": "Ayer hablaba de que en México no hay democracia, pero se simula con organismos electorales como el INE, como el TRIFE, que cuestan mucho. Se tienen que destinar miles de millones de pesos cada año de presupuesto público para todo lo que tiene que ver con los procesos electorales. Sin duda, México es de los países que gasta más en la organización de las elecciones y es donde más fraude hay, es decir, no existe democracia. Por eso la necesidad de estos aparatos para simular que hay democracia en el país. Cuando triunfen a este movimiento, pues vamos a reducir el gasto en estos organismos electorales ya van a ganar los consejeros, los magistrados del TRIFE, 300, 400 mil pesos mensuales, y más, que es lo que ganan actualmente. Por eso se hace de la vista gorda. Están maiciados al servicio del régimen corrupto antidemocrático. Lo mismo sucede con el espionaje político. Hay un organismo en gobernación, una oficina de espionaje que se le conoce como CICEM. En vez de atender los problemas de la inseguridad pública, los problemas que tienen que ver con la seguridad nacional, se dedican a estar espiando a los opositores y ahora a los periodistas, hasta a los periodistas de casa, es decir, a los periodistas que están al servicio del régimen. Nosotros reprobamos esa actitud, es una estrategia perversa que corresponde a un régimen autoritario, el que nada debe, nada teme. Cuando triunfe nuestro movimiento, pues va a desaparecer el CICEM, no va a haber espionaje político, se van a garantizar las libertades, no van a haber intervenciones telefónicas, no tengo la menor duda de que es la Secretaría de Gobernación el CICEM la que se encarga de andar espiando. De estar interveniendo teléfonos de dirigentes opositores y de periodistas. Eso debe determinarse y se va a lograr el cambio verdadero en el 2018. Este es un régimen caduco, autoritario, corrupto, un régimen putrefacto. Ya hay que cambiarlo. Por eso es nuestro movimiento, por eso es nuestra luz.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:50.616689"
}