{
    "video_id": "rNR0dTizq_4",
    "video_thumbnail_url": "https://i.ytimg.com/vi/rNR0dTizq_4/hqdefault.jpg?sqp=-oaymwE2CNACELwBSFXyq4qpAygIARUAAIhCGAFwAcABBvABAfgB_gmAAtAFigIMCAAQARhyIFYoNzAP&rs=AOn4CLArsPO3yk1EmTiwcYYWiI0_II8yCw",
    "video_url": "https://www.youtube.com/watch?v=rNR0dTizq_4",
    "video_title": "Béisbol | Alimentación saludable",
    "video_length_seconds": 31,
    "transcription_with_timestamps": [
        {
            "text": " Es la parte baja de la novena entrada.",
            "start": 0.0,
            "duration": 1.8800000000000001
        },
        {
            "text": " El juego está empatado, la cuenta al tope y el campeonato de la salud se define en el duelo entre Mamey Canseco al bat y el escuridizo lanzamiento de Brad y el Chupirul.",
            "start": 1.8800000000000001,
            "duration": 7.3
        },
        {
            "text": " Ya sabemos cómo se las gastan los de la industria chatarra con sus triquiñuelas publicitarias.",
            "start": 9.18,
            "duration": 4.66
        },
        {
            "text": " Con un hit entra la del gane, viene el lanzamiento y Mamey Canseco sorprende con un toquecito que va a ser pan molido para la industria chatarra.",
            "start": 13.84,
            "duration": 6.920000000000002
        },
        {
            "text": " Espere, tremendo encontronazo abre la oportunidad al jalapeño urdiales, barriéndose a dar triunfo al club de Lantojo.",
            "start": 20.76,
            "duration": 6.539999999999999
        }
    ],
    "transcription_text": "Es la parte baja de la novena entrada. El juego está empatado, la cuenta al tope y el campeonato de la salud se define en el duelo entre Mamey Canseco al bat y el escuridizo lanzamiento de Brad y el Chupirul. Ya sabemos cómo se las gastan los de la industria chatarra con sus triquiñuelas publicitarias. Con un hit entra la del gane, viene el lanzamiento y Mamey Canseco sorprende con un toquecito que va a ser pan molido para la industria chatarra. Espere, tremendo encontronazo abre la oportunidad al jalapeño urdiales, barriéndose a dar triunfo al club de Lantojo.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PL-wEE8VmWaJ0A5Rk9pU3L2HXzIV6I9iVh",
    "playlist_title": "Alimentación Saludable",
    "published_time_text": "11 months ago",
    "retrieved_time": "2024-10-17 23:06:44.030947"
}