{
    "video_id": "RSMbG6y0vsY",
    "video_thumbnail_url": "https://i.ytimg.com/vi/RSMbG6y0vsY/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDPkHwFP1G1BYmv3DnsbD-0eCaaXQ",
    "video_url": "https://www.youtube.com/watch?v=RSMbG6y0vsY",
    "video_title": "Discurso AMLO Marcha en defensa de los maestros de México",
    "video_length_seconds": 926,
    "transcription_with_timestamps": [
        {
            "text": " con la marcha del silencio",
            "start": 0.0,
            "duration": 28.6
        },
        {
            "text": " Rendimos homenaje a las maestras y a los maestros de México, a quienes enseñan a leer, a escribir,",
            "start": 30.0,
            "duration": 19.92
        },
        {
            "text": " a contar y a saber sobre la vida, a los maestros que en los últimos tiempos",
            "start": 49.92,
            "duration": 14.400000000000006
        },
        {
            "text": " han sido ofendidos y ultrajados a los profesores encarcelados, heridos o perseguidos a los que",
            "start": 64.32,
            "duration": 18.480000000000004
        },
        {
            "text": " han perdido la vida en la lucha por la justicia y por una auténtica democracia.",
            "start": 82.8,
            "duration": 11.280000000000001
        },
        {
            "text": " Este es un acto de desagravio y de solidaridad verdadera con los maestros, por los jóvenes",
            "start": 94.08,
            "duration": 17.28
        },
        {
            "text": " desaparecidos de Ayotzinapa y por las víctimas de la represión y de la violencia.",
            "start": 111.36,
            "duration": 12.280000000000001
        },
        {
            "text": " Estamos aquí también para hacer un llamado a la sensatez y a la cordura a quienes detentan",
            "start": 123.64,
            "duration": 15.920000000000002
        },
        {
            "text": " el poder en México. Hoy, como en el porfiriato, las tierras, las aguas, los bosques, las",
            "start": 139.56,
            "duration": 14.47999999999999
        },
        {
            "text": " minas, los ferrocarriles, el petróleo, la electricidad y otros bienes colectivos se",
            "start": 154.04,
            "duration": 13.640000000000015
        },
        {
            "text": " han entregado a particulares, nacionales y extranjeros.",
            "start": 167.68,
            "duration": 9.919999999999987
        },
        {
            "text": " Hoy, como en aquellos tiempos, es indispensable derrocar al PRIAM y asociados como se hizo",
            "start": 194.32,
            "duration": 22.039999999999992
        },
        {
            "text": " porfirio Díaz, pero sin violencia lo subrayo con una revolución de las conciencias que",
            "start": 216.36,
            "duration": 16.120000000000005
        },
        {
            "text": " ya comenzó despertando y organizando al pueblo para establecer un orden político nuevo,",
            "start": 232.48,
            "duration": 16.439999999999998
        },
        {
            "text": " democrático, honesto, justo y con estricto apego a la legalidad. Si hay honestidad y",
            "start": 248.92,
            "duration": 16.960000000000008
        },
        {
            "text": " austeridad en el Gobierno, habrá bienestar y seguridad en la sociedad. Seguir con el",
            "start": 265.88,
            "duration": 13.240000000000009
        },
        {
            "text": " mismo régimen de corrupción y privilegios es condenar al pueblo a un mayor sufrimiento",
            "start": 279.12,
            "duration": 12.680000000000007
        },
        {
            "text": " mayor. El peor de los males es querer mantener la política económica actual antipopular,",
            "start": 310.08,
            "duration": 18.95999999999998
        },
        {
            "text": " querer mantener este régimen de corrupción y de impunidad con manipulación y con violencia.",
            "start": 329.04,
            "duration": 14.519999999999982
        },
        {
            "text": " Esto se llama y es dictadura. Este es el rostro que se asomó y se viene mostrando frente",
            "start": 343.56,
            "duration": 20.71999999999997
        },
        {
            "text": " magisterial. Eso fue lo que se dejó ver e hizo sentir con terror el domingo pasado en",
            "start": 365.15999999999997,
            "duration": 12.800000000000011
        },
        {
            "text": " Ochislán, Oaxaca. Por eso estamos aquí para decir detente Gobierno autoritario, deténganse",
            "start": 377.96,
            "duration": 14.079999999999984
        },
        {
            "text": " al cones del régimen. No vamos a permitir la dictadura y el autoritarismo en México.",
            "start": 392.04,
            "duration": 18.04000000000002
        },
        {
            "text": " Estamos aquí para expresar a los cuatro vientos que no permitiremos la represión y el uso",
            "start": 410.08000000000004,
            "duration": 11.599999999999966
        },
        {
            "text": " de la fuerza contra quienes luchan por sus derechos humanos, laborales, sociales o ciudadanos.",
            "start": 421.68,
            "duration": 14.560000000000002
        },
        {
            "text": " Frente a esta grave circunstancia puntualmente demandamos la destitución inmediata del Secretario",
            "start": 436.24,
            "duration": 12.980000000000018
        },
        {
            "text": " de Gobernación Miguel Ángel Osorio Chón, quien ordenó lanzar a la Policía Federal en contra de",
            "start": 449.22,
            "duration": 11.319999999999993
        },
        {
            "text": " maestros, padres de familia y de la población en general congregada en Ochislán, Oaxaca.",
            "start": 460.54,
            "duration": 12.95999999999998
        },
        {
            "text": " Castigo a los autores intelectuales y materiales del crimen de las ocho personas asesinadas el",
            "start": 474.5,
            "duration": 9.759999999999991
        },
        {
            "text": " domingo 19 de junio en Oaxaca. Reparación material de los daños ocasionados a los familiares",
            "start": 484.26,
            "duration": 9.720000000000027
        },
        {
            "text": " de las víctimas. Libertad inmediata a los maestros que permanecen injustamente encarcelados en todo",
            "start": 493.98,
            "duration": 14.759999999999991
        },
        {
            "text": " el país. Apertura de un diálogo con compromisos para revisar y formular una verdadera reforma",
            "start": 508.74,
            "duration": 16.279999999999973
        },
        {
            "text": " educativa con el consenso de autoridades, de maestros y de padres de familia. Estos son los",
            "start": 525.02,
            "duration": 16.74000000000001
        },
        {
            "text": " puntos que estamos planteando desde Morena, pero es pertinente aclarar que siempre seremos",
            "start": 541.76,
            "duration": 19.159999999999968
        },
        {
            "text": " respetuosos de la independencia y autonomía del movimiento magisterial. Estamos con las maestras,",
            "start": 560.92,
            "duration": 13.120000000000005
        },
        {
            "text": " con los maestros de México en la defensa de sus derechos laborales y de la educación pública.",
            "start": 574.04,
            "duration": 11.720000000000027
        },
        {
            "text": " Los apoyamos en todo lo que signifique buscar el diálogo para solucionar sus demandas y evitar",
            "start": 585.76,
            "duration": 18.120000000000005
        },
        {
            "text": " la represión y la violencia. Amigas y amigos, ¿refrendamos nuestro apoyo a las maestras y a",
            "start": 603.88,
            "duration": 14.519999999999982
        },
        {
            "text": " los maestros de México? ¿Vamos a estar pendientes del cumplimiento de sus demandas? Este es el momento",
            "start": 618.4,
            "duration": 19.519999999999982
        },
        {
            "text": " para enviar un recado respetuoso, oportuno y claro a Enrique Peña Nieto. El país ha entrado en un proceso",
            "start": 637.92,
            "duration": 23.159999999999968
        },
        {
            "text": " preocupante y riesgoso de descomposición en todos los órdenes de la vida pública.",
            "start": 661.08,
            "duration": 13.919999999999959
        },
        {
            "text": " Como ha quedado de manifiesto con el tiempo, nosotros no queremos la violencia, ni apostamos",
            "start": 677.5600000000001,
            "duration": 12.0
        },
        {
            "text": " a mayores desgracias. Estamos a tiempo de evitar un derrumbe precipitado, ruinoso y perjudicial",
            "start": 691.08,
            "duration": 18.960000000000036
        },
        {
            "text": " inaugurar una etapa nueva en el actual gobierno, con un gabinete distinto, con cambios auténticos",
            "start": 765.08,
            "duration": 18.639999999999986
        },
        {
            "text": " individuales y a los derechos sociales y ciudadanos. Estamos proponiendo que en este último tercio de su mandato,",
            "start": 801.8,
            "duration": 16.08000000000004
        },
        {
            "text": " Enrique Peña Nieto integre y encabece en los hechos un gobierno de transición que permita entregar el mando en el 2018 en un ambiente de tranquilidad y de paz social,",
            "start": 817.88,
            "duration": 27.519999999999982
        },
        {
            "text": " El verdadero peligro para México es la corrupción y el autoritarismo de los gobernantes.",
            "start": 871.16,
            "duration": 12.399999999999977
        },
        {
            "text": " Nosotros queremos cambiar a México por el camino de la concordia, del amor y de la reconciliación, con la no violencia, con la razón y el convencimiento.",
            "start": 883.56,
            "duration": 20.399999999999977
        },
        {
            "text": " ¡Que vivan las maestras y los maestros de México!",
            "start": 903.96,
            "duration": 5.360000000000014
        }
    ],
    "transcription_text": "con la marcha del silencio Rendimos homenaje a las maestras y a los maestros de México, a quienes enseñan a leer, a escribir, a contar y a saber sobre la vida, a los maestros que en los últimos tiempos han sido ofendidos y ultrajados a los profesores encarcelados, heridos o perseguidos a los que han perdido la vida en la lucha por la justicia y por una auténtica democracia. Este es un acto de desagravio y de solidaridad verdadera con los maestros, por los jóvenes desaparecidos de Ayotzinapa y por las víctimas de la represión y de la violencia. Estamos aquí también para hacer un llamado a la sensatez y a la cordura a quienes detentan el poder en México. Hoy, como en el porfiriato, las tierras, las aguas, los bosques, las minas, los ferrocarriles, el petróleo, la electricidad y otros bienes colectivos se han entregado a particulares, nacionales y extranjeros. Hoy, como en aquellos tiempos, es indispensable derrocar al PRIAM y asociados como se hizo porfirio Díaz, pero sin violencia lo subrayo con una revolución de las conciencias que ya comenzó despertando y organizando al pueblo para establecer un orden político nuevo, democrático, honesto, justo y con estricto apego a la legalidad. Si hay honestidad y austeridad en el Gobierno, habrá bienestar y seguridad en la sociedad. Seguir con el mismo régimen de corrupción y privilegios es condenar al pueblo a un mayor sufrimiento mayor. El peor de los males es querer mantener la política económica actual antipopular, querer mantener este régimen de corrupción y de impunidad con manipulación y con violencia. Esto se llama y es dictadura. Este es el rostro que se asomó y se viene mostrando frente magisterial. Eso fue lo que se dejó ver e hizo sentir con terror el domingo pasado en Ochislán, Oaxaca. Por eso estamos aquí para decir detente Gobierno autoritario, deténganse al cones del régimen. No vamos a permitir la dictadura y el autoritarismo en México. Estamos aquí para expresar a los cuatro vientos que no permitiremos la represión y el uso de la fuerza contra quienes luchan por sus derechos humanos, laborales, sociales o ciudadanos. Frente a esta grave circunstancia puntualmente demandamos la destitución inmediata del Secretario de Gobernación Miguel Ángel Osorio Chón, quien ordenó lanzar a la Policía Federal en contra de maestros, padres de familia y de la población en general congregada en Ochislán, Oaxaca. Castigo a los autores intelectuales y materiales del crimen de las ocho personas asesinadas el domingo 19 de junio en Oaxaca. Reparación material de los daños ocasionados a los familiares de las víctimas. Libertad inmediata a los maestros que permanecen injustamente encarcelados en todo el país. Apertura de un diálogo con compromisos para revisar y formular una verdadera reforma educativa con el consenso de autoridades, de maestros y de padres de familia. Estos son los puntos que estamos planteando desde Morena, pero es pertinente aclarar que siempre seremos respetuosos de la independencia y autonomía del movimiento magisterial. Estamos con las maestras, con los maestros de México en la defensa de sus derechos laborales y de la educación pública. Los apoyamos en todo lo que signifique buscar el diálogo para solucionar sus demandas y evitar la represión y la violencia. Amigas y amigos, ¿refrendamos nuestro apoyo a las maestras y a los maestros de México? ¿Vamos a estar pendientes del cumplimiento de sus demandas? Este es el momento para enviar un recado respetuoso, oportuno y claro a Enrique Peña Nieto. El país ha entrado en un proceso preocupante y riesgoso de descomposición en todos los órdenes de la vida pública. Como ha quedado de manifiesto con el tiempo, nosotros no queremos la violencia, ni apostamos a mayores desgracias. Estamos a tiempo de evitar un derrumbe precipitado, ruinoso y perjudicial inaugurar una etapa nueva en el actual gobierno, con un gabinete distinto, con cambios auténticos individuales y a los derechos sociales y ciudadanos. Estamos proponiendo que en este último tercio de su mandato, Enrique Peña Nieto integre y encabece en los hechos un gobierno de transición que permita entregar el mando en el 2018 en un ambiente de tranquilidad y de paz social, El verdadero peligro para México es la corrupción y el autoritarismo de los gobernantes. Nosotros queremos cambiar a México por el camino de la concordia, del amor y de la reconciliación, con la no violencia, con la razón y el convencimiento. ¡Que vivan las maestras y los maestros de México!",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:51.033900"
}