{
    "video_id": "RTToPdaoChA",
    "video_thumbnail_url": "https://i.ytimg.com/vi/RTToPdaoChA/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBTnR5D5mSKc3sCl2feU7KwDe5nfw",
    "video_url": "https://www.youtube.com/watch?v=RTToPdaoChA",
    "video_title": "23 de febrero de 2017",
    "video_length_seconds": 137,
    "transcription_with_timestamps": [
        {
            "text": " Paizanas, amigas, amigos, les tengo una buena nueva, Yunes Linares, gobernador de Veracruz,",
            "start": 0.0,
            "duration": 9.5
        },
        {
            "text": " que me acusó de estar recibiendo dinero de Duarte, no pudo probarlo. Y como me comprometí",
            "start": 9.5,
            "duration": 10.82
        },
        {
            "text": " a que si lo probaba, me retiraba de la política, pues ahora les puedo informar con mucha satisfacción,",
            "start": 20.32,
            "duration": 8.16
        },
        {
            "text": " mucho orgullo de que vamos a seguir adelante, vamos a seguir ejerciendo el noble oficio",
            "start": 28.48,
            "duration": 7.199999999999999
        },
        {
            "text": " de la política para transformar a México, vamos al 18. La buena nueva es eso, de que",
            "start": 35.68,
            "duration": 8.160000000000004
        },
        {
            "text": " vamos a enfrentar a la banda de la moronga azul, a los Yunes, a los Calderón, a quienes",
            "start": 43.84,
            "duration": 10.439999999999998
        },
        {
            "text": " como Yunes que no van a ocupar ningún cargo en el próximo gobierno democrático de México,",
            "start": 106.68,
            "duration": 8.159999999999997
        },
        {
            "text": " en seis años cuando menos van a estar en retiro, eso sí lo puedo asegurar,",
            "start": 116.52000000000001,
            "duration": 8.47999999999999
        },
        {
            "text": " porque no van a haber corruptos en el gobierno, vamos a limpiar de corrupción al gobierno de",
            "start": 125.0,
            "duration": 6.480000000000018
        },
        {
            "text": " arriba para abajo como se limpia las escaleras.",
            "start": 131.48,
            "duration": 3.719999999999999
        }
    ],
    "transcription_text": "Paizanas, amigas, amigos, les tengo una buena nueva, Yunes Linares, gobernador de Veracruz, que me acusó de estar recibiendo dinero de Duarte, no pudo probarlo. Y como me comprometí a que si lo probaba, me retiraba de la política, pues ahora les puedo informar con mucha satisfacción, mucho orgullo de que vamos a seguir adelante, vamos a seguir ejerciendo el noble oficio de la política para transformar a México, vamos al 18. La buena nueva es eso, de que vamos a enfrentar a la banda de la moronga azul, a los Yunes, a los Calderón, a quienes como Yunes que no van a ocupar ningún cargo en el próximo gobierno democrático de México, en seis años cuando menos van a estar en retiro, eso sí lo puedo asegurar, porque no van a haber corruptos en el gobierno, vamos a limpiar de corrupción al gobierno de arriba para abajo como se limpia las escaleras.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:52.165430"
}