{
    "video_id": "RWc-dVbQ3Ro",
    "video_thumbnail_url": "https://i.ytimg.com/vi/RWc-dVbQ3Ro/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDxUcDbsR2jlOAyg_1sVDDdF5Xmog",
    "video_url": "https://www.youtube.com/watch?v=RWc-dVbQ3Ro",
    "video_title": "Concluye AMLO giras 2016 por el país",
    "video_length_seconds": 275,
    "transcription_with_timestamps": [
        {
            "text": " Quiero recordar que hace diez años se impuso a Felipe Calleron como presidente de México.",
            "start": 0.0,
            "duration": 16.0
        },
        {
            "text": " La mafia del poder nos robó la presidencia de la República.",
            "start": 16.0,
            "duration": 10.0
        },
        {
            "text": " Y aquí, en este distrito de Ciudad Bayos hubo un gran fraude",
            "start": 27.0,
            "duration": 10.0
        },
        {
            "text": " porque se rellenaron las urnas, se falsificaron las actas.",
            "start": 38.0,
            "duration": 8.0
        },
        {
            "text": " Aquí, en una sección electoral, en una casilla en donde había 300 ciudadanos",
            "start": 47.0,
            "duration": 14.0
        },
        {
            "text": " introdujeron 600 votos.",
            "start": 63.0,
            "duration": 5.0
        },
        {
            "text": " Todavía hay intelectuales orgánicos alcahuetes del régimen que nos piden pruebas sobre el fraude.",
            "start": 69.0,
            "duration": 12.0
        },
        {
            "text": " Cuando fue muy claro que se robaron la presidencia de la República,",
            "start": 82.0,
            "duration": 9.0
        },
        {
            "text": " la presidencia de la República no ha reconocido de manera asímica ese traidor a la democracia que es Vicente Fox.",
            "start": 91.0,
            "duration": 10.0
        },
        {
            "text": " Luego dijo la maestra, el bester Gordillo, que ahora está en la cárcel y son tan ingratos que ni siquiera la van a visitar.",
            "start": 102.0,
            "duration": 14.0
        },
        {
            "text": " El presidente del PAN en ese entonces, Espino, lo mismo lo confesó.",
            "start": 117.0,
            "duration": 9.0
        },
        {
            "text": " Bueno, costó mucho a la nación, al pueblo de México ese atropello a la voluntad de los ciudadanos.",
            "start": 127.0,
            "duration": 17.0
        },
        {
            "text": " Porque se impuso a Calderón y para buscar legitimarse de manera irresponsable le pegó un derrotazo a lo tonto, al avispero.",
            "start": 146.0,
            "duration": 15.0
        },
        {
            "text": " Declaró la guerra a la delincuencia y a diez años el resultado de esa guerra inútil, inhumana, absurda, es de que han habido un millón de víctimas de la violencia.",
            "start": 161.0,
            "duration": 23.0
        },
        {
            "text": " Por eso quería comenzar mi intervención aquí en Ciudad Valle con ese tema para que no se vuelva a repetir la misma historia.",
            "start": 184.0,
            "duration": 19.0
        },
        {
            "text": " Sinvergüenzas corruptos.",
            "start": 267.0,
            "duration": 3.0
        }
    ],
    "transcription_text": "Quiero recordar que hace diez años se impuso a Felipe Calleron como presidente de México. La mafia del poder nos robó la presidencia de la República. Y aquí, en este distrito de Ciudad Bayos hubo un gran fraude porque se rellenaron las urnas, se falsificaron las actas. Aquí, en una sección electoral, en una casilla en donde había 300 ciudadanos introdujeron 600 votos. Todavía hay intelectuales orgánicos alcahuetes del régimen que nos piden pruebas sobre el fraude. Cuando fue muy claro que se robaron la presidencia de la República, la presidencia de la República no ha reconocido de manera asímica ese traidor a la democracia que es Vicente Fox. Luego dijo la maestra, el bester Gordillo, que ahora está en la cárcel y son tan ingratos que ni siquiera la van a visitar. El presidente del PAN en ese entonces, Espino, lo mismo lo confesó. Bueno, costó mucho a la nación, al pueblo de México ese atropello a la voluntad de los ciudadanos. Porque se impuso a Calderón y para buscar legitimarse de manera irresponsable le pegó un derrotazo a lo tonto, al avispero. Declaró la guerra a la delincuencia y a diez años el resultado de esa guerra inútil, inhumana, absurda, es de que han habido un millón de víctimas de la violencia. Por eso quería comenzar mi intervención aquí en Ciudad Valle con ese tema para que no se vuelva a repetir la misma historia. Sinvergüenzas corruptos.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-13 09:24:23.002518"
}