{
    "video_id": "RwI0twTjutA",
    "video_thumbnail_url": "https://i.ytimg.com/vi/RwI0twTjutA/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLD1wYzFpwvgMoeHCo_SwyOTQjmgWw",
    "video_url": "https://www.youtube.com/watch?v=RwI0twTjutA",
    "video_title": "Resultados de 'Sembrando Vida' a 10 meses de gobierno. Conferencia presidente AMLO",
    "video_length_seconds": 8322,
    "transcription_with_timestamps": [
        {
            "text": " Hoy vamos a presentar a ustedes los avances del programa Sembrando Vida. Es uno de los",
            "start": 150.0,
            "duration": 12.680000000000007
        },
        {
            "text": " programas más importantes del gobierno dirigido a rescatar el campo, apoyar a los productores",
            "start": 162.68,
            "duration": 12.0
        },
        {
            "text": " del campo, significa producción, significa empleos, significa arraigar a los campesinos",
            "start": 174.68,
            "duration": 19.319999999999993
        },
        {
            "text": " a sus lugares de origen, significa mejorar, proteger el medio ambiente, reconstruir el",
            "start": 194.0,
            "duration": 13.759999999999991
        },
        {
            "text": " tejido social.",
            "start": 207.76,
            "duration": 1.0
        },
        {
            "text": " En fin, como su nombre lo indica, es Sembrar Vida. Y el día de hoy vamos a evaluar resultados",
            "start": 208.76,
            "duration": 15.879999999999995
        },
        {
            "text": " de este programa.",
            "start": 224.64,
            "duration": 3.4000000000000057
        },
        {
            "text": " María Luisa Alvores, la secretaria de Bienestar, y Javier May van a estar exponiendo sobre",
            "start": 228.04,
            "duration": 10.439999999999998
        },
        {
            "text": " este programa, que se conozca, que sepan muchos campesinos, productores, que se va a ampliar",
            "start": 238.48,
            "duration": 15.240000000000009
        },
        {
            "text": " y están trabajando alrededor de 200 mil sembradores. El año próximo se amplía al",
            "start": 275.76,
            "duration": 11.160000000000025
        },
        {
            "text": " doble, vamos a llegar a un millón de hectáreas con 400 mil sembradores.",
            "start": 286.92,
            "duration": 12.239999999999952
        },
        {
            "text": " Este es el programa de creación de empleos más grande del país, posiblemente en la",
            "start": 299.16,
            "duration": 13.759999999999991
        },
        {
            "text": " historia de México, no sólo en el campo, sino nunca considero en un año se haya logrado",
            "start": 312.92,
            "duration": 23.71999999999997
        },
        {
            "text": " presentar a 200 mil trabajadores en un programa y sin duda es el mejor programa en su género",
            "start": 336.64,
            "duration": 23.24000000000001
        },
        {
            "text": " en el mundo, el Sembrando Vida.",
            "start": 359.88,
            "duration": 4.199999999999989
        },
        {
            "text": " Entonces, vamos a escuchar a María Luisa Alvores sobre este programa.",
            "start": 364.52,
            "duration": 8.439999999999998
        },
        {
            "text": " Buenos días. Con su permiso, licenciado Andrés Manuel López Obrador, presidente de México.",
            "start": 372.96,
            "duration": 9.160000000000025
        },
        {
            "text": " Quisiera comentarles que el día de ayer, 8 de octubre, cumplimos un año de haber presentado",
            "start": 382.12,
            "duration": 6.560000000000002
        },
        {
            "text": " vida, éramos gobierno en transición y nuestro presidente nos dio una tarea muy importante",
            "start": 389.68,
            "duration": 5.800000000000011
        },
        {
            "text": " a la Secretaría de Bienestar.",
            "start": 395.48,
            "duration": 2.159999999999968
        },
        {
            "text": " Quisiera comentar algo importante y decirles lo siguiente. La Secretaría de Bienestar",
            "start": 397.64,
            "duration": 6.560000000000002
        },
        {
            "text": " se siente muy a gusto de albergar este programa, el programa Sembrando Vida. Es un programa",
            "start": 404.2,
            "duration": 6.28000000000003
        },
        {
            "text": " que habla de reforestación y de restauración productiva y no está en Semarnato, es un",
            "start": 410.48,
            "duration": 5.9599999999999795
        },
        {
            "text": " programa que hablamos de producción, de producción para el bienestar, hablamos de que vamos",
            "start": 416.44,
            "duration": 6.0
        },
        {
            "text": " a tener cadenas de valor agregado en tres años y vamos a tener también fustes de árboles",
            "start": 422.44,
            "duration": 9.220000000000027
        },
        {
            "text": " en 15, 20 o 25 años y tampoco está en Sader.",
            "start": 431.66,
            "duration": 4.899999999999977
        },
        {
            "text": " Decirles que está en la Secretaría de Bienestar porque el corazón del programa son las personas",
            "start": 436.56,
            "duration": 6.8799999999999955
        },
        {
            "text": " y lo que buscamos y la misión que tiene este programa es generar el bienestar de las sembradoras",
            "start": 443.44,
            "duration": 7.480000000000018
        },
        {
            "text": " y los sembradores.",
            "start": 450.92,
            "duration": 1.0
        },
        {
            "text": " Si el sembrador y la sembradora está bien, su familia va a estar bien y si están bien",
            "start": 451.92,
            "duration": 5.199999999999989
        },
        {
            "text": " las comunidades, las rancherías y los ejidos van a generar bienestar.",
            "start": 457.12,
            "duration": 4.920000000000016
        },
        {
            "text": " Y en este sentido, quisiera compartirles un video y después del video serían ya los",
            "start": 462.04,
            "duration": 6.319999999999993
        },
        {
            "text": " datos de los avances que vamos con nuestro programa.",
            "start": 468.36,
            "duration": 3.0399999999999636
        },
        {
            "text": " Adelante.",
            "start": 471.4,
            "duration": 1.0
        },
        {
            "text": " En lo más profundo de nuestras tierras estamos recuperando la cultura originaria que sostiene",
            "start": 473.4,
            "duration": 15.759999999999991
        },
        {
            "text": " nuestro país, reverdeciendo el campo y reconstruyendo los lazos comunitarios.",
            "start": 489.15999999999997,
            "duration": 5.1200000000000045
        },
        {
            "text": " Sembrando vida impulsa la autonomía de la gente generando empleos y fomentando el respeto",
            "start": 494.28,
            "duration": 4.360000000000014
        },
        {
            "text": " al tiempo que rescata el valor de nuestros pueblos y fortalece a las familias campesinas",
            "start": 499.64,
            "duration": 4.399999999999977
        },
        {
            "text": " que son el pilar de las comunidades.",
            "start": 504.03999999999996,
            "duration": 1.7200000000000273
        },
        {
            "text": " Este 2019 con el compromiso de 230 mil sembradores, más de 23 mil jóvenes construyendo el futuro,",
            "start": 518.12,
            "duration": 6.919999999999959
        },
        {
            "text": " más de 2.200 técnicos sociales y productivos y 230 facilitadores se ha motivado el retorno",
            "start": 525.24,
            "duration": 6.67999999999995
        },
        {
            "text": " de los mexicanos a su lugar de origen y con sus familias.",
            "start": 531.92,
            "duration": 3.560000000000059
        },
        {
            "text": " Yo soy oriundo y nativo de este pueblo, más llevaba tiempo fuera, entonces tenía que",
            "start": 535.48,
            "duration": 5.8799999999999955
        },
        {
            "text": " volver a mis raíces, tenía aproximadamente 16 años que no sembraba una milpa.",
            "start": 541.36,
            "duration": 6.8799999999999955
        },
        {
            "text": " Impulsando el diálogo, el intercambio de saberes y la toma de decisiones desde lo",
            "start": 548.24,
            "duration": 3.919999999999959
        },
        {
            "text": " colectivo con la conformación de casi 10 mil comunidades de aprendizaje campesino,",
            "start": 552.16,
            "duration": 5.440000000000055
        },
        {
            "text": " las y los productores están sembrando comunidad, construyendo relaciones desde el compañerismo",
            "start": 557.6,
            "duration": 4.759999999999991
        },
        {
            "text": " y la solidaridad para impulsar la reconstrucción del tejido social.",
            "start": 562.36,
            "duration": 4.759999999999991
        },
        {
            "text": " Para tomar algún acuerdo de alguna cooperación o de algún trabajo o de algo que tenga alguna",
            "start": 567.12,
            "duration": 7.0
        },
        {
            "text": " actividad primeramente todo se lleva a votación, todos juntos para que todos trabajemos parejos,",
            "start": 574.12,
            "duration": 6.0
        },
        {
            "text": " por ejemplo mujeres y hombres, siempre tratamos de que los equipos de trabajo estén equilibrados.",
            "start": 580.12,
            "duration": 5.7999999999999545
        },
        {
            "text": " Solo no lo hace uno, pero un man como nada, así como estamos lo hacemos, ¿por qué lo",
            "start": 585.92,
            "duration": 4.280000000000086
        },
        {
            "text": " hacemos?",
            "start": 590.2,
            "duration": 1.0
        },
        {
            "text": " Porque estamos unidos y la unión hacia la fuerza.",
            "start": 591.2,
            "duration": 3.6399999999999864
        },
        {
            "text": " Con la siembra de 575 millones de plantas para 2019 y alternativas que promueven la",
            "start": 594.84,
            "duration": 5.8799999999999955
        },
        {
            "text": " agricultura orgánica, el programa de restauración productiva más grande del mundo está devolviendo",
            "start": 600.72,
            "duration": 5.17999999999995
        },
        {
            "text": " la fertilidad a las tierras mexicanas y rescatando al campo de más de 30 años de abandono.",
            "start": 605.9,
            "duration": 5.0
        },
        {
            "text": " Impulsa el programa a que nosotros como productores volvamos a trabajar el campo, pero lo trabajemos",
            "start": 610.9,
            "duration": 12.519999999999982
        },
        {
            "text": " de una forma que no sea tan arcaica o de una manera que evitar la rosa y quema, para que",
            "start": 623.42,
            "duration": 8.480000000000018
        },
        {
            "text": " nuestros campos vuelvan a ser productivos y de una forma, digamos, pronto, a corto plazo",
            "start": 631.9,
            "duration": 9.399999999999977
        },
        {
            "text": " y a los jóvenes se les está invitando a que se reúnan otra vez con sus raíces, que",
            "start": 641.3,
            "duration": 5.600000000000023
        },
        {
            "text": " se enamoren de su pueblo.",
            "start": 646.9,
            "duration": 2.740000000000009
        },
        {
            "text": " Sembrando Vida promueve la recuperación de los saberes y cultivos originarios para asegurar",
            "start": 649.64,
            "duration": 4.5
        },
        {
            "text": " la autosuficiencia alimentaria y la preservación de la vida, afianzando las raíces del bienestar",
            "start": 654.14,
            "duration": 5.1200000000000045
        },
        {
            "text": " para todas y todos los mexicanos.",
            "start": 659.26,
            "duration": 2.0
        },
        {
            "text": " Le digo, me llena de satisfacción porque yo hasta le digo a mi familia, le digo, me",
            "start": 661.26,
            "duration": 9.039999999999964
        },
        {
            "text": " admiro mi milpa, que cómo está bonito, de verdad, y yo nunca hago milpa y me da mucho",
            "start": 670.3,
            "duration": 7.360000000000014
        },
        {
            "text": " gusto, me da satisfacción de ver mi milpa así, me da ánimo.",
            "start": 677.66,
            "duration": 3.480000000000018
        },
        {
            "text": " Desde el territorio y en el corazón de nuestra tierra, las campesinas y campesinos mexicanos",
            "start": 681.14,
            "duration": 5.080000000000041
        },
        {
            "text": " se están arando el camino de la Cuarta Transformación.",
            "start": 686.22,
            "duration": 2.6000000000000227
        },
        {
            "text": " A continuación, me gustaría darles algunos datos que tenemos en el programa Sembrando",
            "start": 688.82,
            "duration": 15.959999999999923
        },
        {
            "text": " Vida y que consideramos importantes.",
            "start": 704.78,
            "duration": 2.880000000000109
        },
        {
            "text": " Primero es que este es un programa único en el mundo por su sentido social y escala",
            "start": 707.6600000000001,
            "duration": 7.4799999999999045
        },
        {
            "text": " de esto, del tejido social, de ecosistemas y también de economías locales.",
            "start": 740.94,
            "duration": 6.759999999999991
        },
        {
            "text": " Sembrando Vida apuesta por la regeneración de los ejidos de las comunidades y de los",
            "start": 747.7,
            "duration": 6.519999999999982
        },
        {
            "text": " territorios rurales.",
            "start": 754.22,
            "duration": 3.9200000000000728
        },
        {
            "text": " Esta es una nueva visión. Quisiera compartirles algunos datos que considero importantes, esos",
            "start": 758.1400000000001,
            "duration": 5.199999999999932
        },
        {
            "text": " son datos que presenta la FAO en 2018 respecto a lo que ve en el campo mexicano.",
            "start": 763.7800000000001,
            "duration": 7.119999999999891
        },
        {
            "text": " Y en este sentido decía que las políticas para el campo en México se caracterizaba",
            "start": 770.9,
            "duration": 6.440000000000055
        },
        {
            "text": " por lo siguiente, que había estrategias que apoyaban a los que más tienen y eran orientadas",
            "start": 777.34,
            "duration": 7.0
        },
        {
            "text": " a proveer bienes privados individuales, que aumentan desigualdades regionales y entre",
            "start": 784.34,
            "duration": 7.0
        },
        {
            "text": " productores, contar con un excesivo número de programas que pulverizan la acción gubernamental,",
            "start": 791.34,
            "duration": 7.32000000000005
        },
        {
            "text": " ya muchos programas, y que tenían marcos legales y diseños sectoriales que no se articulaban",
            "start": 798.6600000000001,
            "duration": 7.839999999999918
        },
        {
            "text": " en territorio, ya muchos programas pulverizados podían estar en un mismo territorio, podrían",
            "start": 806.5,
            "duration": 5.2000000000000455
        },
        {
            "text": " ser de la misma dependencia, pero no tenían ninguna articulación.",
            "start": 812.1,
            "duration": 7.720000000000027
        },
        {
            "text": " Comentarles que el centro del programa Sembrando Vida es la familia, la familia campesina,",
            "start": 819.82,
            "duration": 7.600000000000023
        },
        {
            "text": " la unidad campesina, y en este sentido es un modelo diferente y en ese modelo es la",
            "start": 827.4200000000001,
            "duration": 7.959999999999923
        },
        {
            "text": " lógica campesina a la que nosotros estamos impulsando a través de nuestro programa.",
            "start": 835.38,
            "duration": 5.6400000000001
        },
        {
            "text": " Estamos a la familia campesina como una reserva de valores morales y culturales, estamos en",
            "start": 841.22,
            "duration": 6.3599999999999
        },
        {
            "text": " territorios donde recordar que después de 1917 nuestro país tuvo el reparto agrario",
            "start": 847.5799999999999,
            "duration": 9.240000000000009
        },
        {
            "text": " más grande del mundo y en ese sentido hacer un recordatorio.",
            "start": 856.8199999999999,
            "duration": 5.8799999999999955
        },
        {
            "text": " En nuestro país, en superficie, hablamos de 200 millones de hectáreas, de esos 200",
            "start": 862.7,
            "duration": 8.039999999999964
        },
        {
            "text": " millones de hectáreas en tierras ejidales y comunales hay un reparto de 106 millones",
            "start": 870.74,
            "duration": 7.600000000000023
        },
        {
            "text": " de hectáreas y en pequeña propiedad 70 millones.",
            "start": 878.34,
            "duration": 4.440000000000055
        },
        {
            "text": " Estamos hablando que la propiedad social de la tierra en nuestro país es grande, desafortunadamente",
            "start": 882.7800000000001,
            "duration": 6.639999999999986
        },
        {
            "text": " hubieron cambios en 1992 y se quiso hacer un mercado de tierras, no se logró.",
            "start": 889.42,
            "duration": 7.080000000000041
        },
        {
            "text": " ¿Y por qué comento esto?",
            "start": 896.5,
            "duration": 2.439999999999941
        },
        {
            "text": " Porque el programa Sembrando Vida reestructura otra vez el tejido social.",
            "start": 898.9399999999999,
            "duration": 4.720000000000027
        },
        {
            "text": " Este es el único programa de las programas integrales de bienestar que no va por un senso",
            "start": 903.66,
            "duration": 7.080000000000041
        },
        {
            "text": " individual, se trabaja a través del sujeto social y se visitaron a las asambleas, asambleas",
            "start": 910.74,
            "duration": 6.759999999999991
        },
        {
            "text": " comunitarias, asambleas ejidales, las asambleas de las localidades para dar a conocer cómo",
            "start": 917.98,
            "duration": 6.759999999999991
        },
        {
            "text": " iba a funcionar el programa de trabajo Sembrando Vida.",
            "start": 924.74,
            "duration": 5.399999999999977
        },
        {
            "text": " Comentar también que la unidad económica campesina es una unidad económica eficiente",
            "start": 930.14,
            "duration": 5.899999999999977
        },
        {
            "text": " y eficaz.",
            "start": 936.04,
            "duration": 1.0
        },
        {
            "text": " ¿Y por qué decimos eso?",
            "start": 937.04,
            "duration": 2.340000000000032
        },
        {
            "text": " Eficiente y eficaz porque normalmente los insumos que han comprado los campesinos lo",
            "start": 939.38,
            "duration": 5.960000000000036
        },
        {
            "text": " compran a precios elevados, lo compran caro y normalmente sus productos los venden de",
            "start": 945.34,
            "duration": 6.720000000000027
        },
        {
            "text": " manera más a bajo precio.",
            "start": 952.0600000000001,
            "duration": 3.5599999999999454
        },
        {
            "text": " Decirles también que en el caso de los campesinos cuentan con poca o nula información, hablo",
            "start": 955.62,
            "duration": 6.279999999999973
        },
        {
            "text": " de información de mercado, de innovación tecnológica, de información del clima y",
            "start": 961.9,
            "duration": 8.120000000000005
        },
        {
            "text": " factores que tienen que ver desde el uso de la parte ambiental.",
            "start": 970.74,
            "duration": 7.079999999999927
        },
        {
            "text": " Y también pueden acceder a capital financiero, si es que llegan a acceder, pero los intereses",
            "start": 977.8199999999999,
            "duration": 8.32000000000005
        },
        {
            "text": " son muy altos.",
            "start": 986.14,
            "duration": 1.0
        },
        {
            "text": " Entonces, en este sentido decimos nosotros que la unidad campesina, la familia campesina",
            "start": 987.14,
            "duration": 7.139999999999986
        },
        {
            "text": " es eficiente y eficaz porque ha logrado sobrevivir pese a esos embates y pese a ese ambiente",
            "start": 994.28,
            "duration": 7.480000000000018
        },
        {
            "text": " que comentaba.",
            "start": 1001.76,
            "duration": 1.0
        },
        {
            "text": " Y pues son guardianes socioambientales del territorio rural.",
            "start": 1002.76,
            "duration": 5.279999999999973
        },
        {
            "text": " Comentar que donde están la mayor parte de la riqueza de la biodiversidad de nuestro",
            "start": 1008.04,
            "duration": 6.560000000000059
        },
        {
            "text": " país también están la gente que trabaja con el campo y vamos a dar algunos datos.",
            "start": 1014.6,
            "duration": 8.159999999999968
        },
        {
            "text": " Y también vamos a darles que nuestro país tiene a nivel mundial el quinto lugar de biodiversidad",
            "start": 1023.24,
            "duration": 4.619999999999891
        },
        {
            "text": " en el planeta y el primer lugar en América.",
            "start": 1027.86,
            "duration": 6.120000000000118
        },
        {
            "text": " Algunos datos importantes que considero porque es de la Secretaría de Bienestar, donde está",
            "start": 1033.98,
            "duration": 5.460000000000036
        },
        {
            "text": " el programa Sembrando Vida, vamos a dar el dato del estado de Chiapas.",
            "start": 1039.44,
            "duration": 4.1599999999998545
        },
        {
            "text": " Chiapas nos dice con eval que es el estado con mayor número de pobres.",
            "start": 1043.6,
            "duration": 5.2000000000000455
        },
        {
            "text": " Chiapas es el estado a nivel de México que tiene la mayor biodiversidad, flora y fauna.",
            "start": 1048.84,
            "duration": 7.240000000000009
        },
        {
            "text": " Chiapas es el estado que alimenta con más agua y Chiapas es el estado que alimenta con",
            "start": 1056.08,
            "duration": 5.680000000000064
        },
        {
            "text": " mayor electrificación.",
            "start": 1061.76,
            "duration": 2.240000000000009
        },
        {
            "text": " También tiene el mayor número de reservas de la biosfera.",
            "start": 1064.0,
            "duration": 3.9199999999998454
        },
        {
            "text": " ¿Por qué comento esto?",
            "start": 1067.9199999999998,
            "duration": 1.9200000000000728
        },
        {
            "text": " Porque ha habido un sentido de injusticia social, un territorio rico con gente pobre,",
            "start": 1069.84,
            "duration": 7.2000000000000455
        },
        {
            "text": " eso se trata Sembrando Vida.",
            "start": 1077.1599999999999,
            "duration": 2.0800000000001546
        },
        {
            "text": " Y decirles que tenemos esta triple meta y en esta triple meta nosotros pretendemos impulsar",
            "start": 1079.24,
            "duration": 7.0
        },
        {
            "text": " la regeneración del tejido social y comunitario y por eso impulsamos la metodología de comunidades",
            "start": 1086.24,
            "duration": 6.639999999999873
        },
        {
            "text": " de aprendizaje campesino, que es lo que pudimos ver en la explicación del video.",
            "start": 1092.8799999999999,
            "duration": 5.040000000000191
        },
        {
            "text": " Y decimos nosotros tenemos que regenerar nuestros ecosistemas y la regeneración de los ecosistemas",
            "start": 1097.92,
            "duration": 6.2999999999999545
        },
        {
            "text": " es a partir de la regeneración de nuestros suelos, pues promoviendo la restauración",
            "start": 1104.34,
            "duration": 4.440000000000055
        },
        {
            "text": " productiva con sistemas agroforestales.",
            "start": 1108.78,
            "duration": 2.9200000000000728
        },
        {
            "text": " Algo importante, en sistemas agroforestales estamos planteando de acuerdo a la vocación",
            "start": 1111.7,
            "duration": 5.319999999999936
        },
        {
            "text": " que tiene el suelo, el clima y también la cultura de la gente, pero recordar que uno",
            "start": 1117.02,
            "duration": 5.7999999999999545
        },
        {
            "text": " de los sistemas agroforestales que México brindó al mundo es el caso de la milpa y",
            "start": 1122.82,
            "duration": 6.400000000000091
        },
        {
            "text": " en ese sentido hablo de la milpa, el acompañamiento del maíz, del frijol, de la calabaza y otras",
            "start": 1129.42,
            "duration": 6.119999999999891
        },
        {
            "text": " plantas que se dan.",
            "start": 1135.54,
            "duration": 1.4400000000000546
        },
        {
            "text": " Y recordar también que este es el alimento principal de las familias campesinas de México.",
            "start": 1136.98,
            "duration": 6.2000000000000455
        },
        {
            "text": " ¿Por qué comento esto?",
            "start": 1143.18,
            "duration": 1.6399999999998727
        },
        {
            "text": " Porque también, y lo pudimos ver en el video, antes se fomentaba o se hacía lo que es la",
            "start": 1144.82,
            "duration": 5.360000000000127
        },
        {
            "text": " milpa itinerante o la milpa caminante, la rosa tumbiquema.",
            "start": 1150.18,
            "duration": 4.960000000000036
        },
        {
            "text": " Nosotros ahora nos damos cuenta que la presión es mayor sobre la parte ambiental, hay más",
            "start": 1155.14,
            "duration": 6.559999999999945
        },
        {
            "text": " población y en este sentido lo que nosotros estamos impulsando es que en ese mismo espacio",
            "start": 1161.7,
            "duration": 6.740000000000009
        },
        {
            "text": " donde se va a estar sembrando milpa se puedan recuperar suelo a través de diferentes técnicas",
            "start": 1168.44,
            "duration": 5.7999999999999545
        },
        {
            "text": " de agricultura orgánica.",
            "start": 1174.24,
            "duration": 1.4200000000000728
        },
        {
            "text": " En eso estamos y ya empezamos.",
            "start": 1175.66,
            "duration": 1.8800000000001091
        },
        {
            "text": " Y pues regenerar las fuentes de ingreso a través del modelo de economía social y solidaria,",
            "start": 1177.5400000000002,
            "duration": 7.319999999999936
        },
        {
            "text": " y ya lo estamos viendo porque queremos generar economías locales.",
            "start": 1184.86,
            "duration": 6.319999999999936
        },
        {
            "text": " Plantearles un poquito nuestro modelo, la comunidad de aprendizaje campesino, y es una",
            "start": 1191.1799999999998,
            "duration": 5.039999999999964
        },
        {
            "text": " recuperación de estos saberes.",
            "start": 1196.2199999999998,
            "duration": 2.0800000000001546
        },
        {
            "text": " Decirles que desde un inicio esta comunidad de aprendizaje campesino colaboren en el establecimiento",
            "start": 1198.3,
            "duration": 6.879999999999882
        },
        {
            "text": " del vivero comunitario, de la biofábrica, y con ello empezamos la iniciativa de lo que",
            "start": 1205.1799999999998,
            "duration": 6.680000000000064
        },
        {
            "text": " es la restauración productiva.",
            "start": 1211.86,
            "duration": 2.880000000000109
        },
        {
            "text": " Y también desde el inicio se forma una caja de ahorro.",
            "start": 1214.82,
            "duration": 2.3600000000001273
        },
        {
            "text": " De hecho, en nuestro lineamiento se puede ver que el 10 por ciento se inicia con el",
            "start": 1217.18,
            "duration": 7.1599999999998545
        },
        {
            "text": " ahorro.",
            "start": 1224.34,
            "duration": 1.0
        },
        {
            "text": " Creemos muy importante nosotros fomentar el ahorro desde un principio, por eso está",
            "start": 1225.34,
            "duration": 4.920000000000073
        },
        {
            "text": " planteado los lineamientos así de nuestro programa.",
            "start": 1230.26,
            "duration": 2.9200000000000728
        },
        {
            "text": " Y en base a esto, para empezar a andar el camino de la economía social y solidaria,",
            "start": 1233.18,
            "duration": 6.599999999999909
        },
        {
            "text": " que este espacio donde se da un diálogo de saberes y es necesario para lograr las metas",
            "start": 1240.26,
            "duration": 5.920000000000073
        },
        {
            "text": " sociales, productivas y ambientales del programa.",
            "start": 1246.18,
            "duration": 4.240000000000009
        },
        {
            "text": " Decirles que lo que nos estamos encontrando en estas comunidades de aprendizaje campesino",
            "start": 1250.42,
            "duration": 4.279999999999973
        },
        {
            "text": " es ese diálogo horizontal de saberes entre gente adulta, entre gente medianamente adulta",
            "start": 1254.7,
            "duration": 7.439999999999827
        },
        {
            "text": " y entre nuestros jóvenes y nuestras niñas y nuestros niños.",
            "start": 1262.1399999999999,
            "duration": 3.8400000000001455
        },
        {
            "text": " Y decirles que como están conformadas las comunidades de aprendizaje campesino, están",
            "start": 1265.98,
            "duration": 5.319999999999936
        },
        {
            "text": " formadas por 25 sembradoras-sembradores, están ahí ligados tres becarios, y cada comunidad",
            "start": 1271.3,
            "duration": 7.600000000000136
        },
        {
            "text": " de aprendizaje campesino está siendo llevada a través del acompañamiento, formación,",
            "start": 1278.9,
            "duration": 6.480000000000018
        },
        {
            "text": " asistencia técnica de un binomio de técnicos social y productivo.",
            "start": 1285.38,
            "duration": 4.439999999999827
        },
        {
            "text": " ¿Qué perfiles tienen?",
            "start": 1289.82,
            "duration": 1.0
        },
        {
            "text": " Pueden ser antropólogos, biólogos, agrónomos de desarrollo social o promotores que hablen",
            "start": 1291.46,
            "duration": 7.1599999999998545
        },
        {
            "text": " la lengua, pero que tengan muchos años de experiencia.",
            "start": 1298.62,
            "duration": 2.480000000000018
        },
        {
            "text": " Hablarles un poquito de qué es el sistema agroforestal.",
            "start": 1301.1,
            "duration": 4.920000000000073
        },
        {
            "text": " Aquí hacer un hincapié.",
            "start": 1306.02,
            "duration": 2.3999999999998636
        },
        {
            "text": " El sistema agroforestal es un policultivo, o sea, hay varios árboles, no es un monocultivo,",
            "start": 1308.4199999999998,
            "duration": 7.480000000000018
        },
        {
            "text": " de los monocultivos que más se pueden conocer es el caso de la caña, sólo una especie,",
            "start": 1315.8999999999999,
            "duration": 4.800000000000182
        },
        {
            "text": " nosotros retomamos también el conocimiento de las campesinas y de los campesinos y de",
            "start": 1321.18,
            "duration": 4.559999999999945
        },
        {
            "text": " los pueblos indígenas de nuestro país, donde siempre diversificaban, y por un asunto de",
            "start": 1325.74,
            "duration": 6.400000000000091
        },
        {
            "text": " tener diferentes usos para el autoconsumo.",
            "start": 1332.14,
            "duration": 5.839999999999918
        },
        {
            "text": " Hablamos nosotros de que son policultivos, donde se intercalan árboles de especies de",
            "start": 1337.98,
            "duration": 3.880000000000109
        },
        {
            "text": " sombras, de plantas sombrófilas y cultivos anuales en una misma unidad de terreno.",
            "start": 1341.8600000000001,
            "duration": 6.319999999999936
        },
        {
            "text": " Y también tenemos que recordar que la milpa se puede sembrar dependiendo del clima, a",
            "start": 1348.66,
            "duration": 3.4400000000000546
        },
        {
            "text": " veces hasta dos temporadas en el mismo año.",
            "start": 1352.1000000000001,
            "duration": 3.119999999999891
        },
        {
            "text": " Y ofrecen impactos ambientales positivos, ¿cuáles son los impactos ambientales positivos?",
            "start": 1355.22,
            "duration": 7.160000000000082
        },
        {
            "text": " Y eso sí se van a poder medir.",
            "start": 1362.38,
            "duration": 2.6800000000000637
        },
        {
            "text": " La captura de carbono, la restauración del suelo y el incremento de la biodiversidad",
            "start": 1365.0600000000002,
            "duration": 6.319999999999936
        },
        {
            "text": " de flora y fauna.",
            "start": 1371.38,
            "duration": 2.4400000000000546
        },
        {
            "text": " Y pues todo esto va a proveer a la familia de madera, de leña, de especies, de algunas",
            "start": 1374.46,
            "duration": 6.639999999999873
        },
        {
            "text": " frutas, de algunas hortalizas, de forraje, de granos, de flores de ornato, entre otros,",
            "start": 1381.1,
            "duration": 7.6400000000001
        },
        {
            "text": " los cuales pueden ser destinados para el autoconsumo o también para venta.",
            "start": 1388.74,
            "duration": 6.079999999999927
        },
        {
            "text": " La milpa regenerativa, la milpa intercalada con árboles es un sistema agroforestal, el",
            "start": 1394.82,
            "duration": 7.319999999999936
        },
        {
            "text": " más preponderante de este programa, pero lo estamos intercalando con árboles frutales",
            "start": 1402.26,
            "duration": 5.7000000000000455
        },
        {
            "text": " y con árboles maderables.",
            "start": 1407.96,
            "duration": 2.019999999999982
        },
        {
            "text": " Y en este sentido, lo que recía ese rato, que lo que estamos nosotros es revalorar el",
            "start": 1409.98,
            "duration": 7.160000000000082
        },
        {
            "text": " conocimiento que tienen nuestros pueblos campesinos.",
            "start": 1417.14,
            "duration": 2.7200000000000273
        },
        {
            "text": " Hablo de lo que tradicionalmente se tienen, cafetales, vainillales que están ya por desaparecer,",
            "start": 1419.8600000000001,
            "duration": 7.160000000000082
        },
        {
            "text": " cacaotales y muchas formas de sistemas agroforestales que nos vamos encontrando donde está sembrando",
            "start": 1427.02,
            "duration": 8.440000000000055
        },
        {
            "text": " vida.",
            "start": 1435.46,
            "duration": 1.0
        },
        {
            "text": " Y hablar un poquito de lo que es la economía social y solidaria, decirles que este es el",
            "start": 1436.46,
            "duration": 6.879999999999882
        },
        {
            "text": " modelo elegido en el programa para la gestión colectiva de los recursos a través de la",
            "start": 1443.34,
            "duration": 4.7999999999999545
        },
        {
            "text": " organización.",
            "start": 1448.1399999999999,
            "duration": 1.0
        },
        {
            "text": " Y pues acá nos apegamos a valores que se ven todavía en el campo.",
            "start": 1449.1399999999999,
            "duration": 5.400000000000091
        },
        {
            "text": " El modelo de valores como el tequio, la faena, la mano vuelta y esta es la reconstrucción",
            "start": 1454.54,
            "duration": 6.2000000000000455
        },
        {
            "text": " del tejido social.",
            "start": 1460.74,
            "duration": 1.0
        },
        {
            "text": " Dile que el programa da el primer paso para fomentar la cultura del ahorro y propiciar",
            "start": 1461.74,
            "duration": 5.839999999999918
        },
        {
            "text": " así el empoderamiento, la verdadera inclusión financiera.",
            "start": 1467.58,
            "duration": 4.6400000000001
        },
        {
            "text": " La inclusión financiera no se da por una tarjeta, se da por poder tener acceso a lo",
            "start": 1472.22,
            "duration": 7.759999999999991
        },
        {
            "text": " que es dinero.",
            "start": 1479.98,
            "duration": 1.0
        },
        {
            "text": " Y en este sentido atendemos necesidades de las comunidades pues donde está el programa.",
            "start": 1481.74,
            "duration": 6.920000000000073
        },
        {
            "text": " La gestión colectiva de recursos se está encaminada a lo siguiente, a dar valor agregado",
            "start": 1488.66,
            "duration": 5.960000000000036
        },
        {
            "text": " con cooperativas de producción y transformación, eso lo vamos a ver en el tiempo.",
            "start": 1494.6200000000001,
            "duration": 4.679999999999836
        },
        {
            "text": " Y en el tiempo estoy diciendo porque ahora tenemos la MILPA, en tres años tendremos",
            "start": 1499.3,
            "duration": 6.039999999999964
        },
        {
            "text": " y algunas plantaciones ensayando, caso del café, del cacao, algunas especies y algunos",
            "start": 1505.34,
            "duration": 6.519999999999982
        },
        {
            "text": " frutales.",
            "start": 1511.86,
            "duration": 1.0
        },
        {
            "text": " Y pues también disminuir costos al tener cooperativas de consumo.",
            "start": 1512.86,
            "duration": 6.720000000000027
        },
        {
            "text": " Y inclusión financiera real con cooperativas de ahorro y crédito para generar economías",
            "start": 1519.58,
            "duration": 6.0
        },
        {
            "text": " locales.",
            "start": 1525.58,
            "duration": 1.0
        },
        {
            "text": " Y algunos números de este primer año son los siguientes.",
            "start": 1526.58,
            "duration": 5.480000000000018
        },
        {
            "text": " Tenemos en el padrón actual de Sembrando Vida a 229 mil 91 sembradores registrados,",
            "start": 1532.1399999999999,
            "duration": 8.88000000000011
        },
        {
            "text": " nuestra meta es 230 mil, esto significa que estamos en el 99.6 por ciento.",
            "start": 1541.02,
            "duration": 7.2000000000000455
        },
        {
            "text": " Los sembradores tienen una tarjeta y cuenta bancaria propia.",
            "start": 1548.22,
            "duration": 7.240000000000009
        },
        {
            "text": " Decirles que uno de cada tres sembradores registrados es mujer.",
            "start": 1555.46,
            "duration": 4.839999999999918
        },
        {
            "text": " Queremos nosotros también hacer relevo generacional en el campo y también que las compañeras,",
            "start": 1560.3,
            "duration": 6.119999999999891
        },
        {
            "text": " las sembradoras sean posesionarias de la tierra.",
            "start": 1566.4199999999998,
            "duration": 4.0
        },
        {
            "text": " Y en este sentido, estos son los datos en los estados que ya estamos trabajando este",
            "start": 1570.4199999999998,
            "duration": 4.600000000000136
        },
        {
            "text": " 2019.",
            "start": 1575.02,
            "duration": 1.0
        },
        {
            "text": " Campeche, la meta es 10 mil, tenemos nueve mil 974.",
            "start": 1576.02,
            "duration": 6.160000000000082
        },
        {
            "text": " Chiapas, 80 mil, tenemos 79 mil 751.",
            "start": 1582.18,
            "duration": 4.679999999999836
        },
        {
            "text": " En Durango, 10 mil, tenemos a nueve mil 984.",
            "start": 1586.8999999999999,
            "duration": 4.680000000000064
        },
        {
            "text": " En Puebla, siete mil 200, tenemos siete mil 161.",
            "start": 1591.58,
            "duration": 4.0
        },
        {
            "text": " Quintana Roo, cinco mil, tenemos a cuatro mil 984.",
            "start": 1595.58,
            "duration": 4.639999999999873
        },
        {
            "text": " Tabasco, 60 mil, tenemos a 59 mil 816.",
            "start": 1600.2199999999998,
            "duration": 4.920000000000073
        },
        {
            "text": " Veracruz, la meta 52 mil 800, tenemos a 52 mil 462.",
            "start": 1605.1399999999999,
            "duration": 6.240000000000009
        },
        {
            "text": " Y Yucatán, la meta 5 mil, tenemos a cuatro mil 959.",
            "start": 1611.38,
            "duration": 6.839999999999918
        },
        {
            "text": " Con esto hacemos una sumatoria y nos damos cuenta que en los ocho estados donde está",
            "start": 1618.22,
            "duration": 5.2000000000000455
        },
        {
            "text": " sembrando vida tenemos el 99.6 por ciento de avance.",
            "start": 1623.42,
            "duration": 8.279999999999973
        },
        {
            "text": " Decirles que estamos trabajando ya con 25 pueblos originarios, que estamos trabajando",
            "start": 1631.7,
            "duration": 5.660000000000082
        },
        {
            "text": " en 575 mil hectáreas en los ocho estados mencionados y tenemos presencia en 362 municipios,",
            "start": 1637.36,
            "duration": 10.559999999999945
        },
        {
            "text": " en cuatro mil ejidos, en 400 comunidades, tierra comunal y en más de tres mil localidades,",
            "start": 1647.9199999999998,
            "duration": 7.720000000000027
        },
        {
            "text": " pequeña propiedad.",
            "start": 1655.6399999999999,
            "duration": 1.4400000000000546
        },
        {
            "text": " Estamos trabajando con estos pueblos originarios y eso nos da muchísimo gusto porque tiene",
            "start": 1657.08,
            "duration": 7.440000000000055
        },
        {
            "text": " mayor índice de marginación.",
            "start": 1665.12,
            "duration": 3.0800000000001546
        },
        {
            "text": " ¿En qué estamos en la siembra?",
            "start": 1668.2,
            "duration": 3.3599999999999
        },
        {
            "text": " Hoy les podemos decir que tenemos 400.46 mil hectáreas donde se han establecido tanto",
            "start": 1671.56,
            "duration": 8.559999999999945
        },
        {
            "text": " la milpa intercalada con árboles frutales, cultivos anuales y también sistemas agroforestales",
            "start": 1680.12,
            "duration": 7.360000000000127
        },
        {
            "text": " en un 70.4 por ciento.",
            "start": 1687.48,
            "duration": 2.7000000000000455
        },
        {
            "text": " Bueno, respecto a la meta que tenemos para este año, decirles que tenemos 343.9 mil",
            "start": 1690.18,
            "duration": 7.440000000000055
        },
        {
            "text": " hectáreas que son cultivos tradicionales y que forman parte de la cultura de las sembradoras",
            "start": 1697.6200000000001,
            "duration": 5.519999999999982
        },
        {
            "text": " y de los sembradores.",
            "start": 1703.14,
            "duration": 2.5599999999999454
        },
        {
            "text": " Hablo de la milpa con sus diferentes variantes.",
            "start": 1705.7,
            "duration": 4.440000000000055
        },
        {
            "text": " En este sentido, estamos ya con los árboles flores forestales trabajando con 20… sembrando.",
            "start": 1710.14,
            "duration": 8.920000000000073
        },
        {
            "text": " Y aquí también quería hacer hincapié en algo importante.",
            "start": 1719.06,
            "duration": 3.7200000000000273
        },
        {
            "text": " Hoy daba el dato cuando nosotros nos pusimos a buscar con quién podíamos hacer convenio",
            "start": 1722.78,
            "duration": 6.220000000000027
        },
        {
            "text": " para tener plantas.",
            "start": 1729.0,
            "duration": 1.6599999999998545
        },
        {
            "text": " Tenemos tres formas de tener nosotros la planta.",
            "start": 1730.6599999999999,
            "duration": 3.9200000000000728
        },
        {
            "text": " Hablo de 575 millones de plantas que se requieren para sembrar 575 mil hectáreas.",
            "start": 1734.58,
            "duration": 6.559999999999945
        },
        {
            "text": " Hicimos un convenio con Sedena, estamos trabajando con ellos a través de 12 viveros, nos van",
            "start": 1741.1399999999999,
            "duration": 5.180000000000064
        },
        {
            "text": " a entregar 100 millones de plantas, y decirles que el prendimiento más alto en campo lo",
            "start": 1746.32,
            "duration": 8.079999999999927
        },
        {
            "text": " traen los viveros de Sedena, un prendimiento del 64 por ciento.",
            "start": 1754.3999999999999,
            "duration": 4.480000000000018
        },
        {
            "text": " ¿Qué significa eso?",
            "start": 1758.8799999999999,
            "duration": 2.0
        },
        {
            "text": " Significa que de cada 100 plantas 64 pegaban, crecían.",
            "start": 1760.8799999999999,
            "duration": 5.120000000000118
        },
        {
            "text": " Y decirles que nos da mucho gusto darles un dato, y a ese rato le dábamos a conocer",
            "start": 1766.0,
            "duration": 5.2000000000000455
        },
        {
            "text": " que de acuerdo a los datos que tenemos de esos 22.7 millones, tenemos un prendimiento",
            "start": 1772.2,
            "duration": 7.180000000000064
        },
        {
            "text": " de 96 por ciento.",
            "start": 1779.38,
            "duration": 1.8999999999998636
        },
        {
            "text": " ¿Por qué se puede hacer tan alto ese prendimiento de que ya estén creciendo las plantas?",
            "start": 1781.28,
            "duration": 6.080000000000155
        },
        {
            "text": " Porque la gente, antes de que llegue la planta, está trazando, está ahuyando y está teniendo",
            "start": 1787.3600000000001,
            "duration": 8.279999999999973
        },
        {
            "text": " sus diferentes tipos de composta para en cuanto llegue la planta.",
            "start": 1795.64,
            "duration": 4.119999999999891
        },
        {
            "text": " Y eso nos hace tener el prendimiento más alto en la historia de la reforestación",
            "start": 1799.76,
            "duration": 5.839999999999918
        },
        {
            "text": " de este país.",
            "start": 1805.6,
            "duration": 1.0
        },
        {
            "text": " Y esto es en lo que vamos en la parte ya de las siembras, cómo estamos obteniendo las",
            "start": 1806.6,
            "duration": 7.720000000000027
        },
        {
            "text": " plantas.",
            "start": 1814.32,
            "duration": 1.0
        },
        {
            "text": " Podemos ver que hablaba de la parte de Sedena, pero también en el que hacer comunitario",
            "start": 1815.32,
            "duration": 5.160000000000082
        },
        {
            "text": " de las comunidades de aprendizaje campesino se plantea tener 5754 viveros, dos viveros",
            "start": 1820.48,
            "duration": 8.3599999999999
        },
        {
            "text": " comunitarios.",
            "start": 1828.84,
            "duration": 1.0
        },
        {
            "text": " Y de estos decirles que nosotros ya instalados a través de las comunidades de aprendizaje",
            "start": 1829.84,
            "duration": 7.2000000000000455
        },
        {
            "text": " campesino, pero con materiales locales, y eso nos da una lección, la gente está haciendo",
            "start": 1837.04,
            "duration": 7.7000000000000455
        },
        {
            "text": " el trabajo que le corresponde, independientemente si haya llegado insumos o materiales por parte",
            "start": 1844.74,
            "duration": 5.619999999999891
        },
        {
            "text": " de nosotros.",
            "start": 1850.36,
            "duration": 1.0
        },
        {
            "text": " sentido de los 5754 viveros que tenemos que tener, viveros comunitarios, allá en territorio",
            "start": 1851.8799999999999,
            "duration": 8.680000000000064
        },
        {
            "text": " 4378.",
            "start": 1860.56,
            "duration": 3.7200000000000273
        },
        {
            "text": " Estos ya se instalaron, están con materiales de las localidades, con materiales rústicos,",
            "start": 1864.28,
            "duration": 5.199999999999818
        },
        {
            "text": " pero ya están.",
            "start": 1869.4799999999998,
            "duration": 1.6200000000001182
        },
        {
            "text": " Esto representa el 76 por ciento de avance y quienes ya iniciaron actividad porque ya",
            "start": 1871.1,
            "duration": 6.019999999999982
        },
        {
            "text": " tienen almacigos y tienen las plantas son tres mil 343.",
            "start": 1877.12,
            "duration": 5.6400000000001
        },
        {
            "text": " Con esto ya contamos con 30 millones de plantas de la gente que tiene estos viveros.",
            "start": 1882.76,
            "duration": 7.319999999999936
        },
        {
            "text": " Decirles que estimamos que cada vivero esté produciendo 50 mil plantas.",
            "start": 1890.08,
            "duration": 4.960000000000036
        },
        {
            "text": " Y aquí están los avances por estado que planteaba.",
            "start": 1895.04,
            "duration": 9.439999999999827
        },
        {
            "text": " En el caso de los viveros militares, actualmente ya hemos recogido 8.2 millones de plantas",
            "start": 1904.96,
            "duration": 7.160000000000082
        },
        {
            "text": " entregadas a los sembradores, es ahí donde comentaba lo del prendimiento, que va al 96",
            "start": 1912.1200000000001,
            "duration": 5.599999999999909
        },
        {
            "text": " por ciento, y que de los viveros que hemos retirado plantas es del vivero forestal de",
            "start": 1917.72,
            "duration": 6.480000000000018
        },
        {
            "text": " Balancán, de Tierra Blanca, Veracruz y Cárdenas, Tabasco.",
            "start": 1924.2,
            "duration": 5.119999999999891
        },
        {
            "text": " ¿Y qué especies nos están sembrando en los viveros militares, principalmente forestales",
            "start": 1929.32,
            "duration": 4.720000000000027
        },
        {
            "text": " o maderables?",
            "start": 1934.04,
            "duration": 1.3199999999999363
        },
        {
            "text": " Hemos retirado caoba, cedro rojo, cedro blanco y también macuilís.",
            "start": 1935.36,
            "duration": 4.440000000000055
        },
        {
            "text": " Y con Sedena para este año está planteado 100 millones de plantas que nos van a estar",
            "start": 1939.8,
            "duration": 6.7999999999999545
        },
        {
            "text": " entregando hasta principios de diciembre.",
            "start": 1946.6,
            "duration": 4.0
        },
        {
            "text": " También estamos planteando, cuando la calidad sea buena, la compra de viveros comerciales,",
            "start": 1950.6,
            "duration": 6.400000000000091
        },
        {
            "text": " sobre todo frutales y frutales que sean permitidos.",
            "start": 1957.0,
            "duration": 4.119999999999891
        },
        {
            "text": " Y en este caso estamos planteando ocho millones de plantas, se están por comprar y ya estamos",
            "start": 1961.12,
            "duration": 9.6400000000001
        },
        {
            "text": " trabajando para la próxima semana 10 millones de plantas más.",
            "start": 1970.76,
            "duration": 4.199999999999818
        },
        {
            "text": " ¿Por qué para nosotros es prioritario ahorita lo de la planta?",
            "start": 1974.9599999999998,
            "duration": 3.6400000000001
        },
        {
            "text": " Recordarles que es la temporada de lluvias en México y por eso es importante el sincronizar",
            "start": 1978.6,
            "duration": 5.7999999999999545
        },
        {
            "text": " el que puedan estar llegando las plantas a las sembradoras y a los sembradores.",
            "start": 1984.3999999999999,
            "duration": 4.720000000000027
        },
        {
            "text": " ¿Qué cultivos vamos a estar trabajando?",
            "start": 1989.8799999999999,
            "duration": 4.400000000000091
        },
        {
            "text": " Pues vamos a estar trabajando lo siguiente.",
            "start": 1994.28,
            "duration": 2.3199999999999363
        },
        {
            "text": " En las 575 mil hectáreas está programado tener un 40% de plantas agroindustriales.",
            "start": 1996.6,
            "duration": 10.200000000000045
        },
        {
            "text": " Cuando hablamos de agroindustriales hablamos del café, del cacao, maguey, coco, otras",
            "start": 2006.8,
            "duration": 6.480000000000018
        },
        {
            "text": " especies.",
            "start": 2013.28,
            "duration": 1.8399999999999181
        },
        {
            "text": " Unos de 157 millones, el 27% de los sistemas agroforestales, será de plantas como cedro",
            "start": 2015.12,
            "duration": 8.799999999999955
        },
        {
            "text": " rojo, como caoba, macuilís, bojón blanco y otras especies.",
            "start": 2023.9199999999998,
            "duration": 4.8400000000001455
        },
        {
            "text": " Y 135 millones, que es el 23% de los af, serán de frutales, algunos frutales como el caso",
            "start": 2028.76,
            "duration": 8.439999999999827
        },
        {
            "text": " de la guanábana, del plátano, de otras frutas tropicales.",
            "start": 2037.1999999999998,
            "duration": 4.519999999999982
        },
        {
            "text": " Y algunas especies importantes donde nuestro país consume mucho, pero no las producimos.",
            "start": 2041.72,
            "duration": 6.520000000000209
        },
        {
            "text": " El caso de la canela, somos uno de los países que más consume canela, pero no la producimos",
            "start": 2048.2400000000002,
            "duration": 6.1599999999998545
        },
        {
            "text": " y tenemos suelos y climas aptos para producir canela.",
            "start": 2054.4,
            "duration": 3.5599999999999454
        },
        {
            "text": " Entonces, es canela, pimienta, vainilla, laurelo, orégano y otras especies, achiote.",
            "start": 2057.96,
            "duration": 8.599999999999909
        },
        {
            "text": " Y comentarles un poquito de lo que vamos con la parte de insumos y herramientas.",
            "start": 2067.56,
            "duration": 4.400000000000091
        },
        {
            "text": " El día lunes se empezó ya en tener los sedis, los centros de distribución, donde se van",
            "start": 2071.96,
            "duration": 6.239999999999782
        },
        {
            "text": " a estar pudiendo entregar estos insumos.",
            "start": 2078.2,
            "duration": 3.0399999999999636
        },
        {
            "text": " Queríamos nosotros que fuera una especie, primero, como lo que se está haciendo con",
            "start": 2081.24,
            "duration": 5.080000000000382
        },
        {
            "text": " escuela nuestra, no se pudo, se hicieron las adjudicaciones y en esas adjudicaciones entró",
            "start": 2086.32,
            "duration": 7.639999999999873
        },
        {
            "text": " las compañeras y los compañeros de Hacienda para poder hacer las adjudicaciones.",
            "start": 2093.96,
            "duration": 4.0
        },
        {
            "text": " Entonces, ahí tenemos la parte de estos sedis donde se van a estar haciendo la distribución.",
            "start": 2097.96,
            "duration": 5.1599999999998545
        },
        {
            "text": " Distribución de materiales y la lista de materiales que ven allá son materiales para",
            "start": 2103.12,
            "duration": 4.200000000000273
        },
        {
            "text": " tener las biofábricas y para tener los viveros comunitarios, insumos y herramientas.",
            "start": 2107.32,
            "duration": 5.679999999999836
        },
        {
            "text": " ¿Qué es lo valioso de nuestro programa y cuál es el compromiso del gobierno federal?",
            "start": 2113.0,
            "duration": 8.360000000000127
        },
        {
            "text": " El otro compromiso fuerte es la asistencia técnica, la formación y el acompañamiento.",
            "start": 2150.12,
            "duration": 5.039999999999964
        },
        {
            "text": " Y en ese sentido decirles que tenemos a 13 territoriales.",
            "start": 2155.16,
            "duration": 5.2800000000002
        },
        {
            "text": " Cada territorial se va a encargar, a algunos todavía les falta completar territorio, de",
            "start": 2160.44,
            "duration": 6.639999999999873
        },
        {
            "text": " 50 mil hectáreas, nos responde por 20 mil sembradores, nos responde por 200 técnicos",
            "start": 2167.08,
            "duration": 7.200000000000273
        },
        {
            "text": " y por 20 facilitadores.",
            "start": 2174.28,
            "duration": 2.7599999999997635
        },
        {
            "text": " Actualmente tenemos a 13 territoriales, de esos 13 territoriales tres son compañeras,",
            "start": 2177.12,
            "duration": 6.360000000000127
        },
        {
            "text": " tenemos a 229 facilitadores, de ellos 51 son mujeres, tenemos a mil 140 técnicos productivos,",
            "start": 2183.48,
            "duration": 9.960000000000036
        },
        {
            "text": " ahí ya les había comentado, tiene el perfil agrónomos, biólogos, gente que nos apoye",
            "start": 2193.44,
            "duration": 6.119999999999891
        },
        {
            "text": " a todo lo que es las técnicas de la agricultura orgánica.",
            "start": 2199.56,
            "duration": 4.440000000000055
        },
        {
            "text": " Y técnicos sociales, aquí tenemos en mayoría mujeres, 47 por ciento todavía no es mayoría,",
            "start": 2204.08,
            "duration": 5.960000000000036
        },
        {
            "text": " pero casi es equitativo, aquí ya el perfil es antropología, servicio social, promotoras",
            "start": 2210.04,
            "duration": 6.039999999999964
        },
        {
            "text": " comunitarias.",
            "start": 2216.08,
            "duration": 1.7200000000002547
        },
        {
            "text": " En total tenemos 2 mil 285 técnicos.",
            "start": 2217.8,
            "duration": 4.679999999999836
        },
        {
            "text": " Es importante comentarles que un binomio de técnicos se encarga de 200 productores de",
            "start": 2222.48,
            "duration": 5.320000000000164
        },
        {
            "text": " ocho comunidades de aprendizaje campesino.",
            "start": 2227.8,
            "duration": 2.7599999999997635
        },
        {
            "text": " Es un acompañamiento, asistencia técnica de manera muy personalizada, y eso es lo",
            "start": 2230.7599999999998,
            "duration": 5.5600000000004
        },
        {
            "text": " que queremos en el programa, ese es el compromiso por seis años también.",
            "start": 2236.32,
            "duration": 5.519999999999982
        },
        {
            "text": " Actualmente tenemos a becarios, y estos becarios son de esos ejidos, de esas comunidades y",
            "start": 2241.84,
            "duration": 5.7199999999998
        },
        {
            "text": " de esas rancherías para poder hacer lo que es el relevo generacional, tenemos a 23 mil",
            "start": 2247.56,
            "duration": 5.960000000000036
        },
        {
            "text": " 720 becarios vinculados, estos becarios son de jóvenes construyendo el futuro y sus",
            "start": 2253.52,
            "duration": 6.920000000000073
        },
        {
            "text": " tutores son los técnicos, el social y el productivo.",
            "start": 2260.44,
            "duration": 3.119999999999891
        },
        {
            "text": " Y en ese sentido decirles que tenemos con esto un avance del 86 por ciento.",
            "start": 2263.56,
            "duration": 8.639999999999873
        },
        {
            "text": " Aquí están los diferentes estados, los diferentes números y porcentajes de becarios que tenemos",
            "start": 2272.2,
            "duration": 5.580000000000382
        },
        {
            "text": " en el territorio.",
            "start": 2277.78,
            "duration": 1.0
        },
        {
            "text": " ¿Por qué el acompañamiento técnico es importante?",
            "start": 2278.78,
            "duration": 5.2800000000002
        },
        {
            "text": " Una, porque impulsa la propagación de plantas con genética adecuada en las diferentes regiones,",
            "start": 2284.0600000000004,
            "duration": 7.039999999999964
        },
        {
            "text": " basándose también en el conocimiento de la gente, por eso la importancia de la caca.",
            "start": 2291.1000000000004,
            "duration": 7.359999999999673
        },
        {
            "text": " Fomentamos la agricultura orgánica y en este caso hacemos muchas técnicas que tienen",
            "start": 2298.46,
            "duration": 6.100000000000364
        },
        {
            "text": " que ver con estos principios.",
            "start": 2304.5600000000004,
            "duration": 2.980000000000018
        },
        {
            "text": " Diseñamos y ponemos en funcionamiento los vivores comunitarios y las biofábricas, ese",
            "start": 2307.82,
            "duration": 4.599999999999909
        },
        {
            "text": " es el primer planteamiento, tener plantas, una buena planta para poder llevar y plantar.",
            "start": 2312.42,
            "duration": 5.480000000000018
        },
        {
            "text": " E, capacitar a las compañeras y a los compañeros en podas de árboles, en manejo integrado",
            "start": 2317.9,
            "duration": 5.7199999999998
        },
        {
            "text": " de plagas, en enfermedades.",
            "start": 2323.62,
            "duration": 3.400000000000091
        },
        {
            "text": " Y diseñar estrategias para la reconstrucción del tejido social comunitario.",
            "start": 2327.02,
            "duration": 5.8400000000001455
        },
        {
            "text": " Estamos ya realizando intercambio de conocimientos y experiencias para el establecimiento de",
            "start": 2332.86,
            "duration": 4.559999999999945
        },
        {
            "text": " sistemas agroforestales, hablo de lo que es el trazo, de lo que es la apropiación",
            "start": 2337.42,
            "duration": 6.2800000000002
        },
        {
            "text": " de diferentes técnicas para nutrir a las plantas.",
            "start": 2343.7000000000003,
            "duration": 3.2799999999997453
        },
        {
            "text": " Y pues fomentamos la economía social y solidaria a través de la integración comunitaria para",
            "start": 2346.98,
            "duration": 5.800000000000182
        },
        {
            "text": " hacer modelos de autogestión.",
            "start": 2352.78,
            "duration": 2.0399999999999636
        },
        {
            "text": " Queremos que haya economía local en los lugares.",
            "start": 2354.82,
            "duration": 3.6799999999998363
        },
        {
            "text": " Decirles que actualmente tenemos ya a nueve mil 200 comunidades de aprendizaje campesino,",
            "start": 2358.5,
            "duration": 10.960000000000036
        },
        {
            "text": " que cada comunidad de aprendizaje campesino está estructurada por lo que comentabas,",
            "start": 2369.46,
            "duration": 5.0
        },
        {
            "text": " 25 sembradores por tres becarios, apoyados por un binomio de técnicos, pero también",
            "start": 2374.46,
            "duration": 6.1599999999998545
        },
        {
            "text": " cada estructura de cada comunidad de aprendizaje campesino tiene sus representantes, tiene",
            "start": 2380.62,
            "duration": 5.680000000000291
        },
        {
            "text": " el territorio Palenque, donde la gente se está quedando.",
            "start": 2442.1,
            "duration": 3.3600000000001273
        },
        {
            "text": " Tenía la tierra, pero no tenía cómo poder trabajar su tierra o ya no está yendo a la",
            "start": 2445.46,
            "duration": 6.119999999999891
        },
        {
            "text": " zona de las riberas o a otros lugares.",
            "start": 2451.58,
            "duration": 2.9200000000000728
        },
        {
            "text": " Y pues algunos aspectos productivos, con eso vamos a recuperar algunas especies nativas,",
            "start": 2454.5,
            "duration": 6.559999999999945
        },
        {
            "text": " hablo sobre todo de zonas emblemáticas, caso de los manglares, comentarles algunos datos",
            "start": 2461.06,
            "duration": 6.639999999999873
        },
        {
            "text": " importantes.",
            "start": 2467.7,
            "duration": 1.0
        },
        {
            "text": " Sembrando Vida está en Los Tuxtlas, Los Tuxtlas es parte de la reserva y tenemos a nueve mil",
            "start": 2469.22,
            "duration": 5.880000000000109
        },
        {
            "text": " sembradores.",
            "start": 2475.1,
            "duration": 1.8800000000001091
        },
        {
            "text": " De acuerdo a los datos que nos da la gente de la biodiversidad, en este caso Conabio,",
            "start": 2476.98,
            "duration": 5.359999999999673
        },
        {
            "text": " la reserva de Los Tuxtlas maneja 46 plantas endémicas en árboles, no sólo en México,",
            "start": 2482.3399999999997,
            "duration": 8.720000000000255
        },
        {
            "text": " es alguna aportación que le hace México al mundo.",
            "start": 2491.06,
            "duration": 3.0
        },
        {
            "text": " Y de esas 46 plantas que están en México como árboles, 26 están en la zona de Los",
            "start": 2494.14,
            "duration": 6.760000000000218
        },
        {
            "text": " Tuxtlas, se vuelve prioritario e importante.",
            "start": 2500.9,
            "duration": 3.0
        },
        {
            "text": " Lo que nos da gusto es que en los viveros comunitarios lo que la gente está reproduciendo",
            "start": 2503.9,
            "duration": 5.519999999999982
        },
        {
            "text": " son esos tipos de árboles.",
            "start": 2509.42,
            "duration": 3.0
        },
        {
            "text": " Entonces estamos aprovechando el conocimiento de la gente, pero también la fortaleza que",
            "start": 2512.42,
            "duration": 4.920000000000073
        },
        {
            "text": " tienen los suelos y los climas para propagar ese tipo de árboles endémicos.",
            "start": 2517.34,
            "duration": 4.239999999999782
        },
        {
            "text": " Y estamos en esa recuperación de saberes y respetos al adulto mayor, y eso ya lo podemos",
            "start": 2522.58,
            "duration": 7.800000000000182
        },
        {
            "text": " ver, a la gente en el campo se le respeta, pero ahora vuelve a haber más respeto porque",
            "start": 2530.38,
            "duration": 5.359999999999673
        },
        {
            "text": " hay una transferencia del conocimiento hacia los jóvenes y hacia los niños.",
            "start": 2535.74,
            "duration": 4.720000000000255
        },
        {
            "text": " Y el aprendizaje por parte de los jóvenes de las comunidades, pues quienes van a heredar",
            "start": 2540.46,
            "duration": 4.679999999999836
        },
        {
            "text": " la tierra, entonces no veían una fortaleza en quedarse en el campo, hoy ellos están",
            "start": 2545.7,
            "duration": 5.599999999999909
        },
        {
            "text": " a lo mejor con mayor conocimiento, a manera formal en la educación por las escuelas,",
            "start": 2551.2999999999997,
            "duration": 6.320000000000164
        },
        {
            "text": " pero no tenían una vinculación directa, ahora la están teniendo a partir de lo que",
            "start": 2557.62,
            "duration": 5.079999999999927
        },
        {
            "text": " es el programa Sembrando Vida.",
            "start": 2562.7,
            "duration": 2.1599999999998545
        },
        {
            "text": " Y en el programa, este programa de restauración productiva social más grande del mundo, eso",
            "start": 2564.8599999999997,
            "duration": 7.360000000000127
        },
        {
            "text": " es importante, recalcarlo y comentarlo.",
            "start": 2572.22,
            "duration": 2.599999999999909
        },
        {
            "text": " Y pues con eso estamos recuperando no sólo México, sino el planeta, recuperando nuestro",
            "start": 2574.8199999999997,
            "duration": 6.360000000000127
        },
        {
            "text": " país, recuperando la patria y pues recuperando la esperanza de la gente, hablo de las campesinas",
            "start": 2581.18,
            "duration": 7.440000000000055
        },
        {
            "text": " y de los campesinos que habían sido olvidados de nuestro país.",
            "start": 2588.62,
            "duration": 4.319999999999709
        },
        {
            "text": " Hoy vuelven a estar en el centro, vuelven a estar en el corazón de la Cuarta Transformación.",
            "start": 2592.9399999999996,
            "duration": 5.640000000000327
        },
        {
            "text": " Y algunos datos que consideramos importantes, que si sólo compactáramos lo que vamos y",
            "start": 2598.94,
            "duration": 6.839999999999691
        },
        {
            "text": " lo que ya estamos trabajando, las 575 mil hectáreas, pues estamos abarcando una superficie",
            "start": 2605.7799999999997,
            "duration": 7.260000000000218
        },
        {
            "text": " mayor que algunas entidades federativas, hablábamos de Vietlascala, Morelos, Aguascalientes y",
            "start": 2613.04,
            "duration": 7.420000000000073
        },
        {
            "text": " Colima.",
            "start": 2620.46,
            "duration": 1.0
        },
        {
            "text": " Y pues eso es un regalo que México le está haciendo al mundo.",
            "start": 2621.46,
            "duration": 3.880000000000109
        },
        {
            "text": " Y pues seguimos avanzando y en este avance hablábamos de tener ocho estados, vamos",
            "start": 2626.1000000000004,
            "duration": 6.679999999999836
        },
        {
            "text": " a tener para el año que viene completar con 180 mil sembradoras y sembradoras más.",
            "start": 2632.78,
            "duration": 6.880000000000109
        },
        {
            "text": " Nuestro presidente ya comentó más de 200 mil sembradores, estamos hablando de 229",
            "start": 2639.6600000000003,
            "duration": 5.879999999999654
        },
        {
            "text": " mil, casi 230 mil en 2019, pero con un empleo permanente.",
            "start": 2645.54,
            "duration": 6.2400000000002365
        },
        {
            "text": " Y en este sentido, los estados que entran para el año siguiente, hay algunas ampliaciones",
            "start": 2652.2200000000003,
            "duration": 4.7599999999997635
        },
        {
            "text": " y hay algunos estados nuevos.",
            "start": 2656.98,
            "duration": 2.1200000000003456
        },
        {
            "text": " El caso de Chihuahua y Sinaloa completan lo que es el Triángulo Durado, es lo que ya",
            "start": 2659.1000000000004,
            "duration": 8.239999999999782
        },
        {
            "text": " estamos trabajando con Durango, Chihuahua, la parte de Guadalupe y Calvo, que vamos a",
            "start": 2667.34,
            "duration": 4.320000000000164
        },
        {
            "text": " trabajar ahí tres regiones, que comentó nuestro presidente en asamblea, sería Cril y Guachuchil,",
            "start": 2671.6600000000003,
            "duration": 6.880000000000109
        },
        {
            "text": " y la parte de Badirehuato, Sinaloa.",
            "start": 2679.3,
            "duration": 3.4799999999995634
        },
        {
            "text": " También entramos a Colima, a Guerrero también, ayer lo comentaba nuestro presidente, vamos",
            "start": 2682.7799999999997,
            "duration": 6.440000000000055
        },
        {
            "text": " a estar trabajando en 25 mil hectáreas con 10 mil sembradores y también es en algunas",
            "start": 2689.22,
            "duration": 6.360000000000127
        },
        {
            "text": " zonas donde se sembraban o se siembran enervantes.",
            "start": 2695.58,
            "duration": 3.480000000000018
        },
        {
            "text": " El caso de Hidalgo, la parte de la Guasteca, Michoacán, Nayarit, Oaxaca, San Luis Potosí,",
            "start": 2699.06,
            "duration": 7.639999999999873
        },
        {
            "text": " Maulipas, la parte de la Guasteca y Sinaloa que comentaba.",
            "start": 2706.7,
            "duration": 3.5599999999999454
        },
        {
            "text": " Entonces, en 2020 ampliamos con 180 mil sembradores más y completamos 410 mil empleos permanentes,",
            "start": 2710.2599999999998,
            "duration": 9.11999999999989
        },
        {
            "text": " lo que significa un millón 25 mil hectáreas de estar haciendo reforestación o restauración",
            "start": 2719.3799999999997,
            "duration": 6.720000000000255
        },
        {
            "text": " productiva.",
            "start": 2726.1,
            "duration": 1.0
        },
        {
            "text": " Y comentarles que no es sólo reforestar, no es sólo producir, pues es detener la",
            "start": 2727.1,
            "duration": 10.239999999999782
        },
        {
            "text": " degradación ambiental y social a través de un cambio de rumbo y es generar las condiciones",
            "start": 2737.3399999999997,
            "duration": 7.020000000000437
        },
        {
            "text": " para que el modelo continúe con su propia dinámica más allá del fin de este periodo",
            "start": 2744.36,
            "duration": 6.019999999999982
        },
        {
            "text": " de gobierno.",
            "start": 2750.38,
            "duration": 1.0799999999999272
        },
        {
            "text": " Por eso hablamos del modelo de economía social y solidaria, por eso hablamos de la producción",
            "start": 2751.46,
            "duration": 4.900000000000091
        },
        {
            "text": " orgánica como una filosofía de vida en el campo.",
            "start": 2756.36,
            "duration": 3.4600000000000364
        },
        {
            "text": " Y también comentarles en la cuestión económica, decirles que por cada territorio, un territorio",
            "start": 2759.82,
            "duration": 8.61999999999989
        },
        {
            "text": " de 50 mil hectáreas que ese rato les platicaba, tiene una inversión de recursos, que no es",
            "start": 2768.44,
            "duration": 7.519999999999982
        },
        {
            "text": " un gasto, es una inversión, inversión social, de 100 millones de pesos mensual.",
            "start": 2775.96,
            "duration": 5.160000000000309
        },
        {
            "text": " Y con eso ya podemos ver algunos cambios en la generación de economías locales en",
            "start": 2781.12,
            "duration": 7.800000000000182
        },
        {
            "text": " los lugares que estamos ubicados.",
            "start": 2788.92,
            "duration": 1.6599999999998545
        },
        {
            "text": " Gracias.",
            "start": 2790.58,
            "duration": 13.0
        },
        {
            "text": " Pues este es el programa. Quisimos que fuese así, amplio, extenso en cuanto a su exposición,",
            "start": 2803.58,
            "duration": 11.7800000000002
        },
        {
            "text": " porque es un extraordinario programa. A lo mejor faltó la lámina del presupuesto.",
            "start": 2815.36,
            "duration": 11.61999999999989
        },
        {
            "text": " Este es el presupuesto de este año, 15 mil millones, y se amplió a 23 mil millones de",
            "start": 2826.98,
            "duration": 21.420000000000073
        },
        {
            "text": " pesos.",
            "start": 2848.4,
            "duration": 1.6199999999998909
        },
        {
            "text": " El año próximo, 25 mil 131 millones de pesos.",
            "start": 2850.02,
            "duration": 16.019999999999982
        },
        {
            "text": " Yo quiero dar a conocer algunos datos, decirles que con esta inversión, que como lo decía",
            "start": 2866.04,
            "duration": 15.179999999999836
        },
        {
            "text": " María Luisa, no es gasto. Estamos hablando de 400 mil empleos, el año próximo 25 mil",
            "start": 2881.22,
            "duration": 23.11999999999989
        },
        {
            "text": " millones, 400 mil empleos.",
            "start": 2904.3399999999997,
            "duration": 6.5
        },
        {
            "text": " Si apostamos sólo a la industria, por ejemplo, a las maquiladoras, a la industria automotriz,",
            "start": 2910.84,
            "duration": 19.079999999999927
        },
        {
            "text": " de autoparte. Es una inversión mucho mayor, aunque sea privada. Si se trae una planta",
            "start": 2930.92,
            "duration": 18.860000000000127
        },
        {
            "text": " para producir automóviles en México, la inversión es mucho mayor.",
            "start": 2949.78,
            "duration": 9.61999999999989
        },
        {
            "text": " ¿Y cuántos empleos?",
            "start": 2959.4,
            "duration": 5.820000000000164
        },
        {
            "text": " Diez mil.",
            "start": 2965.2200000000003,
            "duration": 4.880000000000109
        },
        {
            "text": " Esto no quiere decir que vamos a abandonar la industria automotriz o de autopartes, no",
            "start": 2970.1000000000004,
            "duration": 9.279999999999745
        },
        {
            "text": " quiero que se malinterprete, vamos a seguir promoviendo la inversión extranjera para",
            "start": 2979.38,
            "duration": 12.0
        },
        {
            "text": " que se instalen plantas y se fortalezca la industria y se generen empleos.",
            "start": 2991.38,
            "duration": 11.2800000000002
        },
        {
            "text": " Pero tenemos que tomar en cuenta, y eso no lo consideraban anteriormente, que México",
            "start": 3002.66,
            "duration": 9.88000000000011
        },
        {
            "text": " tiene la fábrica más importante, que es el campo, el campo es la fábrica más importante",
            "start": 3012.54,
            "duration": 14.239999999999782
        },
        {
            "text": " del país, porque tenemos las tierras, tenemos el agua, tenemos el conocimiento ancestral.",
            "start": 3026.78,
            "duration": 19.23999999999978
        },
        {
            "text": " Imagínense, por cientos, miles de años se cultiva la tierra, es un gran conocimiento",
            "start": 3046.02,
            "duration": 23.519999999999982
        },
        {
            "text": " que poseemos, por qué abandonar el campo y por qué se tienen que ir a buscarse la",
            "start": 3069.54,
            "duration": 9.760000000000218
        },
        {
            "text": " vida a los campesinos a otras partes y a sembrar allá del otro lado de la frontera, si pueden",
            "start": 3079.3,
            "duration": 13.11999999999989
        },
        {
            "text": " en sus comunidades.",
            "start": 3093.42,
            "duration": 2.3600000000001273
        },
        {
            "text": " Es una paradoja, es una contradicción tener recursos naturales, riquezas con pueblo pobre",
            "start": 3095.78,
            "duration": 16.7199999999998
        },
        {
            "text": " por el abandono, por la desatención al campo.",
            "start": 3112.5,
            "duration": 7.2800000000002
        },
        {
            "text": " Entonces, estamos regresando al campo, esto está ayudando mucho.",
            "start": 3120.26,
            "duration": 9.039999999999964
        },
        {
            "text": " Es real lo que aquí planteó María Luisa en el sentido de que ya se están quedando",
            "start": 3129.3,
            "duration": 11.599999999999909
        },
        {
            "text": " en sus comunidades, ya no están emigrando.",
            "start": 3140.9,
            "duration": 4.639999999999873
        },
        {
            "text": " En el caso del chureste, muchos tenían que irse a buscarse la vida a Quintana Roo, a",
            "start": 3145.54,
            "duration": 12.120000000000346
        },
        {
            "text": " Cancún, a la Riviera Maya, campesinos de Tabasco, de Chiapas, de Campeche, de Yucatán,",
            "start": 3157.6600000000003,
            "duration": 10.759999999999764
        },
        {
            "text": " incluso de Guerrero, de Veracruz.",
            "start": 3168.58,
            "duration": 5.920000000000073
        },
        {
            "text": " Ahora hay esta opción y otros a emigrar por necesidad a Estados Unidos.",
            "start": 3174.5,
            "duration": 12.519999999999982
        },
        {
            "text": " Entonces, este es un problema muy importante que genera mucho beneficio.",
            "start": 3187.02,
            "duration": 13.199999999999818
        },
        {
            "text": " Hay también circulante, está llegando dinero abajo, esto se complementa con la llegada",
            "start": 3200.22,
            "duration": 19.079999999999927
        },
        {
            "text": " de las remesas y fortalece la economía popular y significa bienestar.",
            "start": 3219.3,
            "duration": 11.2800000000002
        },
        {
            "text": " Además, aporta mucho porque se está reforestando, se está sembrando muchos árboles maderables,",
            "start": 3230.58,
            "duration": 22.159999999999854
        },
        {
            "text": " frutales, es productivo y al mismo tiempo es ambiental, ecológico.",
            "start": 3252.74,
            "duration": 12.960000000000036
        },
        {
            "text": " Quiero decirles que toda la información que se necesite sobre el programa está a disposición.",
            "start": 3265.7,
            "duration": 12.759999999999764
        },
        {
            "text": " Vamos a subir toda esta información al internet.",
            "start": 3278.78,
            "duration": 7.799999999999727
        },
        {
            "text": " Yo quiero hacerle un reconocimiento a María Luis Salvores.",
            "start": 3286.58,
            "duration": 5.0
        },
        {
            "text": " María es originaria de Ocosingo, Chiapas, y es ingeniero agrónomo, en el lenguaje",
            "start": 3291.58,
            "duration": 19.7199999999998
        },
        {
            "text": " la diversidad, ingeniera, agrónoma, con mucha experiencia en trabajo de campo.",
            "start": 3311.3,
            "duration": 12.480000000000018
        },
        {
            "text": " ¿Cuántos años llevas trabajando en comunidades?",
            "start": 3323.78,
            "duration": 2.8400000000001455
        },
        {
            "text": " Veinte años.",
            "start": 3326.6200000000003,
            "duration": 1.3999999999996362
        },
        {
            "text": " Veinte años, formada en Chapingo.",
            "start": 3328.02,
            "duration": 4.120000000000346
        },
        {
            "text": " Y por eso es la Secretaría de Bienestar.",
            "start": 3332.14,
            "duration": 9.7199999999998
        },
        {
            "text": " Esto implica también un giro, ya no es estar repartiendo despensas, frijol con gorgojo,",
            "start": 3341.8599999999997,
            "duration": 12.440000000000055
        },
        {
            "text": " porque eso hacían en la anterior Secretaría de Desarrollo Social programas electoreros,",
            "start": 3354.3,
            "duration": 13.239999999999782
        },
        {
            "text": " asistencialistas, estas son actividades productivas.",
            "start": 3367.54,
            "duration": 5.440000000000055
        },
        {
            "text": " La anterior Secretaría de Desarrollo Social se convierte en la Secretaría del Bienestar,",
            "start": 3372.98,
            "duration": 12.599999999999909
        },
        {
            "text": " aunque ya se ha dicho, hay que repetirlo para que se entienda que es un cambio.",
            "start": 3385.58,
            "duration": 7.480000000000018
        },
        {
            "text": " Javier May es subsecretario de Bienestar, también con mucha experiencia en trabajo",
            "start": 3393.06,
            "duration": 14.920000000000073
        },
        {
            "text": " social, dos veces presidente municipal de Comalcalco, Tabasco, es originario de Comalcalco,",
            "start": 3407.98,
            "duration": 14.920000000000073
        },
        {
            "text": " Tabasco de la Perla de la Chontalpa, y fue electo por mayoría senador de la República.",
            "start": 3422.9,
            "duration": 13.2800000000002
        },
        {
            "text": " ¿Con cuánto porcentaje ganaste?",
            "start": 3436.1800000000003,
            "duration": 5.519999999999982
        },
        {
            "text": " 90 por ciento de porcentaje.",
            "start": 3441.7000000000003,
            "duration": 6.679999999999836
        },
        {
            "text": " Fui al Senado y le dije a Javier, tenemos un programa muy importante y desde luego",
            "start": 3448.38,
            "duration": 11.11999999999989
        },
        {
            "text": " que es interesante la labor legislativa, pero en vez de estar de senador, que reconozco",
            "start": 3459.5,
            "duration": 19.679999999999836
        },
        {
            "text": " que es una actividad importante, tenemos algo todavía más importante para la transformación",
            "start": 3479.18,
            "duration": 13.519999999999982
        },
        {
            "text": " de México, el que podamos llevar a la práctica estos programas.",
            "start": 3492.7,
            "duration": 7.960000000000036
        },
        {
            "text": " Y lo invité a participar y quedó un suplente, que también es muy bueno, y Javier está",
            "start": 3500.66,
            "duration": 17.320000000000164
        },
        {
            "text": " ayudándonos como subsecretario.",
            "start": 3517.98,
            "duration": 1.4800000000000182
        },
        {
            "text": " En la transformación, lo importante no son los cargos, sino el encargo, ya no es qué",
            "start": 3519.46,
            "duration": 20.840000000000146
        },
        {
            "text": " nivel jerárquico tengo, sino cómo estoy contribuyendo para transformar.",
            "start": 3540.3,
            "duration": 9.840000000000146
        },
        {
            "text": " Ahora, la satisfacción que produce el estar dirigiendo, trabajando en un programa de esto",
            "start": 3550.1400000000003,
            "duration": 11.079999999999927
        },
        {
            "text": " no se obtiene, pienso, cuando hay sensibilidad social, en ninguna otra actividad, en ningún",
            "start": 3562.22,
            "duration": 10.800000000000182
        },
        {
            "text": " otro cargo.",
            "start": 3573.02,
            "duration": 1.0
        },
        {
            "text": " De todas formas, les agradecemos a ellos que están conduciendo este programa por los",
            "start": 3574.02,
            "duration": 8.639999999999873
        },
        {
            "text": " buenos resultados y a todo el equipo. Habían muchísimos agrónomos sin trabajo o ocupados",
            "start": 3582.66,
            "duration": 13.940000000000055
        },
        {
            "text": " en otras actividades.",
            "start": 3596.6,
            "duration": 4.320000000000164
        },
        {
            "text": " Ahora están teniendo trabajo en su profesión, en lo que les gusta, y esto, como usted ha",
            "start": 3600.92,
            "duration": 13.420000000000073
        },
        {
            "text": " dicho, es arraigar y que las nuevas generaciones no le pierdan el amor a la tierra.",
            "start": 3614.34,
            "duration": 10.279999999999745
        },
        {
            "text": " Muchos por necesidad tienen que emigrar, dedicarse a otras actividades, pero si hay trabajo en",
            "start": 3624.62,
            "duration": 12.980000000000018
        },
        {
            "text": " las comunidades, en los pueblos, se está fortaleciendo un sistema productivo, una",
            "start": 3637.6,
            "duration": 14.039999999999964
        },
        {
            "text": " comunidad importantísima, la de producir la tierra, cultivar la tierra, pero además",
            "start": 3651.64,
            "duration": 8.559999999999945
        },
        {
            "text": " se fortalece una forma de vida sana, porque el que se va creando en una comunidad, en",
            "start": 3660.2,
            "duration": 9.0
        },
        {
            "text": " un pueblo con costumbres, con valores, la mayor parte de los pueblos de México afortunadamente",
            "start": 3669.2,
            "duration": 16.88000000000011
        },
        {
            "text": " No ha desaparecido la vida comunitaria, es una vida sana, no ha dominado el individualismo,",
            "start": 3686.08,
            "duration": 20.159999999999854
        },
        {
            "text": " existe el tequeo, existe la ayuda mutua. Cuando se muere un pobre en una comunidad, todos",
            "start": 3707.12,
            "duration": 9.400000000000091
        },
        {
            "text": " cooperan para su entierro, para sus funerales, para el café, el velorio, es hacer el bien",
            "start": 3716.52,
            "duration": 17.559999999999945
        },
        {
            "text": " sin mirar a quién existen esos valores.",
            "start": 3734.08,
            "duration": 5.0
        },
        {
            "text": " Entonces, se abandona el campo, hay desintegración en las familias y se generan problemas. Entonces,",
            "start": 3739.08,
            "duration": 14.639999999999873
        },
        {
            "text": " es una forma de fortalecer una manera de vivir sana y con valores sociales comunitarios.",
            "start": 3753.72,
            "duration": 15.400000000000091
        },
        {
            "text": " Por eso queríamos explicarles sobre este programa y cualquier duda, pregunta, estamos",
            "start": 3769.12,
            "duration": 9.440000000000055
        },
        {
            "text": " para contestar.",
            "start": 3778.56,
            "duration": 1.3599999999996726
        },
        {
            "text": " Buenos días, señor presidente. Juan Carlos Machón, del portal ICOG.",
            "start": 3779.92,
            "duration": 11.039999999999964
        },
        {
            "text": " Tiene pensado en algún momento, digamos, invitar a la iniciativa privada a este programa.",
            "start": 3790.96,
            "duration": 5.679999999999836
        },
        {
            "text": " Sabemos que hay muchas empresas que en sus acciones de responsabilidad social trabajan",
            "start": 3796.64,
            "duration": 5.5600000000004
        },
        {
            "text": " con comunidades en proyectos productivos de este tipo, reforestación, artesanías y diversos",
            "start": 3802.2000000000003,
            "duration": 5.639999999999873
        },
        {
            "text": " proyectos. Y en caso de invitarlos, no sé, ¿habría algún incentivo, no hablo monetario,",
            "start": 3807.84,
            "duration": 6.239999999999782
        },
        {
            "text": " sino algún incentivo de algún tipo a la iniciativa privada?",
            "start": 3814.08,
            "duration": 3.1600000000003092
        },
        {
            "text": " Sí, ellos se están ayudando. Hay muchas organizaciones que están llevando a cabo",
            "start": 3817.2400000000002,
            "duration": 8.539999999999964
        },
        {
            "text": " acciones de apoyo a la actividad productiva y forestales, de protección al medio ambiente",
            "start": 3825.78,
            "duration": 10.400000000000091
        },
        {
            "text": " y en todo lo que podamos ayudar lo vamos a hacer.",
            "start": 3836.5,
            "duration": 3.519999999999982
        },
        {
            "text": " Y además los convoco a que sigan trabajando con ese propósito, aunque yo cuando hablo",
            "start": 3840.02,
            "duration": 9.399999999999636
        },
        {
            "text": " con los empresarios les digo que su actividad es muy importante y tiene una dimensión social.",
            "start": 3849.4199999999996,
            "duration": 14.5600000000004
        },
        {
            "text": " El empresario es fundamental para el desarrollo de México y su trabajo tiene una dimensión",
            "start": 3863.98,
            "duration": 16.460000000000036
        },
        {
            "text": " cívica y social, y con el sólo hecho de invertir, de producir, de crear empleos,",
            "start": 3880.44,
            "duration": 16.480000000000018
        },
        {
            "text": " de pagarle bien a sus trabajadores y de pagar impuestos. Con eso su aportación al desarrollo",
            "start": 3896.92,
            "duration": 15.019999999999982
        },
        {
            "text": " es fundamental. Si además de eso quieren hacer filantropía, pues adelante, pero eso",
            "start": 3911.94,
            "duration": 16.059999999999945
        },
        {
            "text": " eso no deja de ser un añadido, eso le corresponde al Estado.",
            "start": 3928.0,
            "duration": 10.800000000000182
        },
        {
            "text": " El Estado tiene que cumplir su responsabilidad social, impulsar la actividad productiva,",
            "start": 3938.8,
            "duration": 9.519999999999982
        },
        {
            "text": " a la gente humilde, a la gente pobre, que se garantice el derecho a la educación, a",
            "start": 3949.2000000000003,
            "duration": 9.259999999999764
        },
        {
            "text": " la salud, al bienestar. Sí está bien que haya centros de salud, hospitales para ayudar",
            "start": 3958.46,
            "duration": 11.980000000000018
        },
        {
            "text": " humilde, no cobrandoles o cobrandoles muy poco por la atención médica. Sí está bien,",
            "start": 3971.44,
            "duration": 8.920000000000073
        },
        {
            "text": " pero eso es responsabilidad del Estado.",
            "start": 3980.36,
            "duration": 4.279999999999745
        },
        {
            "text": " Lo que tiene que ver con la empresa es que se invierta, invertir y crear empleos es una",
            "start": 3984.64,
            "duration": 8.920000000000073
        },
        {
            "text": " gran contribución para el desarrollo del país y debe ser un timbre de orgullo, no",
            "start": 3993.56,
            "duration": 13.159999999999854
        },
        {
            "text": " debe de haber problema de conciencia. Si se está invirtiendo, se corren riesgos, se está",
            "start": 4006.72,
            "duration": 11.440000000000055
        },
        {
            "text": " consiguiendo para pagar la nómina, se mantienen familias, se produce ya eso y además se",
            "start": 4018.7599999999998,
            "duration": 14.680000000000291
        },
        {
            "text": " contribuye, se pagan los impuestos, es más que suficiente.",
            "start": 4033.44,
            "duration": 8.4399999999996
        },
        {
            "text": " Lo que está mal, lo que está muy mal es que se dediquen a algunos que en sentido",
            "start": 4041.88,
            "duration": 11.88000000000011
        },
        {
            "text": " estricto no son empresarios a hacer tráfico de influencias, no son empresarios, son traficantes",
            "start": 4053.76,
            "duration": 11.239999999999782
        },
        {
            "text": " de influencia.",
            "start": 4065.0,
            "duration": 1.0
        },
        {
            "text": " De repente, una gente, un vivillo, porque lo permitían las circunstancias, saca un",
            "start": 4066.0,
            "duration": 14.980000000000018
        },
        {
            "text": " contrato para vender alimentos en los reclusorios y obtiene el contrato.",
            "start": 4080.98,
            "duration": 14.079999999999927
        },
        {
            "text": " Bueno, no sabe de alimentos, ni siquiera nunca ha hecho unos huevos estrellados, ni",
            "start": 4095.06,
            "duration": 13.999999999999545
        },
        {
            "text": " sabe cómo es la planta de frijol, ni cómo es una milpa, ni cómo se hace el aceite,",
            "start": 4109.0599999999995,
            "duration": 10.400000000000546
        },
        {
            "text": " nada, no sabe nada, lo que tiene es nada más la influencia, obtiene el contrato y",
            "start": 4119.46,
            "duration": 11.279999999999745
        },
        {
            "text": " el alimento que se puede comprar.",
            "start": 4130.74,
            "duration": 3.319999999999709
        },
        {
            "text": " Un millón de pesos para un reclusorio lo cobra en 10 millones, 10 veces más.",
            "start": 4134.0599999999995,
            "duration": 24.400000000000546
        },
        {
            "text": " Entonces, de un millón, 10 millones, se están robando nueve millones, le entrega",
            "start": 4158.46,
            "duration": 12.720000000000255
        },
        {
            "text": " dos, tres millones al que le dio el contrato, le entrega el moche y él se queda con una",
            "start": 4171.18,
            "duration": 7.519999999999527
        },
        {
            "text": " ganancia estratosférica.",
            "start": 4178.7,
            "duration": 2.0799999999999272
        },
        {
            "text": " Entonces, ¿ese es empresario? No, ese es un vividor, un corrupto.",
            "start": 4180.78,
            "duration": 13.0
        },
        {
            "text": " Justamente ahorita que comentó esta cuestión, ¿existiría posibilidad que su gobierno promueva,",
            "start": 4193.78,
            "duration": 8.359999999999673
        },
        {
            "text": " llamémosle que sea hasta en el buen sentido, obligatorio que todo tipo de empresario, bueno,",
            "start": 4202.139999999999,
            "duration": 6.680000000000291
        },
        {
            "text": " cívica y social, ya hay códigos de ética en las empresas, se ha avanzado mucho en este",
            "start": 4234.82,
            "duration": 15.760000000000218
        },
        {
            "text": " sentido. En nuestro país se descuidó este tema y venían empresas extranjeras y veían",
            "start": 4250.58,
            "duration": 17.279999999999745
        },
        {
            "text": " a México como tierra de conquista y saqueaban porque se les permitía.",
            "start": 4267.86,
            "duration": 11.199999999999818
        },
        {
            "text": " Entonces, ya eso se termina y no sólo para empresas extranjeras, para empresas nacionales,",
            "start": 4279.0599999999995,
            "duration": 12.239999999999782
        },
        {
            "text": " pero hay muy buen ambiente, hay aceptación de los empresarios mexicanos para que se",
            "start": 4291.3,
            "duration": 15.260000000000218
        },
        {
            "text": " cumpla con la legalidad, que haya reglas claras. Todos me están expresando que están de acuerdo",
            "start": 4306.56,
            "duration": 11.739999999999782
        },
        {
            "text": " en el combate a la corrupción, que se acabe la corrupción.",
            "start": 4318.3,
            "duration": 7.0
        },
        {
            "text": " No hay nadie que me diga que la corrupción es necesaria porque llegó el momento, llegó",
            "start": 4325.3,
            "duration": 12.159999999999854
        },
        {
            "text": " un tiempo en que hasta analistas, seudos intelectuales, trataron de justificar la corrupción, considerando",
            "start": 4337.46,
            "duration": 14.079999999999927
        },
        {
            "text": " que era parte de los negocios y que era como el aceite, como la grasa que permitía en",
            "start": 4351.54,
            "duration": 9.039999999999964
        },
        {
            "text": " México hacer negocios.",
            "start": 4360.58,
            "duration": 2.5600000000004
        },
        {
            "text": " Bueno, se llegó a decir que la corrupción era parte de la cultura de nuestro pueblo,",
            "start": 4363.14,
            "duration": 9.8799999999992
        },
        {
            "text": " la gran ofensa. Entonces, ya esto se ha venido asimilando en el sentido de que no nos conviene",
            "start": 4373.02,
            "duration": 19.960000000000036
        },
        {
            "text": " la corrupción, significa pérdidas para el inversionista, imagínense el que invierte",
            "start": 4393.98,
            "duration": 9.079999999999927
        },
        {
            "text": " y tiene que pagar moche o soborno, o sea, hacer una obra pública, no hay piso parejo,",
            "start": 4403.0599999999995,
            "duration": 17.11999999999989
        },
        {
            "text": " la gana el empresario o el contratista con influencia y tiene que aportar dinero.",
            "start": 4420.18,
            "duration": 17.199999999999818
        },
        {
            "text": " Esta obra se va a hacer mal, si se trata de un camino, pues no le van a poner el espesor",
            "start": 4437.38,
            "duration": 10.079999999999927
        },
        {
            "text": " suficiente, si no le van a poner una capita lo van a pintar nada más de asfalto y ponen",
            "start": 4447.46,
            "duration": 14.600000000000364
        },
        {
            "text": " y la inauguran, vienen los aguaceros, los huracanes y se derrumba el camino o vuelve",
            "start": 4463.06,
            "duration": 12.180000000000291
        },
        {
            "text": " a ser de terracería. Entonces, hace mucho daño la corrupción.",
            "start": 4475.240000000001,
            "duration": 7.739999999999782
        },
        {
            "text": " Ya los empresarios, imagínense cuántas obras se hicieron entregando contratos a los influyentes,",
            "start": 4483.7,
            "duration": 16.960000000000036
        },
        {
            "text": " a la gente cercana, a los servidores públicos. Una vez iban a hacer una autopista, hicieron",
            "start": 4500.66,
            "duration": 15.680000000000291
        },
        {
            "text": " la licitación, porque eso es lo otro, aparentemente mucha normatividad, porque cada vez que quiere",
            "start": 4516.34,
            "duration": 14.279999999999745
        },
        {
            "text": " ser engañada leyes nuevas, la ley anticorrupción, la ley de transparencia.",
            "start": 4530.62,
            "duration": 7.760000000000218
        },
        {
            "text": " ¿Para qué servía la ley anticorrupción? Si la corrupción no estaba considerada como",
            "start": 4538.38,
            "duration": 9.199999999999818
        },
        {
            "text": " delito grave, toda una faramalla, pura simulación. Bueno, hacen las licitaciones, recuerdo un",
            "start": 4547.58,
            "duration": 16.279999999999745
        },
        {
            "text": " caso de una autopista y se la dan a una empresa, al que querían que la construyera.",
            "start": 4563.86,
            "duration": 12.079999999999927
        },
        {
            "text": " Y había una empresa de Carlos Slim que ofrecía hacer la carretera cobrando menos, era mejor",
            "start": 4575.94,
            "duration": 19.76000000000022
        },
        {
            "text": " la oferta económica.",
            "start": 4595.7,
            "duration": 1.519999999999527
        },
        {
            "text": " Entonces, en el dictamen para entregarle la obra a la empresa que querían, una de",
            "start": 4597.22,
            "duration": 13.199999999999818
        },
        {
            "text": " las consideraciones por las que no se le entregó la obra a la empresa de Carlos Slim es porque",
            "start": 4610.42,
            "duration": 11.44000000000051
        },
        {
            "text": " se consideraba que esa empresa no tenía solvencia económica.",
            "start": 4621.86,
            "duration": 6.1599999999998545
        },
        {
            "text": " Esto no lo estoy inventando, no estoy hablando al tanteo, es real. Ya terminen ustedes de",
            "start": 4628.0199999999995,
            "duration": 18.480000000000473
        },
        {
            "text": " hacer la investigación, pero ya no se puede seguir así, cero corrupción.",
            "start": 4646.5,
            "duration": 10.88000000000011
        },
        {
            "text": " Bueno, vamos.",
            "start": 4657.38,
            "duration": 1.0
        },
        {
            "text": " A ver, pero vámonos, sí, tienen razón.",
            "start": 4658.38,
            "duration": 3.5599999999994907
        },
        {
            "text": " Mirza.",
            "start": 4661.94,
            "duration": 1.0
        },
        {
            "text": " Ayer y no me cumplió.",
            "start": 4662.94,
            "duration": 3.0
        },
        {
            "text": " Mirza, ya.",
            "start": 4665.94,
            "duration": 4.0
        },
        {
            "text": " Si no, va a ser aquí un motín emocional.",
            "start": 4669.94,
            "duration": 8.88000000000011
        },
        {
            "text": " Mirza Uribe, la gaceta.",
            "start": 4678.82,
            "duration": 6.720000000000255
        },
        {
            "text": " Hace tiempo hubo una declaración respecto, vamos a cambiar un poquito de tema, respecto",
            "start": 4685.54,
            "duration": 7.719999999999345
        },
        {
            "text": " a que declaró que Archivaldo Guzmán, como es un tema internacional, mundial, declaró",
            "start": 4694.14,
            "duration": 10.220000000000255
        },
        {
            "text": " que todos los bienes incautados de él se iban a designar para los indígenas, los bienes",
            "start": 4704.360000000001,
            "duration": 7.839999999999236
        },
        {
            "text": " que se podrían, pues ojalá que se logre, porque no pueden quedarse en Estados Unidos",
            "start": 4712.2,
            "duration": 8.260000000000218
        },
        {
            "text": " esos bienes para nada, hay que hacerlos para México, se tiene que decir las cosas así.",
            "start": 4720.46,
            "duration": 6.800000000000182
        },
        {
            "text": " Pero para los indígenas hay que apoyarlos, hay que apoyar a los indígenas, pero también.",
            "start": 4727.26,
            "duration": 10.4399999999996
        },
        {
            "text": " ¿De dónde es Archivaldo?",
            "start": 4737.7,
            "duration": 1.0
        },
        {
            "text": " Archivaldo alias el Chapo Guzmán, Chapo Guzmán, Joaquín, porque a él le gustaba el nombre,",
            "start": 4738.7,
            "duration": 7.300000000000182
        },
        {
            "text": " no porque se llama así, pero él de Badiraguato.",
            "start": 4746.0,
            "duration": 5.880000000000109
        },
        {
            "text": " Sinaloa tiene 18 municipios, 15 son de usted, pero hay dos muy pobres y muy grandes, entre",
            "start": 4751.88,
            "duration": 8.199999999999818
        },
        {
            "text": " ellos Badiraguato.",
            "start": 4760.08,
            "duration": 3.180000000000291
        },
        {
            "text": " No hay caminos, no hay electrificación, estamos hablando de Badiraguato y estamos hablando",
            "start": 4763.26,
            "duration": 8.300000000000182
        },
        {
            "text": " de un lugar donde tiene cinco mil 840 kilómetros, 33 mil habitantes, 500 comunidades y 15 sindicaturas,",
            "start": 4771.56,
            "duration": 11.159999999999854
        },
        {
            "text": " nada más dos tienen agua potable, no tienen electrificación, no hay escuelas, que se",
            "start": 4782.72,
            "duration": 5.720000000000255
        },
        {
            "text": " puedan decir, no hay caminos, no tiene ayuda en muchos sentidos, está pobre, ha pasado",
            "start": 4788.4400000000005,
            "duration": 11.0
        },
        {
            "text": " por de todo Badiraguato, tan grande, tan hermoso para la agricultura, para muchas cosas, pero",
            "start": 4799.44,
            "duration": 9.039999999999964
        },
        {
            "text": " no tiene el apoyo, no lo ha temido, es muy pobre, la gente es muy noble, usted lo notó,",
            "start": 4808.48,
            "duration": 5.600000000000364
        },
        {
            "text": " ya fue para allá, querendona, noble, y necesita mucho apoyo, se necesita bastante para allá,",
            "start": 4814.08,
            "duration": 8.799999999999272
        },
        {
            "text": " no se está terminada la carretera Badiraguato-Parral, no hay un gran apoyo que tanto se necesita",
            "start": 4823.88,
            "duration": 7.1599999999998545
        },
        {
            "text": " y viene siendo el paso a otro estado, mucha zona serrana, mucha marginación.",
            "start": 4831.04,
            "duration": 8.360000000000582
        },
        {
            "text": " Entonces, no sé de qué manera, como presidente, hay que ayudar a los indígenas, estamos de",
            "start": 4839.400000000001,
            "duration": 11.359999999999673
        },
        {
            "text": " acuerdo, pero también ese pueblo que está tan pobre en el estado de Sinaloa, como es",
            "start": 4850.76,
            "duration": 6.0
        },
        {
            "text": " Badiraguato y de donde ahí está la cuna de ese hombre, como lo es Archivaldo Guzmán",
            "start": 4856.76,
            "duration": 9.359999999999673
        },
        {
            "text": " Loera, él es el Joaquín, el Chapo Guzmán.",
            "start": 4866.12,
            "duration": 4.0
        },
        {
            "text": " Es un tema que también toma muchos caminos, es un tema el cual se siente uno o ha de comentar,",
            "start": 4870.12,
            "duration": 9.920000000000073
        },
        {
            "text": " estamos hablando de un narcotraficante, el más grande del mundo, que está donde está",
            "start": 4880.04,
            "duration": 7.119999999999891
        },
        {
            "text": " por varias razones, se puede decir, actuó el gobierno, actuó lo que es la seguridad,",
            "start": 4887.16,
            "duration": 8.579999999999927
        },
        {
            "text": " pero también esos bienes, ¿por qué se van a quedar allá?",
            "start": 4895.74,
            "duration": 4.140000000000327
        },
        {
            "text": " Esos bienes hay que jalarlos, hay que hacer algo, por la gente pobre dice que el campo",
            "start": 4899.88,
            "duration": 6.059999999999491
        },
        {
            "text": " es la vida, acaba de decirlo, presidente, el campo, la tierra es la vida.",
            "start": 4905.94,
            "duration": 5.1599999999998545
        },
        {
            "text": " ¿Por qué ayudar?",
            "start": 4911.099999999999,
            "duration": 1.0
        },
        {
            "text": " ¿Por qué no ayudar también a esa gente pobre de esos lugares donde si supieran, si",
            "start": 4912.099999999999,
            "duration": 6.520000000000437
        },
        {
            "text": " entendieran que es un lugar muy marginado, lleno de pobreza?",
            "start": 4918.62,
            "duration": 7.799999999999272
        },
        {
            "text": " Número uno, permítame otra pregunta.",
            "start": 4926.419999999999,
            "duration": 4.420000000000073
        },
        {
            "text": " En la Sinaloa, lo siento mucho si pujan, ayer le dio el gusto al dolor y le dijo, no,",
            "start": 4930.84,
            "duration": 8.399999999999636
        },
        {
            "text": " usted diga las cosas, a mí también, lo siento compañeros, los adoro, pero hay que darnos",
            "start": 4939.24,
            "duration": 5.720000000000255
        },
        {
            "text": " la oportunidad.",
            "start": 4944.96,
            "duration": 1.0
        },
        {
            "text": " En Sinaloa, la Cuarta Transformación, que es la Cuarta Transformación, es un cambio",
            "start": 4945.96,
            "duration": 7.619999999999891
        },
        {
            "text": " para bien, podríamos decir en la agricultura para Sinaloa qué es lo que le puede ayudar",
            "start": 4953.58,
            "duration": 6.300000000000182
        },
        {
            "text": " a la Cuarta Transformación.",
            "start": 4959.92,
            "duration": 2.0
        },
        {
            "text": " La agricultura está muy por debajo de los suelos, mis agricultores de allá de Sinaloa,",
            "start": 4961.92,
            "duration": 5.239999999999782
        },
        {
            "text": " los campesinos no tienen buenos apoyos, han pasado a las otras administraciones, las han",
            "start": 4967.16,
            "duration": 5.3200000000006185
        },
        {
            "text": " dado a toro con el dedo, se ha batallado bastante, mis campesinos, mi gente, mis agricultores.",
            "start": 4972.4800000000005,
            "duration": 8.159999999999854
        },
        {
            "text": " Sinaloa es muy productora, podemos hablar de maíz, frijol, de todo, hortaliza, pero",
            "start": 4980.64,
            "duration": 5.920000000000073
        },
        {
            "text": " desgraciadamente la gente no tiene para sembrar y cuando siembra se le echa a perder la cosecha,",
            "start": 4987.240000000001,
            "duration": 4.960000000000036
        },
        {
            "text": " no hay precio en el frijol ni en el maíz, en ninguno, la agricultura está muy muerta,",
            "start": 4992.200000000001,
            "duration": 6.6799999999993815
        },
        {
            "text": " va para Sinaloa, presidente, va para Sinaloa, la vida allá está cañón, está fregada",
            "start": 4998.88,
            "duration": 9.400000000000546
        },
        {
            "text": " la gente, está como dije la otra vez, aunque los memes salieron, está tilinqui la fregadera,",
            "start": 5008.280000000001,
            "duration": 7.800000000000182
        },
        {
            "text": " la vida, se necesita ya un gran apoyo federal para nuestros agricultores.",
            "start": 5016.6,
            "duration": 5.399999999999636
        },
        {
            "text": " Va a Sinaloa, ¿qué lleva de provecho Sinaloa? ¿Qué siente, aparte del béisbol, porque",
            "start": 5022.0,
            "duration": 5.960000000000036
        },
        {
            "text": " hay que festejar los algodoneros? Está bueno el asunto de los béisbol, va a estar bueno",
            "start": 5027.96,
            "duration": 6.8400000000001455
        },
        {
            "text": " los jorrones, se le espera para que tire la primera bola, pero también va para ver la",
            "start": 5034.8,
            "duration": 6.3400000000001455
        },
        {
            "text": " cuestión de la salud, ¿qué se va a hacer en Sinaloa con la presencia del presidente?",
            "start": 5041.14,
            "duration": 4.460000000000036
        },
        {
            "text": " Están todos desesperados, ¿qué va a pasar?",
            "start": 5045.6,
            "duration": 3.0799999999999272
        },
        {
            "text": " Gracias.",
            "start": 5048.68,
            "duration": 1.0
        },
        {
            "text": " Muy bien.",
            "start": 5049.68,
            "duration": 1.0
        },
        {
            "text": " Miren, primero, ya es una decisión tomada el que siempre se van a hacer las gestiones",
            "start": 5050.68,
            "duration": 16.079999999999927
        },
        {
            "text": " y se va a proceder legalmente para que los bienes incautados a narcotraficantes, a delincuentes",
            "start": 5066.76,
            "duration": 13.760000000000218
        },
        {
            "text": " de cuello blanco no se queden en el extranjero, que regresen, que se devuelvan al pueblo",
            "start": 5080.52,
            "duration": 15.599999999999454
        },
        {
            "text": " de México. Ya es una decisión que se ha tomado y se va a proceder legalmente. Si",
            "start": 5096.12,
            "duration": 11.4399999999996
        },
        {
            "text": " antes no reclamaban estos bienes, ahora sí.",
            "start": 5107.5599999999995,
            "duration": 5.1200000000008
        },
        {
            "text": " Y ya se está atendiendo en particular lo de este caso de Guzmán Loera, el que se",
            "start": 5112.68,
            "duration": 16.4399999999996
        },
        {
            "text": " ha hecho ya. Primero el inventario de bienes con pruebas reales, porque se habla mucho",
            "start": 5129.12,
            "duration": 18.81999999999971
        },
        {
            "text": " de la riqueza de Guzmán Loera y de otros personajes, pero se tiene que contar con las",
            "start": 5147.94,
            "duration": 14.399999999999636
        },
        {
            "text": " pruebas, con los elementos de prueba.",
            "start": 5162.339999999999,
            "duration": 3.7600000000002183
        },
        {
            "text": " Hago esto porque a veces por lo sensacionalista del caso se exagera. En alguna ocasión una",
            "start": 5166.1,
            "duration": 18.199999999999818
        },
        {
            "text": " de estas revistas que da a conocer la lista de los hombres más ricos del mundo incluyó",
            "start": 5184.3,
            "duration": 10.300000000000182
        },
        {
            "text": " de los 10 mexicanos más ricos del mundo, pero era, como se dice en el argot de los",
            "start": 5213.4,
            "duration": 15.220000000000255
        },
        {
            "text": " medios de información, era nota. Eso hay que probar, hay que tener los elementos.",
            "start": 5228.62,
            "duration": 13.420000000000073
        },
        {
            "text": " De todas formas, sea mucha o sea poca, la fortuna de Guzmán Loera se va a gestionar",
            "start": 5242.04,
            "duration": 13.11999999999989
        },
        {
            "text": " de que se regrese al país. Además, él lo ha manifestado, hay que también tener elementos",
            "start": 5255.16,
            "duration": 13.760000000000218
        },
        {
            "text": " para saber si el abogado que lo dio a conocer está autorizado para hacer ese compromiso.",
            "start": 5268.92,
            "duration": 12.4399999999996
        },
        {
            "text": " Yo creo que eso ya es un paso adelante.",
            "start": 5281.36,
            "duration": 12.920000000000073
        },
        {
            "text": " informar que nosotros vamos a gestionar que se regresen esos bienes, esos y todos los",
            "start": 5295.28,
            "duration": 7.079999999999927
        },
        {
            "text": " bienes que se confiscan y quedan en el extranjero, que regresen a México. Ya es una instrucción",
            "start": 5302.36,
            "duration": 10.800000000000182
        },
        {
            "text": " que tiene el secretario de Relaciones Exteriores, Marcelo Ebrard, y ya se han establecido pláticas",
            "start": 5313.16,
            "duration": 10.159999999999854
        },
        {
            "text": " y ha habido comunicación con autoridades del gobierno de Estados Unidos en este aspecto.",
            "start": 5323.32,
            "duration": 11.399999999999636
        },
        {
            "text": " Yo informo que sí estamos trabajando en Badiraguato, estamos haciendo el camino de Badiraguato",
            "start": 5334.719999999999,
            "duration": 15.280000000000655
        },
        {
            "text": " a Guadalupe y Calvo, Chihuahua, para poder bajar a Parral. Estamos invirtiendo, se está",
            "start": 5350.0,
            "duration": 12.760000000000218
        },
        {
            "text": " trabajando en ese camino y fui allá, hice el compromiso de que ese camino lo vamos a",
            "start": 5362.76,
            "duration": 7.760000000000218
        },
        {
            "text": " a terminar, pero está trabajándose.",
            "start": 5370.52,
            "duration": 5.920000000000073
        },
        {
            "text": " Tengo ese informe, se está avanzando, es atravesar la sierra para unir esa parte de",
            "start": 5376.4400000000005,
            "duration": 11.319999999999709
        },
        {
            "text": " Sinaloa con Chihuahua y tengo el reporte, lo tengo en mi despacho.",
            "start": 5387.76,
            "duration": 8.360000000000582
        },
        {
            "text": " Por eso hoy mismo informamos de cuánto es la inversión de ese camino y qué avance",
            "start": 5396.12,
            "duration": 10.920000000000073
        },
        {
            "text": " se lleva y cuánto está contemplado para el presupuesto del año próximo. También",
            "start": 5407.04,
            "duration": 8.479999999999563
        },
        {
            "text": " en Badiraguato, en esa región, se va a llevar a cabo el programa Sembrando Vida.",
            "start": 5416.52,
            "duration": 8.88000000000011
        },
        {
            "text": " 25 mil hectáreas, 10 mil empleos en la sierra.",
            "start": 5425.400000000001,
            "duration": 15.239999999999782
        },
        {
            "text": " ¿Comentó María Luisa algo sobre este asunto?",
            "start": 5440.64,
            "duration": 8.199999999999818
        },
        {
            "text": " Como nosotros no tenemos nada que ocultar y siempre decimos lo que pensamos, me gustaría",
            "start": 5448.84,
            "duration": 8.220000000000255
        },
        {
            "text": " que le comentaras qué te dijeron sobre el Sembrando Vida en Durango.",
            "start": 5457.06,
            "duration": 12.61999999999989
        },
        {
            "text": " por parte del gobernador, pues se ve bien el programa porque la gente lo está aceptando.",
            "start": 5519.64,
            "duration": 5.920000000000073
        },
        {
            "text": " Estuvimos en el espacio en un ejido, el valle de Topia, donde todo el valle era sembrado",
            "start": 5525.56,
            "duration": 6.479999999999563
        },
        {
            "text": " por enervantes.",
            "start": 5532.04,
            "duration": 1.6400000000003274
        },
        {
            "text": " Hoy la gente nos comenta que ha disminuido, que el 90 por ciento de la gente ya está",
            "start": 5533.68,
            "duration": 7.239999999999782
        },
        {
            "text": " haciendo sistema agroforestal pero en Sembrando Vida.",
            "start": 5540.92,
            "duration": 3.280000000000655
        },
        {
            "text": " Imaginen, se está quedando entre el 5 al 10 por ciento todavía de siembra de enervantes,",
            "start": 5544.679999999999,
            "duration": 5.5600000000004
        },
        {
            "text": " hablo de amapola y de marihuana, pero se está bajando.",
            "start": 5550.24,
            "duration": 3.800000000000182
        },
        {
            "text": " El programa ha sido muy bien recibido por la gente local.",
            "start": 5554.04,
            "duration": 4.1599999999998545
        },
        {
            "text": " Yo regresé muy contenta, las señoras nos agradecían porque ahora sus esposos pueden",
            "start": 5558.2,
            "duration": 6.539999999999964
        },
        {
            "text": " llevar a sus hijos a la siembra y enseñarles en qué trabajan.",
            "start": 5564.74,
            "duration": 4.0600000000004
        },
        {
            "text": " Entonces son parte de algunas anécdotas que también le hacemos llegar a nuestro presidente",
            "start": 5568.8,
            "duration": 4.839999999999236
        },
        {
            "text": " a través de videos de la misma gente que está ya viendo el programa y ver todo, también",
            "start": 5573.64,
            "duration": 6.199999999999818
        },
        {
            "text": " decir estas sinergias que se suman con los gobiernos locales.",
            "start": 5579.84,
            "duration": 4.119999999999891
        },
        {
            "text": " También recibimos comentarios por parte de la presidenta de Topia, por parte del presidente",
            "start": 5583.96,
            "duration": 5.520000000000437
        },
        {
            "text": " de Canelas que nos decían Sembrando Vida está transformando acá y en ese sentido nos ofrecieron",
            "start": 5589.4800000000005,
            "duration": 6.059999999999491
        },
        {
            "text": " como programa Sembrando Vida el que pueda haber una oficina y una camioneta para nuestros",
            "start": 5595.54,
            "duration": 5.6200000000008
        },
        {
            "text": " técnicos de Sembrando Vida.",
            "start": 5601.160000000001,
            "duration": 1.7399999999997817
        },
        {
            "text": " Yo platico y comento esto porque Sembrando Vida ya está a nivel de territorio y en este",
            "start": 5602.98,
            "duration": 5.1599999999998545
        },
        {
            "text": " sentido ha sido aceptado y acogido por la gente.",
            "start": 5608.139999999999,
            "duration": 4.239999999999782
        },
        {
            "text": " Creemos nosotros que eso va a pasar en estas regiones donde no ha habido una oportunidad",
            "start": 5612.379999999999,
            "duration": 6.040000000000873
        },
        {
            "text": " real y eso lo comentan, lo dice la gente que ahora está sembrando vida pero a través",
            "start": 5618.42,
            "duration": 7.339999999999236
        },
        {
            "text": " del programa y ellos mismos dicen nosotros nos dedicábamos, sembrábamos los enervantes,",
            "start": 5625.759999999999,
            "duration": 5.860000000000582
        },
        {
            "text": " cultivos ilícitos, pero era por una necesidad y ahora estamos en Sembrando Vida.",
            "start": 5631.62,
            "duration": 5.479999999999563
        },
        {
            "text": " Pero la parte nacional que está ya está apoyando, ¿cómo es que pudieron evadir a",
            "start": 5637.099999999999,
            "duration": 6.040000000000873
        },
        {
            "text": " los grupos delincuenciales que ahí operan?",
            "start": 5643.14,
            "duration": 2.959999999999127
        },
        {
            "text": " Justo el platicar y tardarnos mucho en la explicación de lo que nosotros queremos compartir",
            "start": 5646.099999999999,
            "duration": 7.280000000000655
        },
        {
            "text": " con Sembrando Vida y es algo diferente es la metodología.",
            "start": 5653.38,
            "duration": 3.5599999999994907
        },
        {
            "text": " La metodología es la comunidad de aprendizaje campesino, es volver a ser tejido social.",
            "start": 5656.94,
            "duration": 6.1599999999998545
        },
        {
            "text": " Nosotros llegamos a estos lugares, a estos municipios a través de sus asambleas y quienes",
            "start": 5663.099999999999,
            "duration": 6.720000000000255
        },
        {
            "text": " llegaron, nuestras compañeras, los técnicos y los técnicos, el facilitador, pues primero",
            "start": 5669.82,
            "duration": 5.399999999999636
        },
        {
            "text": " fue con las autoridades locales y pidieron que se pudiera en asamblea informar de un",
            "start": 5675.219999999999,
            "duration": 6.680000000000291
        },
        {
            "text": " programa, este programa del gobierno federal y de qué se trataba.",
            "start": 5681.9,
            "duration": 4.039999999999964
        },
        {
            "text": " Entonces en asamblea se informó del programa federal, decirles también que en el caso",
            "start": 5685.94,
            "duration": 4.8400000000001455
        },
        {
            "text": " de Durango y en otros estados veían tan bello el programa que decían, no, no va a pasar,",
            "start": 5690.78,
            "duration": 5.680000000000291
        },
        {
            "text": " no va a ocurrir.",
            "start": 5696.46,
            "duration": 1.0
        },
        {
            "text": " Imagínense que le estemos diciendo al campesino y a la campesina que por ir a trabajar su",
            "start": 5697.46,
            "duration": 5.059999999999491
        },
        {
            "text": " tierra, va a estar recibiendo un apoyo directo mensual, cuatro mil quinientos en efectivo",
            "start": 5702.5199999999995,
            "duration": 6.0600000000004
        },
        {
            "text": " y quinientos pesos, un ahorro para él y para uso de ellos.",
            "start": 5708.58,
            "duration": 4.599999999999454
        },
        {
            "text": " Y en este sentido pues se veía demasiado hermoso.",
            "start": 5713.18,
            "duration": 3.9200000000000728
        },
        {
            "text": " Así entramos a la zona de Durango y en base a esa información se empezó a construir",
            "start": 5717.1,
            "duration": 6.279999999999745
        },
        {
            "text": " la comunidad de aprendizaje campesino.",
            "start": 5723.38,
            "duration": 2.199999999999818
        },
        {
            "text": " ¿Con quiénes?",
            "start": 5725.58,
            "duration": 1.0
        },
        {
            "text": " Con la gente.",
            "start": 5726.58,
            "duration": 1.0
        },
        {
            "text": " En la visita que hice la semana antepasada pues lo que vimos son las comunidades de aprendizaje",
            "start": 5727.58,
            "duration": 5.400000000000546
        },
        {
            "text": " campesino funcionando, la gente que está sembrando que me decían, aquí todo este",
            "start": 5732.9800000000005,
            "duration": 5.199999999999818
        },
        {
            "text": " valle era amapola y se veía de diferente.",
            "start": 5738.18,
            "duration": 4.5600000000004
        },
        {
            "text": " Ahora lo que vi fueron las milpas y hablo del maíz, del frijol.",
            "start": 5742.740000000001,
            "duration": 5.559999999999491
        },
        {
            "text": " Y pues es lo que vamos construyendo, pero lo construimos no desde acá, lo construimos",
            "start": 5748.3,
            "duration": 5.600000000000364
        },
        {
            "text": " con la gente.",
            "start": 5753.900000000001,
            "duration": 1.639999999999418
        },
        {
            "text": " Quiénes son nuestras técnicas y nuestros técnicos, ya lo dijo nuestro presidente,",
            "start": 5755.54,
            "duration": 3.9600000000000364
        },
        {
            "text": " son agrónomos, biólogos, antropólogos, sociólogos, gente que no había sido empleada,",
            "start": 5759.5,
            "duration": 6.480000000000473
        },
        {
            "text": " que de cierta manera el que estudia agronomía pues estudia con más un perfil social y",
            "start": 5765.98,
            "duration": 5.600000000000364
        },
        {
            "text": " enamorándose del campo, pero no había habido una oportunidad en el país del trabajo para",
            "start": 5771.58,
            "duration": 6.119999999999891
        },
        {
            "text": " seguir con la mística del trabajo del agrónomo.",
            "start": 5777.7,
            "duration": 3.4799999999995634
        },
        {
            "text": " Hoy tenemos a las compañeras, a los compañeros, están en ese territorio, son acogidos y cuidados",
            "start": 5781.179999999999,
            "duration": 6.480000000000473
        },
        {
            "text": " por la gente de la misma comunidad, por las mismas autoridades.",
            "start": 5787.66,
            "duration": 3.519999999999527
        },
        {
            "text": " Entonces, eso es lo que Sembrando Vida.",
            "start": 5791.179999999999,
            "duration": 3.4400000000005093
        },
        {
            "text": " Bueno, también como complemento, se está haciendo el camino de Tamazula a Canelas y",
            "start": 5795.46,
            "duration": 21.479999999999563
        },
        {
            "text": " también ahí se está trabajando en el Sembrando Vida.",
            "start": 5816.94,
            "duration": 7.1599999999998545
        },
        {
            "text": " En el caso de los productores, hablabas de productores de maíz, de frijol, por primera",
            "start": 5824.1,
            "duration": 7.239999999999782
        },
        {
            "text": " vez en muchos años, desde que se creó este estímulo durante el gobierno del general",
            "start": 5831.34,
            "duration": 14.079999999999927
        },
        {
            "text": " Lázaro Cárdenas, ya hay precios de garantía para maíz, frijol, arroz, trigo y leche.",
            "start": 5845.42,
            "duration": 12.5600000000004
        },
        {
            "text": " En el caso del maíz, cinco mil 600 pesos la tonelada, pagaban cuando mucho tres mil,",
            "start": 5857.98,
            "duration": 19.0
        },
        {
            "text": " tres mil 500, ahora el precio de garantía es cinco mil 600 pesos.",
            "start": 5876.98,
            "duration": 7.880000000000109
        },
        {
            "text": " Y hay presupuesto suficiente.",
            "start": 5885.86,
            "duration": 3.4799999999995634
        },
        {
            "text": " Aquí nada más aclaro que se le compra maíz a los pequeños productores, hasta 20 toneladas",
            "start": 5889.339999999999,
            "duration": 17.920000000000073
        },
        {
            "text": " o a los que tienen hasta 20 hectáreas, es el límite.",
            "start": 5907.26,
            "duration": 9.199999999999818
        },
        {
            "text": " Poco a poco vamos a ir ampliando, porque lo que nos importa es la autosuficiencia alimentaria,",
            "start": 5916.46,
            "duration": 11.039999999999964
        },
        {
            "text": " pero estamos empezando con los pequeños, que eran los olvidados, a los que no tomaban",
            "start": 5927.5,
            "duration": 11.279999999999745
        },
        {
            "text": " en cuenta, si llegaba un apoyo, si había subsidio, era para los grandes.",
            "start": 5938.78,
            "duration": 6.199999999999818
        },
        {
            "text": " En el caso del frijol, 14 mil pesos la tonelada, un poquito más, pero a ver si me consigues,",
            "start": 5945.459999999999,
            "duration": 15.160000000000764
        },
        {
            "text": " Jesús, para dar, porque son cinco mil 610 pesos en el caso del maíz y en el caso del",
            "start": 5960.62,
            "duration": 10.479999999999563
        },
        {
            "text": " frijol 14 mil cerrados, pero yo creo que también hay una fracción ahí, ahora lo",
            "start": 5971.1,
            "duration": 9.800000000000182
        },
        {
            "text": " decimos exacto.",
            "start": 5980.900000000001,
            "duration": 1.8800000000001091
        },
        {
            "text": " Ahí también era 20 hectáreas, ya decidimos aumentar a 30 como precio de garantía.",
            "start": 5982.780000000001,
            "duration": 15.0
        },
        {
            "text": " En el caso del arroz y del trigo, harinero, es todo precio de garantía, no hay límite.",
            "start": 5998.46,
            "duration": 11.159999999999854
        },
        {
            "text": " En el caso de la leche, sí, a ocho pesos 20 centavos el litro.",
            "start": 6009.62,
            "duration": 11.279999999999745
        },
        {
            "text": " Aquí está, cinco mil 610 para el maíz, 14 mil 500 para el frijol, cinco mil 790 para",
            "start": 6020.9,
            "duration": 19.039999999999964
        },
        {
            "text": " el trigo harinero, seis mil 120 para el arroz y ocho pesos 20 centavos para la leche.",
            "start": 6039.94,
            "duration": 9.11999999999989
        },
        {
            "text": " Y ahí están las condiciones.",
            "start": 6049.54,
            "duration": 1.4400000000005093
        },
        {
            "text": " En el caso del maíz, no alcanzo, a ver.",
            "start": 6050.9800000000005,
            "duration": 9.4399999999996
        },
        {
            "text": " Sin cuarenta y media de temporada, 20 toneladas por productor, porque ahí empezamos.",
            "start": 6060.42,
            "duration": 18.960000000000036
        },
        {
            "text": " El caso del frijol era hasta 20, pero ya aumentó a 30.",
            "start": 6079.38,
            "duration": 16.479999999999563
        },
        {
            "text": " El trigo, ah, sí, hay un límite, 100 toneladas por productor, pero es bastante.",
            "start": 6095.86,
            "duration": 18.23999999999978
        },
        {
            "text": " Y el arroz, 120 toneladas por productor con el precio de garantía, y aquí es para pequeños",
            "start": 6114.1,
            "duration": 20.23999999999978
        },
        {
            "text": " de leche, por lo que mencionaba sobre los productores en Sinaloa.",
            "start": 6135.06,
            "duration": 10.800000000000182
        },
        {
            "text": " También complemento que vamos a Sinaloa el fin de semana, vamos a visitar hospitales",
            "start": 6145.860000000001,
            "duration": 13.699999999999818
        },
        {
            "text": " de Villa Unión y vamos al Fuerte, también al hospital del Fuerte.",
            "start": 6159.56,
            "duration": 10.159999999999854
        },
        {
            "text": " Ahí voy a empezar el viernes una gira, vamos a estar el viernes en Villa Unión y en la",
            "start": 6169.72,
            "duration": 10.5600000000004
        },
        {
            "text": " noche vamos a estar en Guasave, porque vamos a inaugurar ahí el inicio de temporada de",
            "start": 6181.0,
            "duration": 11.460000000000036
        },
        {
            "text": " la Liga del Pacífico y el estadio remodelado de Guasave.",
            "start": 6192.46,
            "duration": 10.039999999999964
        },
        {
            "text": " Y al día siguiente vamos al Fuerte y luego de Sinaloa vamos a Baja California, vamos",
            "start": 6202.5,
            "duration": 10.4399999999996
        },
        {
            "text": " a estar en San Quintín el sábado por la tarde noche, vamos a Baja California, Sinaloa",
            "start": 6212.94,
            "duration": 10.180000000000291
        },
        {
            "text": " y Baja California el fin de semana.",
            "start": 6223.12,
            "duration": 5.0600000000004
        },
        {
            "text": " Esas son tus preguntas.",
            "start": 6228.18,
            "duration": 1.0
        },
        {
            "text": " Muy bien, vamos.",
            "start": 6229.18,
            "duration": 9.600000000000364
        },
        {
            "text": " Una más.",
            "start": 6238.780000000001,
            "duration": 1.0
        },
        {
            "text": " Yo pensaba que faltaba todavía.",
            "start": 6239.78,
            "duration": 16.399999999999636
        },
        {
            "text": " Sheila Leticia Rosagel.",
            "start": 6256.179999999999,
            "duration": 3.0
        },
        {
            "text": " Buenos días, presidente.",
            "start": 6259.179999999999,
            "duration": 3.280000000000655
        },
        {
            "text": " Rosagel de Grupo Gili, El Imparcial de Sonora, La Crónica y Frontera de Tijuana.",
            "start": 6262.46,
            "duration": 8.079999999999927
        },
        {
            "text": " Presidente, la semana pasada usted se reunió con un grupo de empresarios de Sonora que",
            "start": 6270.54,
            "duration": 4.600000000000364
        },
        {
            "text": " le presentaron 25 proyectos, bueno, comentaron que no había una promesa ni un acuerdo en",
            "start": 6275.14,
            "duration": 6.519999999999527
        },
        {
            "text": " concreto.",
            "start": 6281.66,
            "duration": 1.0
        },
        {
            "text": " ¿Qué pasará con estas propuestas?",
            "start": 6282.66,
            "duration": 3.199999999999818
        },
        {
            "text": " ¿Tendrán alguna salida en el presupuesto federal de lo que le propusieron?",
            "start": 6285.86,
            "duration": 4.360000000000582
        },
        {
            "text": " que ha tenido, al igual que Sonora?",
            "start": 6316.98,
            "duration": 3.4799999999995634
        },
        {
            "text": " ¿Cuál es el objetivo de estas reuniones para usted?",
            "start": 6320.459999999999,
            "duration": 3.160000000000764
        },
        {
            "text": " Y si me permite, tengo una segunda pregunta de Baja California precisamente, pero si gusta",
            "start": 6323.62,
            "duration": 5.0
        },
        {
            "text": " primero esta.",
            "start": 6328.62,
            "duration": 1.0
        },
        {
            "text": " Bueno, lo de Sonora se hizo el compromiso de terminar la carretera, se sigue trabajando,",
            "start": 6329.62,
            "duration": 7.960000000000036
        },
        {
            "text": " se sigue avanzando, determinar la carretera de concreto que atraviesa Sonora.",
            "start": 6337.58,
            "duration": 9.279999999999745
        },
        {
            "text": " Ya no queremos decir cuándo, porque me informó el secretario de Comunicaciones que se mencionaba",
            "start": 6346.86,
            "duration": 14.720000000000255
        },
        {
            "text": " una fecha y nos tomaban los tramos para chantajear, entonces, mejor no hablamos de eso, se va",
            "start": 6361.58,
            "duration": 14.38000000000011
        },
        {
            "text": " avanzando, vamos a cumplir con terminar esa carretera, ya falta muy poco y vamos a cumplir",
            "start": 6375.96,
            "duration": 8.9399999999996
        },
        {
            "text": " con nuestro compromiso.",
            "start": 6384.9,
            "duration": 2.5799999999999272
        },
        {
            "text": " Se va a terminar la presa a Pilares, ese fue otro compromiso que se hizo con los empresarios.",
            "start": 6387.48,
            "duration": 11.960000000000036
        },
        {
            "text": " No descartamos lo de los dos estadios de béisbol que se puedan utilizar para centros comerciales",
            "start": 6399.44,
            "duration": 11.960000000000036
        },
        {
            "text": " que al mismo tiempo se sigan utilizando estos espacios, se ayude al gobierno del estado",
            "start": 6412.24,
            "duration": 7.920000000000073
        },
        {
            "text": " porque hacen falta fondos para garantizar pensiones de los trabajadores al servicio",
            "start": 6420.16,
            "duration": 10.4399999999996
        },
        {
            "text": " del gobierno de Sonora.",
            "start": 6430.599999999999,
            "duration": 5.400000000000546
        },
        {
            "text": " Hablamos también del programa de apoyo a la frontera, de mejorarlo, el que como ustedes",
            "start": 6436.0,
            "duration": 11.0
        },
        {
            "text": " saben en la frontera se decidió bajar el impuesto sobre la renta al 20 por ciento,",
            "start": 6447.0,
            "duration": 10.0
        },
        {
            "text": " el IVA del 16 al 8 por ciento, el precio de los combustibles lo mismo.",
            "start": 6458.0,
            "duration": 9.079999999999927
        },
        {
            "text": " Otras obras que se están llevando a cabo en la frontera, en todas las ciudades fronterizas",
            "start": 6467.08,
            "duration": 8.779999999999745
        },
        {
            "text": " hay desarrollo urbano, se está o por iniciar o ya en proceso de rehabilitación de colonias",
            "start": 6475.86,
            "duration": 16.159999999999854
        },
        {
            "text": " populares, introducción de agua, de drenaje, de pavimento, espacios públicos en todas",
            "start": 6492.0199999999995,
            "duration": 7.0
        },
        {
            "text": " las ciudades fronterizas de Sonora y de la frontera norte en el país.",
            "start": 6499.18,
            "duration": 9.279999999999745
        },
        {
            "text": " Se habló del libramiento de Nogales, que se va a terminar, que es muy importante, y",
            "start": 6508.46,
            "duration": 9.88000000000011
        },
        {
            "text": " de otros proyectos que se van a seguir impulsando en Sonora. Nosotros vamos a apoyar toda la",
            "start": 6518.34,
            "duration": 11.640000000000327
        },
        {
            "text": " actividad productiva de Sonora y del país y fue muy importante este encuentro con los",
            "start": 6529.9800000000005,
            "duration": 6.839999999999236
        },
        {
            "text": " empresarios.",
            "start": 6536.82,
            "duration": 1.0
        },
        {
            "text": " De los 25 proyectos nos comentaban que hay algunos ganaderos, ¿cuáles proyectos le",
            "start": 6537.82,
            "duration": 6.720000000000255
        },
        {
            "text": " podrían tener apoyo del gobierno federal?",
            "start": 6544.54,
            "duration": 3.2399999999997817
        },
        {
            "text": " Por ejemplo, nos hablaron del cuidado para mantener su certificación como un estado",
            "start": 6547.78,
            "duration": 14.319999999999709
        },
        {
            "text": " ganadero libre de enfermedades, la importancia de mantener un plan fitosanitario para cuidar",
            "start": 6562.099999999999,
            "duration": 13.020000000000437
        },
        {
            "text": " su ato ganadero, dada la importancia que tiene la actividad ganadera en Sonora, y",
            "start": 6575.12,
            "duration": 6.720000000000255
        },
        {
            "text": " nos comprometimos a que se va a mantener y mejorar el plan fitosanitario de Sonora",
            "start": 6581.84,
            "duration": 13.759999999999309
        },
        {
            "text": " y así también en otros estados.",
            "start": 6595.599999999999,
            "duration": 2.800000000000182
        },
        {
            "text": " Estoy tratando varios temas.",
            "start": 6598.4,
            "duration": 4.600000000000364
        },
        {
            "text": " Una segunda pregunta. Continúa el problema de la Universidad Autónoma de Baja California.",
            "start": 6604.0,
            "duration": 6.239999999999782
        },
        {
            "text": " Por falta de recursos por parte del estado, van a hacer una manifestación mañana, 10",
            "start": 6610.24,
            "duration": 4.400000000000546
        },
        {
            "text": " de octubre, en Baja California. El gobierno estatal dice que es por la falta de pago de",
            "start": 6614.64,
            "duration": 6.079999999999927
        },
        {
            "text": " la federación de un recurso.",
            "start": 6620.72,
            "duration": 3.0399999999999636
        },
        {
            "text": " Nos podría comentar usted, ¿qué le han informado, qué está sucediendo con estos recursos federales?",
            "start": 6623.76,
            "duration": 5.559999999999491
        },
        {
            "text": " ¿Qué sabe de este problema en la Universidad de Baja California?",
            "start": 6629.32,
            "duration": 3.4000000000005457
        },
        {
            "text": " Lo estoy seguro que no se deben recursos de la federación al estado, son faltantes o",
            "start": 6633.0,
            "duration": 12.520000000000437
        },
        {
            "text": " pueden ser déficit o faltantes que se hayan venido acumulando a través del tiempo, pero",
            "start": 6645.52,
            "duration": 14.039999999999964
        },
        {
            "text": " no deudas que tenga la federación.",
            "start": 6659.56,
            "duration": 3.2799999999997453
        },
        {
            "text": " ¿Pero se habla de más de millones de pesos que debe el estado a la universidad?",
            "start": 6662.84,
            "duration": 7.520000000000437
        },
        {
            "text": " Vamos al estado. Yo lo que quisiera que quedara claro es que no es una deuda de la federación.",
            "start": 6670.360000000001,
            "duration": 15.399999999999636
        },
        {
            "text": " Si fuese así, nosotros de inmediato transferimos los recursos.",
            "start": 6685.76,
            "duration": 13.920000000000073
        },
        {
            "text": " Por eso le voy a pedir a Jesús que les informe, que el secretario de Hacienda nos informe",
            "start": 6699.68,
            "duration": 8.4399999999996
        },
        {
            "text": " si hay deuda pendiente con el gobierno, es decir, si hace falta transferirle recursos",
            "start": 6708.48,
            "duration": 10.960000000000036
        },
        {
            "text": " para la universidad y si la Secretaría de Hacienda no ha entregado sus fondos, de inmediato",
            "start": 6719.44,
            "duration": 10.640000000000327
        },
        {
            "text": " se van a transferir.",
            "start": 6730.08,
            "duration": 1.2799999999997453
        },
        {
            "text": " Pero también, si no es una deuda de la federación, informar de quién es la deuda y buscar la",
            "start": 6731.36,
            "duration": 15.44000000000051
        },
        {
            "text": " forma de todas maneras de resolver el problema, pero primero aclarar ¿por qué la deuda?,",
            "start": 6746.8,
            "duration": 8.55999999999949
        },
        {
            "text": " No se trata, también quiero aprovechar para decirlo, y esto aplica para todo el país",
            "start": 6755.839999999999,
            "duration": 9.840000000000146
        },
        {
            "text": " y para todas las universidades.",
            "start": 6765.679999999999,
            "duration": 2.2000000000007276
        },
        {
            "text": " No es que no tenemos dinero, tenemos un déficit, nos falta dinero, no hay para pagar la nómina,",
            "start": 6767.88,
            "duration": 13.239999999999782
        },
        {
            "text": " no hay para cerrar el año, no hay para los aguinaldos y necesitamos más dinero.",
            "start": 6781.12,
            "duration": 13.520000000000437
        },
        {
            "text": " Así ya no es la cosa.",
            "start": 6794.64,
            "duration": 5.759999999999309
        },
        {
            "text": " Estas claras y chocolate espeso. Primero es saber cuánto recibiste, cómo se ejerció.",
            "start": 6800.4,
            "duration": 14.319999999999709
        },
        {
            "text": " Sí son autónomas las universidades, pero tiene que haber también",
            "start": 6814.719999999999,
            "duration": 12.800000000000182
        },
        {
            "text": " la apariencia en el manejo de los fondos, porque es dinero del presupuesto, es dinero",
            "start": 6827.52,
            "duration": 7.199999999999818
        },
        {
            "text": " del pueblo, es dinero sagrado del pueblo.",
            "start": 6834.72,
            "duration": 4.920000000000073
        },
        {
            "text": " Entonces, la autonomía no puede utilizarse para hacer una mala administración de los",
            "start": 6839.64,
            "duration": 13.640000000000327
        },
        {
            "text": " dineros del presupuesto. Si hay cuentas claras y si corresponde a la federación a deudos,",
            "start": 6853.28,
            "duration": 17.840000000000146
        },
        {
            "text": " la federación va a cumplir.",
            "start": 6871.12,
            "duration": 1.2799999999997453
        },
        {
            "text": " La vez pasada en el presupuesto yo había hecho el compromiso con las universidades",
            "start": 6872.4,
            "duration": 10.4399999999996
        },
        {
            "text": " de que los aumentos se iban a dar cuando menos, considerando la inflación, y cuando se envió",
            "start": 6882.839999999999,
            "duration": 10.160000000000764
        },
        {
            "text": " el presupuesto, no se tomó en cuenta eso, reclamaron los rectores con razón y nosotros",
            "start": 6893.0,
            "duration": 13.319999999999709
        },
        {
            "text": " corregimos el error y se asignó lo que se había acordado.",
            "start": 6906.32,
            "duration": 9.079999999999927
        },
        {
            "text": " Ahora la recomendación es mínimo inflación, no se puede dar menos.",
            "start": 6916.24,
            "duration": 15.55999999999949
        },
        {
            "text": " Estoy seguro que todas las universidades, todas por lo que corresponde al gobierno federal,",
            "start": 6931.799999999999,
            "duration": 6.5600000000004
        },
        {
            "text": " van a tener más recursos en términos cuantitativos que los que se recibieron en este año para",
            "start": 6938.36,
            "duration": 10.279999999999745
        },
        {
            "text": " el presupuesto del 20.",
            "start": 6948.639999999999,
            "duration": 1.360000000000582
        },
        {
            "text": " ¿Aceptaría entregarles los 17 mil millones de pesos más que está pidiéndola a Núñez,",
            "start": 6950.0,
            "duration": 14.199999999999818
        },
        {
            "text": " precisamente por falta de presupuesto, que no tienen capacidad para pagar los sueldos,",
            "start": 6964.679999999999,
            "duration": 5.640000000000327
        },
        {
            "text": " además de que anticipan las universidades por lo menos 30 que se van a ir a paro nacional?",
            "start": 6970.32,
            "duration": 8.11999999999989
        },
        {
            "text": " No se puede más que lo que significa la inflación, el incremento inflacional.",
            "start": 6978.44,
            "duration": 9.199999999999818
        },
        {
            "text": " Y tenemos que actuar así porque tiene que haber orden administrativo. Nosotros somos",
            "start": 6987.64,
            "duration": 14.279999999999745
        },
        {
            "text": " simplemente administradores de los dineros del pueblo, simplemente administradores de",
            "start": 7001.92,
            "duration": 10.480000000000473
        },
        {
            "text": " los dineros del pueblo y tenemos que actuar con disciplina, porque si se da dinero a diestra",
            "start": 7013.16,
            "duration": 17.840000000000146
        },
        {
            "text": " y siniestra, pues entonces se caería en déficit y tendríamos que aumentar impuestos,",
            "start": 7031.0,
            "duration": 16.199999999999818
        },
        {
            "text": " crear impuestos nuevos, decretar gasolinazos como era antes, pedir prestado, aumentar la",
            "start": 7047.2,
            "duration": 12.480000000000473
        },
        {
            "text": " deuda como era antes. Eso ya no.",
            "start": 7059.68,
            "duration": 9.640000000000327
        },
        {
            "text": " Y si no se tiene la razón, aunque se pare el país, porque si no, pues vamos a estar",
            "start": 7069.32,
            "duration": 20.159999999999854
        },
        {
            "text": " con respensas de chantajes y nunca van a cambiar las cosas. Ahora, si hay justicia,",
            "start": 7089.48,
            "duration": 11.199999999999818
        },
        {
            "text": " sí, sin dudas, si es una petición justa se tiene que responder, pero no es así de",
            "start": 7100.68,
            "duration": 22.31999999999971
        },
        {
            "text": " que nos agrupamos y a ver, va la huelga si no nos das.",
            "start": 7123.0,
            "duration": 8.640000000000327
        },
        {
            "text": " Esos son grupos de presión y así no es ya la cosa, ya se cambió. Hay que revisar nada",
            "start": 7131.64,
            "duration": 12.339999999999236
        },
        {
            "text": " más cuánto es el presupuesto de cada universidad, cuánto fue lo que recibieron para este año,",
            "start": 7143.98,
            "duration": 12.399999999999636
        },
        {
            "text": " cuánto se está estimando que van a recibir el año próximo y todos además estamos",
            "start": 7156.379999999999,
            "duration": 8.5600000000004
        },
        {
            "text": " ¿Y puedo hablar así porque tengo autoridad moral?",
            "start": 7165.66,
            "duration": 12.159999999999854
        },
        {
            "text": " Imagínense que el año pasado Presidencia ejerció tres mil millones y ahora va a ejercer",
            "start": 7177.82,
            "duration": 10.61999999999989
        },
        {
            "text": " ochocientos millones, un ahorro de dos mil 200 millones. Y como ya lo comenté, ¿estaba",
            "start": 7188.44,
            "duration": 12.680000000000291
        },
        {
            "text": " mejor la Presidencia antes? Sí se puede hacer ahorros y priorizar, por ejemplo, considerar",
            "start": 7201.12,
            "duration": 18.38000000000011
        },
        {
            "text": " el pago de maestros, no gastos superfluos. Muchas veces se destinaban recursos de las",
            "start": 7219.5,
            "duration": 19.81999999999971
        },
        {
            "text": " universidades para financiar congresos, visitas al extranjero, mucho turismo político, universidades",
            "start": 7239.32,
            "duration": 14.819999999999709
        },
        {
            "text": " que hacían congresos con gastos pagados a todos los invitados, no sólo les pagaban",
            "start": 7254.139999999999,
            "duration": 11.740000000000691
        },
        {
            "text": " los viáticos, les pagaban por venir a dar una plática, expositores que cobraban a",
            "start": 7265.88,
            "duration": 17.220000000000255
        },
        {
            "text": " las universidades, por eso. Pues sí está bien, no está mal, pero hay que ahorrar.",
            "start": 7283.1,
            "duration": 17.539999999999964
        },
        {
            "text": " Si tenían un congreso cada seis meses, pues que tengan un congreso cada año, si tenían",
            "start": 7300.64,
            "duration": 12.5
        },
        {
            "text": " 100 viajes al extranjero, que le bajen a 50, que haya más control sobre el presupuesto",
            "start": 7313.14,
            "duration": 18.840000000000146
        },
        {
            "text": " en general, porque hasta eso, maestros ganando muy poco, los maestros por hora, por asignatura,",
            "start": 7331.98,
            "duration": 16.68000000000029
        },
        {
            "text": " mal pagados, todo mundo tiene que hacer una renovación, un cambio.",
            "start": 7348.66,
            "duration": 10.960000000000036
        },
        {
            "text": " Y en el caso de las universidades, como en el Poder Judicial, de manera autónoma, de",
            "start": 7359.62,
            "duration": 7.8400000000001455
        },
        {
            "text": " manera independiente.",
            "start": 7367.46,
            "duration": 1.0
        },
        {
            "text": " A ver, Antonio López Cruz, Jorge Rafael Herrera.",
            "start": 7368.46,
            "duration": 5.8400000000001455
        },
        {
            "text": " Buenos días, presidente. Rafael, algunas corresponsales y encensoras, seguramente,",
            "start": 7374.3,
            "duration": 12.0
        },
        {
            "text": " de la universidad, se van a afectar 65 mil alumnos y más de siete mil empleados. Si",
            "start": 7386.3,
            "duration": 8.199999999999818
        },
        {
            "text": " necesitan más información, se la puedo pasar con mucho gusto a Jesús Ramírez Cuevas.",
            "start": 7394.5,
            "duration": 6.440000000000509
        },
        {
            "text": " Sobre este tema, presidente, que la verdad es lamentable, hace unos días reportamos",
            "start": 7400.9400000000005,
            "duration": 4.639999999999418
        },
        {
            "text": " desde San Cristóbal de las Casas, Chiapas, presidente, la penosa situación del trabajo",
            "start": 7405.58,
            "duration": 5.539999999999964
        },
        {
            "text": " infantil.",
            "start": 7411.12,
            "duration": 1.0
        },
        {
            "text": " ¿Qué tan grave es esta situación en el país, presidente? ¿Tiene claro usted lo",
            "start": 7412.599999999999,
            "duration": 3.7600000000002183
        },
        {
            "text": " que hace falta más allá de la voluntad y de los programas sociales que se están implementando?",
            "start": 7416.36,
            "duration": 6.520000000000437
        },
        {
            "text": " Nos encontramos niños de siete años trabajando en las calles, presidente.",
            "start": 7422.88,
            "duration": 4.199999999999818
        },
        {
            "text": " ¿Qué me dice de esta problemática? ¿Qué plan y compromiso tiene su gobierno para esta",
            "start": 7427.08,
            "duration": 6.680000000000291
        },
        {
            "text": " situación y bajar este rubro?",
            "start": 7433.76,
            "duration": 2.9200000000000728
        },
        {
            "text": " Se lo pregunto porque por un lado hay tanta pobreza y desigualdad, pero también por otro",
            "start": 7436.68,
            "duration": 5.199999999999818
        },
        {
            "text": " lado, presidente, hay padres y hasta mafias que se dedican a esta explotación infantil.",
            "start": 7441.88,
            "duration": 7.4399999999996
        },
        {
            "text": " Muchas gracias.",
            "start": 7449.32,
            "duration": 2.0399999999999636
        },
        {
            "text": " Vamos a ir mejorando las condiciones de vida y de trabajo. Se está haciendo con todos",
            "start": 7451.36,
            "duration": 8.600000000000364
        },
        {
            "text": " estos programas, está mejorando el salario, el ingreso en las familias, esto lo puedo",
            "start": 7459.96,
            "duration": 13.159999999999854
        },
        {
            "text": " probar.",
            "start": 7473.12,
            "duration": 1.0
        },
        {
            "text": " Ahora el promedio de salario de los 20 millones de trabajadores inscritos en el Seguro Social",
            "start": 7474.12,
            "duration": 15.480000000000473
        },
        {
            "text": " está en 11 mil 600 pesos mensuales, esto no se daba anteriormente, aumentó el salario",
            "start": 7489.6,
            "duration": 11.920000000000073
        },
        {
            "text": " mínimo, en el caso de la frontera al doble.",
            "start": 7501.52,
            "duration": 6.239999999999782
        },
        {
            "text": " Y estamos también empezando ya a hablar con dirigentes obreros, con dirigentes empresariales",
            "start": 7507.76,
            "duration": 11.960000000000036
        },
        {
            "text": " para ponernos de acuerdo sobre el próximo aumento al salario y que haya empleos, que",
            "start": 7519.72,
            "duration": 9.239999999999782
        },
        {
            "text": " y tenemos que ir enfrentando todo este rezago y buscando que no se explote a los niños,",
            "start": 7529.72,
            "duration": 16.719999999999345
        },
        {
            "text": " tenemos que evitar que los niños trabajen, el trabajo de los niños debe ser el juego,",
            "start": 7546.44,
            "duration": 13.11999999999989
        },
        {
            "text": " el trabajo de los niños debe ser la escuela y jugar, no lo que sucede, desgraciadamente",
            "start": 7559.5599999999995,
            "duration": 11.11999999999989
        },
        {
            "text": " todavía.",
            "start": 7570.679999999999,
            "duration": 1.0
        },
        {
            "text": " Entonces, estamos en eso y vamos a seguir combatiendo la pobreza y orientando a la gente",
            "start": 7572.280000000001,
            "duration": 14.399999999999636
        },
        {
            "text": " para que seamos solidarios, fraternos, que se tenga amor al prójimo y amor a los hijos.",
            "start": 7586.68,
            "duration": 15.4399999999996
        },
        {
            "text": " Esto no es muy difícil en México, porque somos bastante, bastante fraternos los mexicanos,",
            "start": 7602.12,
            "duration": 16.5600000000004
        },
        {
            "text": " sí se dan casos en donde se usa a los niños, las mismas familias, pero no es un asunto",
            "start": 7618.68,
            "duration": 9.0
        },
        {
            "text": " generalizado, por lo general se protege a los niños.",
            "start": 7627.68,
            "duration": 8.920000000000073
        },
        {
            "text": " Sí, en el campo trabaja toda la familia, pero es parte de lo que decía María Luisa,",
            "start": 7636.6,
            "duration": 16.55999999999949
        },
        {
            "text": " de el núcleo familiar, de cómo todos ayudan para tener los ingresos, trabajan niños,",
            "start": 7654.04,
            "duration": 10.920000000000073
        },
        {
            "text": " trabajan mujeres, adultos, mayores.",
            "start": 7664.96,
            "duration": 7.279999999999745
        },
        {
            "text": " Uno va a las comunidades en la Mixteca, en Puebla, en Tlaxcala, y están trabajando familias",
            "start": 7672.24,
            "duration": 8.239999999999782
        },
        {
            "text": " completas desde muy temprano hasta muy tarde para tener el sustento, para tener los ingresos.",
            "start": 7680.48,
            "duration": 9.039999999999964
        },
        {
            "text": " Por eso ahí es donde estamos ayudando más y vamos a seguir ayudando más.",
            "start": 7689.5199999999995,
            "duration": 7.4399999999996
        },
        {
            "text": " Pero en el caso específico de estos padres o estas mafias que se están dedicando a la",
            "start": 7696.959999999999,
            "duration": 9.080000000000837
        },
        {
            "text": " de la explotación infantil, presidente, ¿cómo combatir eso?, ¿qué va a hacer su gobierno?",
            "start": 7706.6,
            "duration": 5.759999999999309
        },
        {
            "text": " Aplicar la ley, pero orientar más, concientizar más, educar más, que se sepa.",
            "start": 7712.36,
            "duration": 15.920000000000073
        },
        {
            "text": " A veces es porque no se tiene información de que eso es indebido, mal visto, que no",
            "start": 7728.28,
            "duration": 14.920000000000073
        },
        {
            "text": " debe hacerse.",
            "start": 7743.2,
            "duration": 3.319999999999709
        },
        {
            "text": " En vez de imponer, convencer, yo soy más partidario de eso, yo creo que vamos a tener",
            "start": 7746.52,
            "duration": 11.840000000000146
        },
        {
            "text": " pronto una sociedad mejor a partir del fortalecimiento de valores, de la concientización que se",
            "start": 7758.360000000001,
            "duration": 17.199999999999818
        },
        {
            "text": " está haciendo.",
            "start": 7775.56,
            "duration": 1.0
        },
        {
            "text": " Antes no importaba esto, si acaso se pensaba en el bienestar material, no se le daba importancia",
            "start": 7776.56,
            "duration": 13.88000000000011
        },
        {
            "text": " al fortalecimiento de los valores.",
            "start": 7790.4400000000005,
            "duration": 4.8400000000001455
        },
        {
            "text": " Entonces, ahora sí tenemos que pensar más en eso, en insistir que sólo siendo buenos",
            "start": 7795.280000000001,
            "duration": 8.159999999999854
        },
        {
            "text": " podemos ser felices y que el que explota a un niño es un malvado.",
            "start": 7803.759999999999,
            "duration": 9.840000000000146
        },
        {
            "text": " Entonces, tenemos que exaltar lo bueno de nuestras culturas, que es mucho, mucho, mucho,",
            "start": 7813.599999999999,
            "duration": 18.360000000000582
        },
        {
            "text": " para ir deteniendo esto que en los últimos tiempos creció bastante, la mancha negra",
            "start": 7831.96,
            "duration": 8.319999999999709
        },
        {
            "text": " del individualismo, del arribismo, del querer triunfar a toda costa sin escrúpulos morales,",
            "start": 7840.28,
            "duration": 13.320000000000618
        },
        {
            "text": " el egoísmo, la enfermedad por lo material, el considerar que el dinero es la vida.",
            "start": 7853.6,
            "duration": 15.279999999999745
        },
        {
            "text": " Entonces, todo eso tiene que mejorar, crear una nueva corriente de pensamiento, auspiciar",
            "start": 7868.88,
            "duration": 11.480000000000473
        },
        {
            "text": " una nueva corriente de pensamiento.",
            "start": 7880.36,
            "duration": 2.4399999999996
        },
        {
            "text": " Por eso nuestra insistencia en la Constitución moral, no les gustan algunos, pero eso lo",
            "start": 7882.799999999999,
            "duration": 11.039999999999964
        },
        {
            "text": " vamos a llevar a la práctica, vamos a crear esa Constitución moral.",
            "start": 7893.839999999999,
            "duration": 13.840000000000146
        },
        {
            "text": " Va a haber un Constituyente con ese propósito para fortalecer los valores y se está trabajando.",
            "start": 7907.68,
            "duration": 12.399999999999636
        },
        {
            "text": " Lo que pasa es que son tantas cosas que se han echado a andar que algunas se nos han",
            "start": 7920.08,
            "duration": 7.200000000000728
        },
        {
            "text": " ido quedando, van lentas, pero ahora que pedí informes sobre cómo vamos en cuanto a la",
            "start": 7927.280000000001,
            "duration": 9.759999999999309
        },
        {
            "text": " Constitución moral me dieron a conocer que se siguen haciendo foros y están participando",
            "start": 7937.56,
            "duration": 11.8799999999992
        },
        {
            "text": " organizaciones sociales sobre este tema.",
            "start": 7949.44,
            "duration": 2.9200000000000728
        },
        {
            "text": " Y vamos a seguir impulsando el que se llegue a esta conclusión de que sólo siendo buenos",
            "start": 7952.36,
            "duration": 15.819999999999709
        },
        {
            "text": " podemos ser felices.",
            "start": 7968.179999999999,
            "duration": 1.5799999999999272
        },
        {
            "text": " Nada más por último, presidente.",
            "start": 7969.759999999999,
            "duration": 1.360000000000582
        },
        {
            "text": " Si le han entregado algún reporte sobre algunos casos de niños que han sido rescatados de",
            "start": 7971.12,
            "duration": 5.960000000000036
        },
        {
            "text": " esta explotación infantil, muchas gracias.",
            "start": 7977.08,
            "duration": 2.639999999999418
        },
        {
            "text": " No, no tengo información sobre esto.",
            "start": 7980.4800000000005,
            "duration": 6.800000000000182
        },
        {
            "text": " Yo recorro todo el país y estoy escuchando a la gente y no he tenido reportes, sí sé",
            "start": 7987.280000000001,
            "duration": 9.399999999999636
        },
        {
            "text": " de cómo trabajan en los campos los niños, sobre todo familias de jornaleros que trabajan",
            "start": 7996.68,
            "duration": 14.640000000000327
        },
        {
            "text": " de estajo, no es por salarios, sino es por lo que recogen de frutas, de hortalizas y",
            "start": 8011.32,
            "duration": 18.31999999999971
        },
        {
            "text": " participa toda la familia.",
            "start": 8029.639999999999,
            "duration": 1.4400000000005093
        },
        {
            "text": " En el caso del corte de la caña, por ejemplo, que les pagan por tonelada cortada, van adultos",
            "start": 8031.08,
            "duration": 17.5600000000004
        },
        {
            "text": " y niños a veces al cañal o al cañaveral, que es como un infierno verde, porque a veces",
            "start": 8048.64,
            "duration": 15.199999999999818
        },
        {
            "text": " queman la caña primero y el que corta tres toneladas le tiene que meter, hay quienes",
            "start": 8063.84,
            "duration": 14.5600000000004
        },
        {
            "text": " cortan más, pero es así, es por tonelada cortada.",
            "start": 8078.400000000001,
            "duration": 4.359999999999673
        },
        {
            "text": " Entonces, ahí es donde van los niños también a ayudar, esos casos se dan en muchas partes.",
            "start": 8082.76,
            "duration": 11.840000000000146
        },
        {
            "text": " Y en las ciudades lo mismo, lo que se observa, se ve de cómo está una persona grande en",
            "start": 8094.6,
            "duration": 10.920000000000073
        },
        {
            "text": " un sitio y están los niños pidiendo apoyo.",
            "start": 8106.120000000001,
            "duration": 6.079999999999927
        },
        {
            "text": " De todas maneras, si se puede hay que ayudarlos.",
            "start": 8112.200000000001,
            "duration": 5.4399999999996
        },
        {
            "text": " Una de las características de la gente en la Ciudad de México, por ejemplo, a veces",
            "start": 8117.64,
            "duration": 5.800000000000182
        },
        {
            "text": " se piensa que en esta ciudad como cada quien está en lo suyo, a veces no se conoce bien",
            "start": 8123.4400000000005,
            "duration": 11.359999999999673
        },
        {
            "text": " al vecino y todo mundo anda deprisa por los problemas del tráfico y demás, se piensa",
            "start": 8134.8,
            "duration": 12.0600000000004
        },
        {
            "text": " que es una ciudad muy individualizada y no es así, esta es una de las ciudades más",
            "start": 8146.860000000001,
            "duration": 8.61999999999989
        },
        {
            "text": " solidarias, es de los sitios donde se practica más la solidaridad verdadera, la fraternidad.",
            "start": 8156.16,
            "duration": 10.319999999999709
        },
        {
            "text": " Aquí todo mundo coopera, todo mundo ayuda.",
            "start": 8166.48,
            "duration": 4.880000000000109
        },
        {
            "text": " Si se pone un campamento para recibir despensas porque hay damnificados por un huracán en",
            "start": 8171.36,
            "duration": 17.640000000000327
        },
        {
            "text": " un estado, la gente llega a apoyar, llega a otorgar sus apoyos.",
            "start": 8189.0,
            "duration": 7.399999999999636
        },
        {
            "text": " Lo hemos visto en el caso de los terremotos.",
            "start": 8196.72,
            "duration": 5.760000000000218
        },
        {
            "text": " Después de las comunidades indígenas no he visto más solidaridad que en esta ciudad",
            "start": 8202.48,
            "duration": 14.600000000000364
        },
        {
            "text": " de México.",
            "start": 8217.08,
            "duration": 6.8400000000001455
        },
        {
            "text": " Todo mundo coopera.",
            "start": 8223.92,
            "duration": 1.5200000000004366
        },
        {
            "text": " Si alguien en el metro plantea que le hace falta un apoyo, algo recibe.",
            "start": 8225.44,
            "duration": 11.43999999999869
        },
        {
            "text": " Y la verdad, la verdad, los pobres son los más fraternos, el que tiene menos es el que",
            "start": 8236.88,
            "duration": 18.079999999999927
        },
        {
            "text": " da más, eso es parte de nuestras culturas en México.",
            "start": 8254.96,
            "duration": 7.559999999999491
        },
        {
            "text": " Por eso este es un país extraordinario, único, como México, no hay dos.",
            "start": 8262.52,
            "duration": 7.440000000000509
        },
        {
            "text": " Ya me voy.",
            "start": 8269.960000000001,
            "duration": 1.0
        },
        {
            "text": " Adiós, adiós.",
            "start": 8270.960000000001,
            "duration": 1.0
        },
        {
            "text": " ¿Tenería, por lo normalistas, ¿hay alguna denuncia que ya se haya?",
            "start": 8271.960000000001,
            "duration": 7.8799999999992
        },
        {
            "text": " Ya se resolvió, es lo que puedo decir.",
            "start": 8279.84,
            "duration": 2.360000000000582
        },
        {
            "text": " ¿Pero cometieron este problema?",
            "start": 8282.2,
            "duration": 2.4400000000005093
        },
        {
            "text": " Bueno, ya se resolvió el problema, ya mañana hablamos si hay infracción o no hay infracción.",
            "start": 8284.640000000001,
            "duration": 7.399999999999636
        },
        {
            "text": " ¿No ha liberado el otro?",
            "start": 8292.720000000001,
            "duration": 2.0
        },
        {
            "text": " Ya se resolvió el problema, es lo que me informaron en la mañana.",
            "start": 8294.720000000001,
            "duration": 3.719999999999345
        },
        {
            "text": " Pero vamos a informarles más tarde.",
            "start": 8298.44,
            "duration": 3.7600000000002183
        },
        {
            "text": " ¿San José Presidente, qué razón tiene?",
            "start": 8302.2,
            "duration": 3.0
        },
        {
            "text": " Mañana, mañana, vamos muy bien.",
            "start": 8305.2,
            "duration": 3.0
        },
        {
            "text": " Estamos bien y de buenas.",
            "start": 8308.2,
            "duration": 1.3999999999996362
        }
    ],
    "transcription_text": "Hoy vamos a presentar a ustedes los avances del programa Sembrando Vida. Es uno de los programas más importantes del gobierno dirigido a rescatar el campo, apoyar a los productores del campo, significa producción, significa empleos, significa arraigar a los campesinos a sus lugares de origen, significa mejorar, proteger el medio ambiente, reconstruir el tejido social. En fin, como su nombre lo indica, es Sembrar Vida. Y el día de hoy vamos a evaluar resultados de este programa. María Luisa Alvores, la secretaria de Bienestar, y Javier May van a estar exponiendo sobre este programa, que se conozca, que sepan muchos campesinos, productores, que se va a ampliar y están trabajando alrededor de 200 mil sembradores. El año próximo se amplía al doble, vamos a llegar a un millón de hectáreas con 400 mil sembradores. Este es el programa de creación de empleos más grande del país, posiblemente en la historia de México, no sólo en el campo, sino nunca considero en un año se haya logrado presentar a 200 mil trabajadores en un programa y sin duda es el mejor programa en su género en el mundo, el Sembrando Vida. Entonces, vamos a escuchar a María Luisa Alvores sobre este programa. Buenos días. Con su permiso, licenciado Andrés Manuel López Obrador, presidente de México. Quisiera comentarles que el día de ayer, 8 de octubre, cumplimos un año de haber presentado vida, éramos gobierno en transición y nuestro presidente nos dio una tarea muy importante a la Secretaría de Bienestar. Quisiera comentar algo importante y decirles lo siguiente. La Secretaría de Bienestar se siente muy a gusto de albergar este programa, el programa Sembrando Vida. Es un programa que habla de reforestación y de restauración productiva y no está en Semarnato, es un programa que hablamos de producción, de producción para el bienestar, hablamos de que vamos a tener cadenas de valor agregado en tres años y vamos a tener también fustes de árboles en 15, 20 o 25 años y tampoco está en Sader. Decirles que está en la Secretaría de Bienestar porque el corazón del programa son las personas y lo que buscamos y la misión que tiene este programa es generar el bienestar de las sembradoras y los sembradores. Si el sembrador y la sembradora está bien, su familia va a estar bien y si están bien las comunidades, las rancherías y los ejidos van a generar bienestar. Y en este sentido, quisiera compartirles un video y después del video serían ya los datos de los avances que vamos con nuestro programa. Adelante. En lo más profundo de nuestras tierras estamos recuperando la cultura originaria que sostiene nuestro país, reverdeciendo el campo y reconstruyendo los lazos comunitarios. Sembrando vida impulsa la autonomía de la gente generando empleos y fomentando el respeto al tiempo que rescata el valor de nuestros pueblos y fortalece a las familias campesinas que son el pilar de las comunidades. Este 2019 con el compromiso de 230 mil sembradores, más de 23 mil jóvenes construyendo el futuro, más de 2.200 técnicos sociales y productivos y 230 facilitadores se ha motivado el retorno de los mexicanos a su lugar de origen y con sus familias. Yo soy oriundo y nativo de este pueblo, más llevaba tiempo fuera, entonces tenía que volver a mis raíces, tenía aproximadamente 16 años que no sembraba una milpa. Impulsando el diálogo, el intercambio de saberes y la toma de decisiones desde lo colectivo con la conformación de casi 10 mil comunidades de aprendizaje campesino, las y los productores están sembrando comunidad, construyendo relaciones desde el compañerismo y la solidaridad para impulsar la reconstrucción del tejido social. Para tomar algún acuerdo de alguna cooperación o de algún trabajo o de algo que tenga alguna actividad primeramente todo se lleva a votación, todos juntos para que todos trabajemos parejos, por ejemplo mujeres y hombres, siempre tratamos de que los equipos de trabajo estén equilibrados. Solo no lo hace uno, pero un man como nada, así como estamos lo hacemos, ¿por qué lo hacemos? Porque estamos unidos y la unión hacia la fuerza. Con la siembra de 575 millones de plantas para 2019 y alternativas que promueven la agricultura orgánica, el programa de restauración productiva más grande del mundo está devolviendo la fertilidad a las tierras mexicanas y rescatando al campo de más de 30 años de abandono. Impulsa el programa a que nosotros como productores volvamos a trabajar el campo, pero lo trabajemos de una forma que no sea tan arcaica o de una manera que evitar la rosa y quema, para que nuestros campos vuelvan a ser productivos y de una forma, digamos, pronto, a corto plazo y a los jóvenes se les está invitando a que se reúnan otra vez con sus raíces, que se enamoren de su pueblo. Sembrando Vida promueve la recuperación de los saberes y cultivos originarios para asegurar la autosuficiencia alimentaria y la preservación de la vida, afianzando las raíces del bienestar para todas y todos los mexicanos. Le digo, me llena de satisfacción porque yo hasta le digo a mi familia, le digo, me admiro mi milpa, que cómo está bonito, de verdad, y yo nunca hago milpa y me da mucho gusto, me da satisfacción de ver mi milpa así, me da ánimo. Desde el territorio y en el corazón de nuestra tierra, las campesinas y campesinos mexicanos se están arando el camino de la Cuarta Transformación. A continuación, me gustaría darles algunos datos que tenemos en el programa Sembrando Vida y que consideramos importantes. Primero es que este es un programa único en el mundo por su sentido social y escala de esto, del tejido social, de ecosistemas y también de economías locales. Sembrando Vida apuesta por la regeneración de los ejidos de las comunidades y de los territorios rurales. Esta es una nueva visión. Quisiera compartirles algunos datos que considero importantes, esos son datos que presenta la FAO en 2018 respecto a lo que ve en el campo mexicano. Y en este sentido decía que las políticas para el campo en México se caracterizaba por lo siguiente, que había estrategias que apoyaban a los que más tienen y eran orientadas a proveer bienes privados individuales, que aumentan desigualdades regionales y entre productores, contar con un excesivo número de programas que pulverizan la acción gubernamental, ya muchos programas, y que tenían marcos legales y diseños sectoriales que no se articulaban en territorio, ya muchos programas pulverizados podían estar en un mismo territorio, podrían ser de la misma dependencia, pero no tenían ninguna articulación. Comentarles que el centro del programa Sembrando Vida es la familia, la familia campesina, la unidad campesina, y en este sentido es un modelo diferente y en ese modelo es la lógica campesina a la que nosotros estamos impulsando a través de nuestro programa. Estamos a la familia campesina como una reserva de valores morales y culturales, estamos en territorios donde recordar que después de 1917 nuestro país tuvo el reparto agrario más grande del mundo y en ese sentido hacer un recordatorio. En nuestro país, en superficie, hablamos de 200 millones de hectáreas, de esos 200 millones de hectáreas en tierras ejidales y comunales hay un reparto de 106 millones de hectáreas y en pequeña propiedad 70 millones. Estamos hablando que la propiedad social de la tierra en nuestro país es grande, desafortunadamente hubieron cambios en 1992 y se quiso hacer un mercado de tierras, no se logró. ¿Y por qué comento esto? Porque el programa Sembrando Vida reestructura otra vez el tejido social. Este es el único programa de las programas integrales de bienestar que no va por un senso individual, se trabaja a través del sujeto social y se visitaron a las asambleas, asambleas comunitarias, asambleas ejidales, las asambleas de las localidades para dar a conocer cómo iba a funcionar el programa de trabajo Sembrando Vida. Comentar también que la unidad económica campesina es una unidad económica eficiente y eficaz. ¿Y por qué decimos eso? Eficiente y eficaz porque normalmente los insumos que han comprado los campesinos lo compran a precios elevados, lo compran caro y normalmente sus productos los venden de manera más a bajo precio. Decirles también que en el caso de los campesinos cuentan con poca o nula información, hablo de información de mercado, de innovación tecnológica, de información del clima y factores que tienen que ver desde el uso de la parte ambiental. Y también pueden acceder a capital financiero, si es que llegan a acceder, pero los intereses son muy altos. Entonces, en este sentido decimos nosotros que la unidad campesina, la familia campesina es eficiente y eficaz porque ha logrado sobrevivir pese a esos embates y pese a ese ambiente que comentaba. Y pues son guardianes socioambientales del territorio rural. Comentar que donde están la mayor parte de la riqueza de la biodiversidad de nuestro país también están la gente que trabaja con el campo y vamos a dar algunos datos. Y también vamos a darles que nuestro país tiene a nivel mundial el quinto lugar de biodiversidad en el planeta y el primer lugar en América. Algunos datos importantes que considero porque es de la Secretaría de Bienestar, donde está el programa Sembrando Vida, vamos a dar el dato del estado de Chiapas. Chiapas nos dice con eval que es el estado con mayor número de pobres. Chiapas es el estado a nivel de México que tiene la mayor biodiversidad, flora y fauna. Chiapas es el estado que alimenta con más agua y Chiapas es el estado que alimenta con mayor electrificación. También tiene el mayor número de reservas de la biosfera. ¿Por qué comento esto? Porque ha habido un sentido de injusticia social, un territorio rico con gente pobre, eso se trata Sembrando Vida. Y decirles que tenemos esta triple meta y en esta triple meta nosotros pretendemos impulsar la regeneración del tejido social y comunitario y por eso impulsamos la metodología de comunidades de aprendizaje campesino, que es lo que pudimos ver en la explicación del video. Y decimos nosotros tenemos que regenerar nuestros ecosistemas y la regeneración de los ecosistemas es a partir de la regeneración de nuestros suelos, pues promoviendo la restauración productiva con sistemas agroforestales. Algo importante, en sistemas agroforestales estamos planteando de acuerdo a la vocación que tiene el suelo, el clima y también la cultura de la gente, pero recordar que uno de los sistemas agroforestales que México brindó al mundo es el caso de la milpa y en ese sentido hablo de la milpa, el acompañamiento del maíz, del frijol, de la calabaza y otras plantas que se dan. Y recordar también que este es el alimento principal de las familias campesinas de México. ¿Por qué comento esto? Porque también, y lo pudimos ver en el video, antes se fomentaba o se hacía lo que es la milpa itinerante o la milpa caminante, la rosa tumbiquema. Nosotros ahora nos damos cuenta que la presión es mayor sobre la parte ambiental, hay más población y en este sentido lo que nosotros estamos impulsando es que en ese mismo espacio donde se va a estar sembrando milpa se puedan recuperar suelo a través de diferentes técnicas de agricultura orgánica. En eso estamos y ya empezamos. Y pues regenerar las fuentes de ingreso a través del modelo de economía social y solidaria, y ya lo estamos viendo porque queremos generar economías locales. Plantearles un poquito nuestro modelo, la comunidad de aprendizaje campesino, y es una recuperación de estos saberes. Decirles que desde un inicio esta comunidad de aprendizaje campesino colaboren en el establecimiento del vivero comunitario, de la biofábrica, y con ello empezamos la iniciativa de lo que es la restauración productiva. Y también desde el inicio se forma una caja de ahorro. De hecho, en nuestro lineamiento se puede ver que el 10 por ciento se inicia con el ahorro. Creemos muy importante nosotros fomentar el ahorro desde un principio, por eso está planteado los lineamientos así de nuestro programa. Y en base a esto, para empezar a andar el camino de la economía social y solidaria, que este espacio donde se da un diálogo de saberes y es necesario para lograr las metas sociales, productivas y ambientales del programa. Decirles que lo que nos estamos encontrando en estas comunidades de aprendizaje campesino es ese diálogo horizontal de saberes entre gente adulta, entre gente medianamente adulta y entre nuestros jóvenes y nuestras niñas y nuestros niños. Y decirles que como están conformadas las comunidades de aprendizaje campesino, están formadas por 25 sembradoras-sembradores, están ahí ligados tres becarios, y cada comunidad de aprendizaje campesino está siendo llevada a través del acompañamiento, formación, asistencia técnica de un binomio de técnicos social y productivo. ¿Qué perfiles tienen? Pueden ser antropólogos, biólogos, agrónomos de desarrollo social o promotores que hablen la lengua, pero que tengan muchos años de experiencia. Hablarles un poquito de qué es el sistema agroforestal. Aquí hacer un hincapié. El sistema agroforestal es un policultivo, o sea, hay varios árboles, no es un monocultivo, de los monocultivos que más se pueden conocer es el caso de la caña, sólo una especie, nosotros retomamos también el conocimiento de las campesinas y de los campesinos y de los pueblos indígenas de nuestro país, donde siempre diversificaban, y por un asunto de tener diferentes usos para el autoconsumo. Hablamos nosotros de que son policultivos, donde se intercalan árboles de especies de sombras, de plantas sombrófilas y cultivos anuales en una misma unidad de terreno. Y también tenemos que recordar que la milpa se puede sembrar dependiendo del clima, a veces hasta dos temporadas en el mismo año. Y ofrecen impactos ambientales positivos, ¿cuáles son los impactos ambientales positivos? Y eso sí se van a poder medir. La captura de carbono, la restauración del suelo y el incremento de la biodiversidad de flora y fauna. Y pues todo esto va a proveer a la familia de madera, de leña, de especies, de algunas frutas, de algunas hortalizas, de forraje, de granos, de flores de ornato, entre otros, los cuales pueden ser destinados para el autoconsumo o también para venta. La milpa regenerativa, la milpa intercalada con árboles es un sistema agroforestal, el más preponderante de este programa, pero lo estamos intercalando con árboles frutales y con árboles maderables. Y en este sentido, lo que recía ese rato, que lo que estamos nosotros es revalorar el conocimiento que tienen nuestros pueblos campesinos. Hablo de lo que tradicionalmente se tienen, cafetales, vainillales que están ya por desaparecer, cacaotales y muchas formas de sistemas agroforestales que nos vamos encontrando donde está sembrando vida. Y hablar un poquito de lo que es la economía social y solidaria, decirles que este es el modelo elegido en el programa para la gestión colectiva de los recursos a través de la organización. Y pues acá nos apegamos a valores que se ven todavía en el campo. El modelo de valores como el tequio, la faena, la mano vuelta y esta es la reconstrucción del tejido social. Dile que el programa da el primer paso para fomentar la cultura del ahorro y propiciar así el empoderamiento, la verdadera inclusión financiera. La inclusión financiera no se da por una tarjeta, se da por poder tener acceso a lo que es dinero. Y en este sentido atendemos necesidades de las comunidades pues donde está el programa. La gestión colectiva de recursos se está encaminada a lo siguiente, a dar valor agregado con cooperativas de producción y transformación, eso lo vamos a ver en el tiempo. Y en el tiempo estoy diciendo porque ahora tenemos la MILPA, en tres años tendremos y algunas plantaciones ensayando, caso del café, del cacao, algunas especies y algunos frutales. Y pues también disminuir costos al tener cooperativas de consumo. Y inclusión financiera real con cooperativas de ahorro y crédito para generar economías locales. Y algunos números de este primer año son los siguientes. Tenemos en el padrón actual de Sembrando Vida a 229 mil 91 sembradores registrados, nuestra meta es 230 mil, esto significa que estamos en el 99.6 por ciento. Los sembradores tienen una tarjeta y cuenta bancaria propia. Decirles que uno de cada tres sembradores registrados es mujer. Queremos nosotros también hacer relevo generacional en el campo y también que las compañeras, las sembradoras sean posesionarias de la tierra. Y en este sentido, estos son los datos en los estados que ya estamos trabajando este 2019. Campeche, la meta es 10 mil, tenemos nueve mil 974. Chiapas, 80 mil, tenemos 79 mil 751. En Durango, 10 mil, tenemos a nueve mil 984. En Puebla, siete mil 200, tenemos siete mil 161. Quintana Roo, cinco mil, tenemos a cuatro mil 984. Tabasco, 60 mil, tenemos a 59 mil 816. Veracruz, la meta 52 mil 800, tenemos a 52 mil 462. Y Yucatán, la meta 5 mil, tenemos a cuatro mil 959. Con esto hacemos una sumatoria y nos damos cuenta que en los ocho estados donde está sembrando vida tenemos el 99.6 por ciento de avance. Decirles que estamos trabajando ya con 25 pueblos originarios, que estamos trabajando en 575 mil hectáreas en los ocho estados mencionados y tenemos presencia en 362 municipios, en cuatro mil ejidos, en 400 comunidades, tierra comunal y en más de tres mil localidades, pequeña propiedad. Estamos trabajando con estos pueblos originarios y eso nos da muchísimo gusto porque tiene mayor índice de marginación. ¿En qué estamos en la siembra? Hoy les podemos decir que tenemos 400.46 mil hectáreas donde se han establecido tanto la milpa intercalada con árboles frutales, cultivos anuales y también sistemas agroforestales en un 70.4 por ciento. Bueno, respecto a la meta que tenemos para este año, decirles que tenemos 343.9 mil hectáreas que son cultivos tradicionales y que forman parte de la cultura de las sembradoras y de los sembradores. Hablo de la milpa con sus diferentes variantes. En este sentido, estamos ya con los árboles flores forestales trabajando con 20… sembrando. Y aquí también quería hacer hincapié en algo importante. Hoy daba el dato cuando nosotros nos pusimos a buscar con quién podíamos hacer convenio para tener plantas. Tenemos tres formas de tener nosotros la planta. Hablo de 575 millones de plantas que se requieren para sembrar 575 mil hectáreas. Hicimos un convenio con Sedena, estamos trabajando con ellos a través de 12 viveros, nos van a entregar 100 millones de plantas, y decirles que el prendimiento más alto en campo lo traen los viveros de Sedena, un prendimiento del 64 por ciento. ¿Qué significa eso? Significa que de cada 100 plantas 64 pegaban, crecían. Y decirles que nos da mucho gusto darles un dato, y a ese rato le dábamos a conocer que de acuerdo a los datos que tenemos de esos 22.7 millones, tenemos un prendimiento de 96 por ciento. ¿Por qué se puede hacer tan alto ese prendimiento de que ya estén creciendo las plantas? Porque la gente, antes de que llegue la planta, está trazando, está ahuyando y está teniendo sus diferentes tipos de composta para en cuanto llegue la planta. Y eso nos hace tener el prendimiento más alto en la historia de la reforestación de este país. Y esto es en lo que vamos en la parte ya de las siembras, cómo estamos obteniendo las plantas. Podemos ver que hablaba de la parte de Sedena, pero también en el que hacer comunitario de las comunidades de aprendizaje campesino se plantea tener 5754 viveros, dos viveros comunitarios. Y de estos decirles que nosotros ya instalados a través de las comunidades de aprendizaje campesino, pero con materiales locales, y eso nos da una lección, la gente está haciendo el trabajo que le corresponde, independientemente si haya llegado insumos o materiales por parte de nosotros. sentido de los 5754 viveros que tenemos que tener, viveros comunitarios, allá en territorio 4378. Estos ya se instalaron, están con materiales de las localidades, con materiales rústicos, pero ya están. Esto representa el 76 por ciento de avance y quienes ya iniciaron actividad porque ya tienen almacigos y tienen las plantas son tres mil 343. Con esto ya contamos con 30 millones de plantas de la gente que tiene estos viveros. Decirles que estimamos que cada vivero esté produciendo 50 mil plantas. Y aquí están los avances por estado que planteaba. En el caso de los viveros militares, actualmente ya hemos recogido 8.2 millones de plantas entregadas a los sembradores, es ahí donde comentaba lo del prendimiento, que va al 96 por ciento, y que de los viveros que hemos retirado plantas es del vivero forestal de Balancán, de Tierra Blanca, Veracruz y Cárdenas, Tabasco. ¿Y qué especies nos están sembrando en los viveros militares, principalmente forestales o maderables? Hemos retirado caoba, cedro rojo, cedro blanco y también macuilís. Y con Sedena para este año está planteado 100 millones de plantas que nos van a estar entregando hasta principios de diciembre. También estamos planteando, cuando la calidad sea buena, la compra de viveros comerciales, sobre todo frutales y frutales que sean permitidos. Y en este caso estamos planteando ocho millones de plantas, se están por comprar y ya estamos trabajando para la próxima semana 10 millones de plantas más. ¿Por qué para nosotros es prioritario ahorita lo de la planta? Recordarles que es la temporada de lluvias en México y por eso es importante el sincronizar el que puedan estar llegando las plantas a las sembradoras y a los sembradores. ¿Qué cultivos vamos a estar trabajando? Pues vamos a estar trabajando lo siguiente. En las 575 mil hectáreas está programado tener un 40% de plantas agroindustriales. Cuando hablamos de agroindustriales hablamos del café, del cacao, maguey, coco, otras especies. Unos de 157 millones, el 27% de los sistemas agroforestales, será de plantas como cedro rojo, como caoba, macuilís, bojón blanco y otras especies. Y 135 millones, que es el 23% de los af, serán de frutales, algunos frutales como el caso de la guanábana, del plátano, de otras frutas tropicales. Y algunas especies importantes donde nuestro país consume mucho, pero no las producimos. El caso de la canela, somos uno de los países que más consume canela, pero no la producimos y tenemos suelos y climas aptos para producir canela. Entonces, es canela, pimienta, vainilla, laurelo, orégano y otras especies, achiote. Y comentarles un poquito de lo que vamos con la parte de insumos y herramientas. El día lunes se empezó ya en tener los sedis, los centros de distribución, donde se van a estar pudiendo entregar estos insumos. Queríamos nosotros que fuera una especie, primero, como lo que se está haciendo con escuela nuestra, no se pudo, se hicieron las adjudicaciones y en esas adjudicaciones entró las compañeras y los compañeros de Hacienda para poder hacer las adjudicaciones. Entonces, ahí tenemos la parte de estos sedis donde se van a estar haciendo la distribución. Distribución de materiales y la lista de materiales que ven allá son materiales para tener las biofábricas y para tener los viveros comunitarios, insumos y herramientas. ¿Qué es lo valioso de nuestro programa y cuál es el compromiso del gobierno federal? El otro compromiso fuerte es la asistencia técnica, la formación y el acompañamiento. Y en ese sentido decirles que tenemos a 13 territoriales. Cada territorial se va a encargar, a algunos todavía les falta completar territorio, de 50 mil hectáreas, nos responde por 20 mil sembradores, nos responde por 200 técnicos y por 20 facilitadores. Actualmente tenemos a 13 territoriales, de esos 13 territoriales tres son compañeras, tenemos a 229 facilitadores, de ellos 51 son mujeres, tenemos a mil 140 técnicos productivos, ahí ya les había comentado, tiene el perfil agrónomos, biólogos, gente que nos apoye a todo lo que es las técnicas de la agricultura orgánica. Y técnicos sociales, aquí tenemos en mayoría mujeres, 47 por ciento todavía no es mayoría, pero casi es equitativo, aquí ya el perfil es antropología, servicio social, promotoras comunitarias. En total tenemos 2 mil 285 técnicos. Es importante comentarles que un binomio de técnicos se encarga de 200 productores de ocho comunidades de aprendizaje campesino. Es un acompañamiento, asistencia técnica de manera muy personalizada, y eso es lo que queremos en el programa, ese es el compromiso por seis años también. Actualmente tenemos a becarios, y estos becarios son de esos ejidos, de esas comunidades y de esas rancherías para poder hacer lo que es el relevo generacional, tenemos a 23 mil 720 becarios vinculados, estos becarios son de jóvenes construyendo el futuro y sus tutores son los técnicos, el social y el productivo. Y en ese sentido decirles que tenemos con esto un avance del 86 por ciento. Aquí están los diferentes estados, los diferentes números y porcentajes de becarios que tenemos en el territorio. ¿Por qué el acompañamiento técnico es importante? Una, porque impulsa la propagación de plantas con genética adecuada en las diferentes regiones, basándose también en el conocimiento de la gente, por eso la importancia de la caca. Fomentamos la agricultura orgánica y en este caso hacemos muchas técnicas que tienen que ver con estos principios. Diseñamos y ponemos en funcionamiento los vivores comunitarios y las biofábricas, ese es el primer planteamiento, tener plantas, una buena planta para poder llevar y plantar. E, capacitar a las compañeras y a los compañeros en podas de árboles, en manejo integrado de plagas, en enfermedades. Y diseñar estrategias para la reconstrucción del tejido social comunitario. Estamos ya realizando intercambio de conocimientos y experiencias para el establecimiento de sistemas agroforestales, hablo de lo que es el trazo, de lo que es la apropiación de diferentes técnicas para nutrir a las plantas. Y pues fomentamos la economía social y solidaria a través de la integración comunitaria para hacer modelos de autogestión. Queremos que haya economía local en los lugares. Decirles que actualmente tenemos ya a nueve mil 200 comunidades de aprendizaje campesino, que cada comunidad de aprendizaje campesino está estructurada por lo que comentabas, 25 sembradores por tres becarios, apoyados por un binomio de técnicos, pero también cada estructura de cada comunidad de aprendizaje campesino tiene sus representantes, tiene el territorio Palenque, donde la gente se está quedando. Tenía la tierra, pero no tenía cómo poder trabajar su tierra o ya no está yendo a la zona de las riberas o a otros lugares. Y pues algunos aspectos productivos, con eso vamos a recuperar algunas especies nativas, hablo sobre todo de zonas emblemáticas, caso de los manglares, comentarles algunos datos importantes. Sembrando Vida está en Los Tuxtlas, Los Tuxtlas es parte de la reserva y tenemos a nueve mil sembradores. De acuerdo a los datos que nos da la gente de la biodiversidad, en este caso Conabio, la reserva de Los Tuxtlas maneja 46 plantas endémicas en árboles, no sólo en México, es alguna aportación que le hace México al mundo. Y de esas 46 plantas que están en México como árboles, 26 están en la zona de Los Tuxtlas, se vuelve prioritario e importante. Lo que nos da gusto es que en los viveros comunitarios lo que la gente está reproduciendo son esos tipos de árboles. Entonces estamos aprovechando el conocimiento de la gente, pero también la fortaleza que tienen los suelos y los climas para propagar ese tipo de árboles endémicos. Y estamos en esa recuperación de saberes y respetos al adulto mayor, y eso ya lo podemos ver, a la gente en el campo se le respeta, pero ahora vuelve a haber más respeto porque hay una transferencia del conocimiento hacia los jóvenes y hacia los niños. Y el aprendizaje por parte de los jóvenes de las comunidades, pues quienes van a heredar la tierra, entonces no veían una fortaleza en quedarse en el campo, hoy ellos están a lo mejor con mayor conocimiento, a manera formal en la educación por las escuelas, pero no tenían una vinculación directa, ahora la están teniendo a partir de lo que es el programa Sembrando Vida. Y en el programa, este programa de restauración productiva social más grande del mundo, eso es importante, recalcarlo y comentarlo. Y pues con eso estamos recuperando no sólo México, sino el planeta, recuperando nuestro país, recuperando la patria y pues recuperando la esperanza de la gente, hablo de las campesinas y de los campesinos que habían sido olvidados de nuestro país. Hoy vuelven a estar en el centro, vuelven a estar en el corazón de la Cuarta Transformación. Y algunos datos que consideramos importantes, que si sólo compactáramos lo que vamos y lo que ya estamos trabajando, las 575 mil hectáreas, pues estamos abarcando una superficie mayor que algunas entidades federativas, hablábamos de Vietlascala, Morelos, Aguascalientes y Colima. Y pues eso es un regalo que México le está haciendo al mundo. Y pues seguimos avanzando y en este avance hablábamos de tener ocho estados, vamos a tener para el año que viene completar con 180 mil sembradoras y sembradoras más. Nuestro presidente ya comentó más de 200 mil sembradores, estamos hablando de 229 mil, casi 230 mil en 2019, pero con un empleo permanente. Y en este sentido, los estados que entran para el año siguiente, hay algunas ampliaciones y hay algunos estados nuevos. El caso de Chihuahua y Sinaloa completan lo que es el Triángulo Durado, es lo que ya estamos trabajando con Durango, Chihuahua, la parte de Guadalupe y Calvo, que vamos a trabajar ahí tres regiones, que comentó nuestro presidente en asamblea, sería Cril y Guachuchil, y la parte de Badirehuato, Sinaloa. También entramos a Colima, a Guerrero también, ayer lo comentaba nuestro presidente, vamos a estar trabajando en 25 mil hectáreas con 10 mil sembradores y también es en algunas zonas donde se sembraban o se siembran enervantes. El caso de Hidalgo, la parte de la Guasteca, Michoacán, Nayarit, Oaxaca, San Luis Potosí, Maulipas, la parte de la Guasteca y Sinaloa que comentaba. Entonces, en 2020 ampliamos con 180 mil sembradores más y completamos 410 mil empleos permanentes, lo que significa un millón 25 mil hectáreas de estar haciendo reforestación o restauración productiva. Y comentarles que no es sólo reforestar, no es sólo producir, pues es detener la degradación ambiental y social a través de un cambio de rumbo y es generar las condiciones para que el modelo continúe con su propia dinámica más allá del fin de este periodo de gobierno. Por eso hablamos del modelo de economía social y solidaria, por eso hablamos de la producción orgánica como una filosofía de vida en el campo. Y también comentarles en la cuestión económica, decirles que por cada territorio, un territorio de 50 mil hectáreas que ese rato les platicaba, tiene una inversión de recursos, que no es un gasto, es una inversión, inversión social, de 100 millones de pesos mensual. Y con eso ya podemos ver algunos cambios en la generación de economías locales en los lugares que estamos ubicados. Gracias. Pues este es el programa. Quisimos que fuese así, amplio, extenso en cuanto a su exposición, porque es un extraordinario programa. A lo mejor faltó la lámina del presupuesto. Este es el presupuesto de este año, 15 mil millones, y se amplió a 23 mil millones de pesos. El año próximo, 25 mil 131 millones de pesos. Yo quiero dar a conocer algunos datos, decirles que con esta inversión, que como lo decía María Luisa, no es gasto. Estamos hablando de 400 mil empleos, el año próximo 25 mil millones, 400 mil empleos. Si apostamos sólo a la industria, por ejemplo, a las maquiladoras, a la industria automotriz, de autoparte. Es una inversión mucho mayor, aunque sea privada. Si se trae una planta para producir automóviles en México, la inversión es mucho mayor. ¿Y cuántos empleos? Diez mil. Esto no quiere decir que vamos a abandonar la industria automotriz o de autopartes, no quiero que se malinterprete, vamos a seguir promoviendo la inversión extranjera para que se instalen plantas y se fortalezca la industria y se generen empleos. Pero tenemos que tomar en cuenta, y eso no lo consideraban anteriormente, que México tiene la fábrica más importante, que es el campo, el campo es la fábrica más importante del país, porque tenemos las tierras, tenemos el agua, tenemos el conocimiento ancestral. Imagínense, por cientos, miles de años se cultiva la tierra, es un gran conocimiento que poseemos, por qué abandonar el campo y por qué se tienen que ir a buscarse la vida a los campesinos a otras partes y a sembrar allá del otro lado de la frontera, si pueden en sus comunidades. Es una paradoja, es una contradicción tener recursos naturales, riquezas con pueblo pobre por el abandono, por la desatención al campo. Entonces, estamos regresando al campo, esto está ayudando mucho. Es real lo que aquí planteó María Luisa en el sentido de que ya se están quedando en sus comunidades, ya no están emigrando. En el caso del chureste, muchos tenían que irse a buscarse la vida a Quintana Roo, a Cancún, a la Riviera Maya, campesinos de Tabasco, de Chiapas, de Campeche, de Yucatán, incluso de Guerrero, de Veracruz. Ahora hay esta opción y otros a emigrar por necesidad a Estados Unidos. Entonces, este es un problema muy importante que genera mucho beneficio. Hay también circulante, está llegando dinero abajo, esto se complementa con la llegada de las remesas y fortalece la economía popular y significa bienestar. Además, aporta mucho porque se está reforestando, se está sembrando muchos árboles maderables, frutales, es productivo y al mismo tiempo es ambiental, ecológico. Quiero decirles que toda la información que se necesite sobre el programa está a disposición. Vamos a subir toda esta información al internet. Yo quiero hacerle un reconocimiento a María Luis Salvores. María es originaria de Ocosingo, Chiapas, y es ingeniero agrónomo, en el lenguaje la diversidad, ingeniera, agrónoma, con mucha experiencia en trabajo de campo. ¿Cuántos años llevas trabajando en comunidades? Veinte años. Veinte años, formada en Chapingo. Y por eso es la Secretaría de Bienestar. Esto implica también un giro, ya no es estar repartiendo despensas, frijol con gorgojo, porque eso hacían en la anterior Secretaría de Desarrollo Social programas electoreros, asistencialistas, estas son actividades productivas. La anterior Secretaría de Desarrollo Social se convierte en la Secretaría del Bienestar, aunque ya se ha dicho, hay que repetirlo para que se entienda que es un cambio. Javier May es subsecretario de Bienestar, también con mucha experiencia en trabajo social, dos veces presidente municipal de Comalcalco, Tabasco, es originario de Comalcalco, Tabasco de la Perla de la Chontalpa, y fue electo por mayoría senador de la República. ¿Con cuánto porcentaje ganaste? 90 por ciento de porcentaje. Fui al Senado y le dije a Javier, tenemos un programa muy importante y desde luego que es interesante la labor legislativa, pero en vez de estar de senador, que reconozco que es una actividad importante, tenemos algo todavía más importante para la transformación de México, el que podamos llevar a la práctica estos programas. Y lo invité a participar y quedó un suplente, que también es muy bueno, y Javier está ayudándonos como subsecretario. En la transformación, lo importante no son los cargos, sino el encargo, ya no es qué nivel jerárquico tengo, sino cómo estoy contribuyendo para transformar. Ahora, la satisfacción que produce el estar dirigiendo, trabajando en un programa de esto no se obtiene, pienso, cuando hay sensibilidad social, en ninguna otra actividad, en ningún otro cargo. De todas formas, les agradecemos a ellos que están conduciendo este programa por los buenos resultados y a todo el equipo. Habían muchísimos agrónomos sin trabajo o ocupados en otras actividades. Ahora están teniendo trabajo en su profesión, en lo que les gusta, y esto, como usted ha dicho, es arraigar y que las nuevas generaciones no le pierdan el amor a la tierra. Muchos por necesidad tienen que emigrar, dedicarse a otras actividades, pero si hay trabajo en las comunidades, en los pueblos, se está fortaleciendo un sistema productivo, una comunidad importantísima, la de producir la tierra, cultivar la tierra, pero además se fortalece una forma de vida sana, porque el que se va creando en una comunidad, en un pueblo con costumbres, con valores, la mayor parte de los pueblos de México afortunadamente No ha desaparecido la vida comunitaria, es una vida sana, no ha dominado el individualismo, existe el tequeo, existe la ayuda mutua. Cuando se muere un pobre en una comunidad, todos cooperan para su entierro, para sus funerales, para el café, el velorio, es hacer el bien sin mirar a quién existen esos valores. Entonces, se abandona el campo, hay desintegración en las familias y se generan problemas. Entonces, es una forma de fortalecer una manera de vivir sana y con valores sociales comunitarios. Por eso queríamos explicarles sobre este programa y cualquier duda, pregunta, estamos para contestar. Buenos días, señor presidente. Juan Carlos Machón, del portal ICOG. Tiene pensado en algún momento, digamos, invitar a la iniciativa privada a este programa. Sabemos que hay muchas empresas que en sus acciones de responsabilidad social trabajan con comunidades en proyectos productivos de este tipo, reforestación, artesanías y diversos proyectos. Y en caso de invitarlos, no sé, ¿habría algún incentivo, no hablo monetario, sino algún incentivo de algún tipo a la iniciativa privada? Sí, ellos se están ayudando. Hay muchas organizaciones que están llevando a cabo acciones de apoyo a la actividad productiva y forestales, de protección al medio ambiente y en todo lo que podamos ayudar lo vamos a hacer. Y además los convoco a que sigan trabajando con ese propósito, aunque yo cuando hablo con los empresarios les digo que su actividad es muy importante y tiene una dimensión social. El empresario es fundamental para el desarrollo de México y su trabajo tiene una dimensión cívica y social, y con el sólo hecho de invertir, de producir, de crear empleos, de pagarle bien a sus trabajadores y de pagar impuestos. Con eso su aportación al desarrollo es fundamental. Si además de eso quieren hacer filantropía, pues adelante, pero eso eso no deja de ser un añadido, eso le corresponde al Estado. El Estado tiene que cumplir su responsabilidad social, impulsar la actividad productiva, a la gente humilde, a la gente pobre, que se garantice el derecho a la educación, a la salud, al bienestar. Sí está bien que haya centros de salud, hospitales para ayudar humilde, no cobrandoles o cobrandoles muy poco por la atención médica. Sí está bien, pero eso es responsabilidad del Estado. Lo que tiene que ver con la empresa es que se invierta, invertir y crear empleos es una gran contribución para el desarrollo del país y debe ser un timbre de orgullo, no debe de haber problema de conciencia. Si se está invirtiendo, se corren riesgos, se está consiguiendo para pagar la nómina, se mantienen familias, se produce ya eso y además se contribuye, se pagan los impuestos, es más que suficiente. Lo que está mal, lo que está muy mal es que se dediquen a algunos que en sentido estricto no son empresarios a hacer tráfico de influencias, no son empresarios, son traficantes de influencia. De repente, una gente, un vivillo, porque lo permitían las circunstancias, saca un contrato para vender alimentos en los reclusorios y obtiene el contrato. Bueno, no sabe de alimentos, ni siquiera nunca ha hecho unos huevos estrellados, ni sabe cómo es la planta de frijol, ni cómo es una milpa, ni cómo se hace el aceite, nada, no sabe nada, lo que tiene es nada más la influencia, obtiene el contrato y el alimento que se puede comprar. Un millón de pesos para un reclusorio lo cobra en 10 millones, 10 veces más. Entonces, de un millón, 10 millones, se están robando nueve millones, le entrega dos, tres millones al que le dio el contrato, le entrega el moche y él se queda con una ganancia estratosférica. Entonces, ¿ese es empresario? No, ese es un vividor, un corrupto. Justamente ahorita que comentó esta cuestión, ¿existiría posibilidad que su gobierno promueva, llamémosle que sea hasta en el buen sentido, obligatorio que todo tipo de empresario, bueno, cívica y social, ya hay códigos de ética en las empresas, se ha avanzado mucho en este sentido. En nuestro país se descuidó este tema y venían empresas extranjeras y veían a México como tierra de conquista y saqueaban porque se les permitía. Entonces, ya eso se termina y no sólo para empresas extranjeras, para empresas nacionales, pero hay muy buen ambiente, hay aceptación de los empresarios mexicanos para que se cumpla con la legalidad, que haya reglas claras. Todos me están expresando que están de acuerdo en el combate a la corrupción, que se acabe la corrupción. No hay nadie que me diga que la corrupción es necesaria porque llegó el momento, llegó un tiempo en que hasta analistas, seudos intelectuales, trataron de justificar la corrupción, considerando que era parte de los negocios y que era como el aceite, como la grasa que permitía en México hacer negocios. Bueno, se llegó a decir que la corrupción era parte de la cultura de nuestro pueblo, la gran ofensa. Entonces, ya esto se ha venido asimilando en el sentido de que no nos conviene la corrupción, significa pérdidas para el inversionista, imagínense el que invierte y tiene que pagar moche o soborno, o sea, hacer una obra pública, no hay piso parejo, la gana el empresario o el contratista con influencia y tiene que aportar dinero. Esta obra se va a hacer mal, si se trata de un camino, pues no le van a poner el espesor suficiente, si no le van a poner una capita lo van a pintar nada más de asfalto y ponen y la inauguran, vienen los aguaceros, los huracanes y se derrumba el camino o vuelve a ser de terracería. Entonces, hace mucho daño la corrupción. Ya los empresarios, imagínense cuántas obras se hicieron entregando contratos a los influyentes, a la gente cercana, a los servidores públicos. Una vez iban a hacer una autopista, hicieron la licitación, porque eso es lo otro, aparentemente mucha normatividad, porque cada vez que quiere ser engañada leyes nuevas, la ley anticorrupción, la ley de transparencia. ¿Para qué servía la ley anticorrupción? Si la corrupción no estaba considerada como delito grave, toda una faramalla, pura simulación. Bueno, hacen las licitaciones, recuerdo un caso de una autopista y se la dan a una empresa, al que querían que la construyera. Y había una empresa de Carlos Slim que ofrecía hacer la carretera cobrando menos, era mejor la oferta económica. Entonces, en el dictamen para entregarle la obra a la empresa que querían, una de las consideraciones por las que no se le entregó la obra a la empresa de Carlos Slim es porque se consideraba que esa empresa no tenía solvencia económica. Esto no lo estoy inventando, no estoy hablando al tanteo, es real. Ya terminen ustedes de hacer la investigación, pero ya no se puede seguir así, cero corrupción. Bueno, vamos. A ver, pero vámonos, sí, tienen razón. Mirza. Ayer y no me cumplió. Mirza, ya. Si no, va a ser aquí un motín emocional. Mirza Uribe, la gaceta. Hace tiempo hubo una declaración respecto, vamos a cambiar un poquito de tema, respecto a que declaró que Archivaldo Guzmán, como es un tema internacional, mundial, declaró que todos los bienes incautados de él se iban a designar para los indígenas, los bienes que se podrían, pues ojalá que se logre, porque no pueden quedarse en Estados Unidos esos bienes para nada, hay que hacerlos para México, se tiene que decir las cosas así. Pero para los indígenas hay que apoyarlos, hay que apoyar a los indígenas, pero también. ¿De dónde es Archivaldo? Archivaldo alias el Chapo Guzmán, Chapo Guzmán, Joaquín, porque a él le gustaba el nombre, no porque se llama así, pero él de Badiraguato. Sinaloa tiene 18 municipios, 15 son de usted, pero hay dos muy pobres y muy grandes, entre ellos Badiraguato. No hay caminos, no hay electrificación, estamos hablando de Badiraguato y estamos hablando de un lugar donde tiene cinco mil 840 kilómetros, 33 mil habitantes, 500 comunidades y 15 sindicaturas, nada más dos tienen agua potable, no tienen electrificación, no hay escuelas, que se puedan decir, no hay caminos, no tiene ayuda en muchos sentidos, está pobre, ha pasado por de todo Badiraguato, tan grande, tan hermoso para la agricultura, para muchas cosas, pero no tiene el apoyo, no lo ha temido, es muy pobre, la gente es muy noble, usted lo notó, ya fue para allá, querendona, noble, y necesita mucho apoyo, se necesita bastante para allá, no se está terminada la carretera Badiraguato-Parral, no hay un gran apoyo que tanto se necesita y viene siendo el paso a otro estado, mucha zona serrana, mucha marginación. Entonces, no sé de qué manera, como presidente, hay que ayudar a los indígenas, estamos de acuerdo, pero también ese pueblo que está tan pobre en el estado de Sinaloa, como es Badiraguato y de donde ahí está la cuna de ese hombre, como lo es Archivaldo Guzmán Loera, él es el Joaquín, el Chapo Guzmán. Es un tema que también toma muchos caminos, es un tema el cual se siente uno o ha de comentar, estamos hablando de un narcotraficante, el más grande del mundo, que está donde está por varias razones, se puede decir, actuó el gobierno, actuó lo que es la seguridad, pero también esos bienes, ¿por qué se van a quedar allá? Esos bienes hay que jalarlos, hay que hacer algo, por la gente pobre dice que el campo es la vida, acaba de decirlo, presidente, el campo, la tierra es la vida. ¿Por qué ayudar? ¿Por qué no ayudar también a esa gente pobre de esos lugares donde si supieran, si entendieran que es un lugar muy marginado, lleno de pobreza? Número uno, permítame otra pregunta. En la Sinaloa, lo siento mucho si pujan, ayer le dio el gusto al dolor y le dijo, no, usted diga las cosas, a mí también, lo siento compañeros, los adoro, pero hay que darnos la oportunidad. En Sinaloa, la Cuarta Transformación, que es la Cuarta Transformación, es un cambio para bien, podríamos decir en la agricultura para Sinaloa qué es lo que le puede ayudar a la Cuarta Transformación. La agricultura está muy por debajo de los suelos, mis agricultores de allá de Sinaloa, los campesinos no tienen buenos apoyos, han pasado a las otras administraciones, las han dado a toro con el dedo, se ha batallado bastante, mis campesinos, mi gente, mis agricultores. Sinaloa es muy productora, podemos hablar de maíz, frijol, de todo, hortaliza, pero desgraciadamente la gente no tiene para sembrar y cuando siembra se le echa a perder la cosecha, no hay precio en el frijol ni en el maíz, en ninguno, la agricultura está muy muerta, va para Sinaloa, presidente, va para Sinaloa, la vida allá está cañón, está fregada la gente, está como dije la otra vez, aunque los memes salieron, está tilinqui la fregadera, la vida, se necesita ya un gran apoyo federal para nuestros agricultores. Va a Sinaloa, ¿qué lleva de provecho Sinaloa? ¿Qué siente, aparte del béisbol, porque hay que festejar los algodoneros? Está bueno el asunto de los béisbol, va a estar bueno los jorrones, se le espera para que tire la primera bola, pero también va para ver la cuestión de la salud, ¿qué se va a hacer en Sinaloa con la presencia del presidente? Están todos desesperados, ¿qué va a pasar? Gracias. Muy bien. Miren, primero, ya es una decisión tomada el que siempre se van a hacer las gestiones y se va a proceder legalmente para que los bienes incautados a narcotraficantes, a delincuentes de cuello blanco no se queden en el extranjero, que regresen, que se devuelvan al pueblo de México. Ya es una decisión que se ha tomado y se va a proceder legalmente. Si antes no reclamaban estos bienes, ahora sí. Y ya se está atendiendo en particular lo de este caso de Guzmán Loera, el que se ha hecho ya. Primero el inventario de bienes con pruebas reales, porque se habla mucho de la riqueza de Guzmán Loera y de otros personajes, pero se tiene que contar con las pruebas, con los elementos de prueba. Hago esto porque a veces por lo sensacionalista del caso se exagera. En alguna ocasión una de estas revistas que da a conocer la lista de los hombres más ricos del mundo incluyó de los 10 mexicanos más ricos del mundo, pero era, como se dice en el argot de los medios de información, era nota. Eso hay que probar, hay que tener los elementos. De todas formas, sea mucha o sea poca, la fortuna de Guzmán Loera se va a gestionar de que se regrese al país. Además, él lo ha manifestado, hay que también tener elementos para saber si el abogado que lo dio a conocer está autorizado para hacer ese compromiso. Yo creo que eso ya es un paso adelante. informar que nosotros vamos a gestionar que se regresen esos bienes, esos y todos los bienes que se confiscan y quedan en el extranjero, que regresen a México. Ya es una instrucción que tiene el secretario de Relaciones Exteriores, Marcelo Ebrard, y ya se han establecido pláticas y ha habido comunicación con autoridades del gobierno de Estados Unidos en este aspecto. Yo informo que sí estamos trabajando en Badiraguato, estamos haciendo el camino de Badiraguato a Guadalupe y Calvo, Chihuahua, para poder bajar a Parral. Estamos invirtiendo, se está trabajando en ese camino y fui allá, hice el compromiso de que ese camino lo vamos a a terminar, pero está trabajándose. Tengo ese informe, se está avanzando, es atravesar la sierra para unir esa parte de Sinaloa con Chihuahua y tengo el reporte, lo tengo en mi despacho. Por eso hoy mismo informamos de cuánto es la inversión de ese camino y qué avance se lleva y cuánto está contemplado para el presupuesto del año próximo. También en Badiraguato, en esa región, se va a llevar a cabo el programa Sembrando Vida. 25 mil hectáreas, 10 mil empleos en la sierra. ¿Comentó María Luisa algo sobre este asunto? Como nosotros no tenemos nada que ocultar y siempre decimos lo que pensamos, me gustaría que le comentaras qué te dijeron sobre el Sembrando Vida en Durango. por parte del gobernador, pues se ve bien el programa porque la gente lo está aceptando. Estuvimos en el espacio en un ejido, el valle de Topia, donde todo el valle era sembrado por enervantes. Hoy la gente nos comenta que ha disminuido, que el 90 por ciento de la gente ya está haciendo sistema agroforestal pero en Sembrando Vida. Imaginen, se está quedando entre el 5 al 10 por ciento todavía de siembra de enervantes, hablo de amapola y de marihuana, pero se está bajando. El programa ha sido muy bien recibido por la gente local. Yo regresé muy contenta, las señoras nos agradecían porque ahora sus esposos pueden llevar a sus hijos a la siembra y enseñarles en qué trabajan. Entonces son parte de algunas anécdotas que también le hacemos llegar a nuestro presidente a través de videos de la misma gente que está ya viendo el programa y ver todo, también decir estas sinergias que se suman con los gobiernos locales. También recibimos comentarios por parte de la presidenta de Topia, por parte del presidente de Canelas que nos decían Sembrando Vida está transformando acá y en ese sentido nos ofrecieron como programa Sembrando Vida el que pueda haber una oficina y una camioneta para nuestros técnicos de Sembrando Vida. Yo platico y comento esto porque Sembrando Vida ya está a nivel de territorio y en este sentido ha sido aceptado y acogido por la gente. Creemos nosotros que eso va a pasar en estas regiones donde no ha habido una oportunidad real y eso lo comentan, lo dice la gente que ahora está sembrando vida pero a través del programa y ellos mismos dicen nosotros nos dedicábamos, sembrábamos los enervantes, cultivos ilícitos, pero era por una necesidad y ahora estamos en Sembrando Vida. Pero la parte nacional que está ya está apoyando, ¿cómo es que pudieron evadir a los grupos delincuenciales que ahí operan? Justo el platicar y tardarnos mucho en la explicación de lo que nosotros queremos compartir con Sembrando Vida y es algo diferente es la metodología. La metodología es la comunidad de aprendizaje campesino, es volver a ser tejido social. Nosotros llegamos a estos lugares, a estos municipios a través de sus asambleas y quienes llegaron, nuestras compañeras, los técnicos y los técnicos, el facilitador, pues primero fue con las autoridades locales y pidieron que se pudiera en asamblea informar de un programa, este programa del gobierno federal y de qué se trataba. Entonces en asamblea se informó del programa federal, decirles también que en el caso de Durango y en otros estados veían tan bello el programa que decían, no, no va a pasar, no va a ocurrir. Imagínense que le estemos diciendo al campesino y a la campesina que por ir a trabajar su tierra, va a estar recibiendo un apoyo directo mensual, cuatro mil quinientos en efectivo y quinientos pesos, un ahorro para él y para uso de ellos. Y en este sentido pues se veía demasiado hermoso. Así entramos a la zona de Durango y en base a esa información se empezó a construir la comunidad de aprendizaje campesino. ¿Con quiénes? Con la gente. En la visita que hice la semana antepasada pues lo que vimos son las comunidades de aprendizaje campesino funcionando, la gente que está sembrando que me decían, aquí todo este valle era amapola y se veía de diferente. Ahora lo que vi fueron las milpas y hablo del maíz, del frijol. Y pues es lo que vamos construyendo, pero lo construimos no desde acá, lo construimos con la gente. Quiénes son nuestras técnicas y nuestros técnicos, ya lo dijo nuestro presidente, son agrónomos, biólogos, antropólogos, sociólogos, gente que no había sido empleada, que de cierta manera el que estudia agronomía pues estudia con más un perfil social y enamorándose del campo, pero no había habido una oportunidad en el país del trabajo para seguir con la mística del trabajo del agrónomo. Hoy tenemos a las compañeras, a los compañeros, están en ese territorio, son acogidos y cuidados por la gente de la misma comunidad, por las mismas autoridades. Entonces, eso es lo que Sembrando Vida. Bueno, también como complemento, se está haciendo el camino de Tamazula a Canelas y también ahí se está trabajando en el Sembrando Vida. En el caso de los productores, hablabas de productores de maíz, de frijol, por primera vez en muchos años, desde que se creó este estímulo durante el gobierno del general Lázaro Cárdenas, ya hay precios de garantía para maíz, frijol, arroz, trigo y leche. En el caso del maíz, cinco mil 600 pesos la tonelada, pagaban cuando mucho tres mil, tres mil 500, ahora el precio de garantía es cinco mil 600 pesos. Y hay presupuesto suficiente. Aquí nada más aclaro que se le compra maíz a los pequeños productores, hasta 20 toneladas o a los que tienen hasta 20 hectáreas, es el límite. Poco a poco vamos a ir ampliando, porque lo que nos importa es la autosuficiencia alimentaria, pero estamos empezando con los pequeños, que eran los olvidados, a los que no tomaban en cuenta, si llegaba un apoyo, si había subsidio, era para los grandes. En el caso del frijol, 14 mil pesos la tonelada, un poquito más, pero a ver si me consigues, Jesús, para dar, porque son cinco mil 610 pesos en el caso del maíz y en el caso del frijol 14 mil cerrados, pero yo creo que también hay una fracción ahí, ahora lo decimos exacto. Ahí también era 20 hectáreas, ya decidimos aumentar a 30 como precio de garantía. En el caso del arroz y del trigo, harinero, es todo precio de garantía, no hay límite. En el caso de la leche, sí, a ocho pesos 20 centavos el litro. Aquí está, cinco mil 610 para el maíz, 14 mil 500 para el frijol, cinco mil 790 para el trigo harinero, seis mil 120 para el arroz y ocho pesos 20 centavos para la leche. Y ahí están las condiciones. En el caso del maíz, no alcanzo, a ver. Sin cuarenta y media de temporada, 20 toneladas por productor, porque ahí empezamos. El caso del frijol era hasta 20, pero ya aumentó a 30. El trigo, ah, sí, hay un límite, 100 toneladas por productor, pero es bastante. Y el arroz, 120 toneladas por productor con el precio de garantía, y aquí es para pequeños de leche, por lo que mencionaba sobre los productores en Sinaloa. También complemento que vamos a Sinaloa el fin de semana, vamos a visitar hospitales de Villa Unión y vamos al Fuerte, también al hospital del Fuerte. Ahí voy a empezar el viernes una gira, vamos a estar el viernes en Villa Unión y en la noche vamos a estar en Guasave, porque vamos a inaugurar ahí el inicio de temporada de la Liga del Pacífico y el estadio remodelado de Guasave. Y al día siguiente vamos al Fuerte y luego de Sinaloa vamos a Baja California, vamos a estar en San Quintín el sábado por la tarde noche, vamos a Baja California, Sinaloa y Baja California el fin de semana. Esas son tus preguntas. Muy bien, vamos. Una más. Yo pensaba que faltaba todavía. Sheila Leticia Rosagel. Buenos días, presidente. Rosagel de Grupo Gili, El Imparcial de Sonora, La Crónica y Frontera de Tijuana. Presidente, la semana pasada usted se reunió con un grupo de empresarios de Sonora que le presentaron 25 proyectos, bueno, comentaron que no había una promesa ni un acuerdo en concreto. ¿Qué pasará con estas propuestas? ¿Tendrán alguna salida en el presupuesto federal de lo que le propusieron? que ha tenido, al igual que Sonora? ¿Cuál es el objetivo de estas reuniones para usted? Y si me permite, tengo una segunda pregunta de Baja California precisamente, pero si gusta primero esta. Bueno, lo de Sonora se hizo el compromiso de terminar la carretera, se sigue trabajando, se sigue avanzando, determinar la carretera de concreto que atraviesa Sonora. Ya no queremos decir cuándo, porque me informó el secretario de Comunicaciones que se mencionaba una fecha y nos tomaban los tramos para chantajear, entonces, mejor no hablamos de eso, se va avanzando, vamos a cumplir con terminar esa carretera, ya falta muy poco y vamos a cumplir con nuestro compromiso. Se va a terminar la presa a Pilares, ese fue otro compromiso que se hizo con los empresarios. No descartamos lo de los dos estadios de béisbol que se puedan utilizar para centros comerciales que al mismo tiempo se sigan utilizando estos espacios, se ayude al gobierno del estado porque hacen falta fondos para garantizar pensiones de los trabajadores al servicio del gobierno de Sonora. Hablamos también del programa de apoyo a la frontera, de mejorarlo, el que como ustedes saben en la frontera se decidió bajar el impuesto sobre la renta al 20 por ciento, el IVA del 16 al 8 por ciento, el precio de los combustibles lo mismo. Otras obras que se están llevando a cabo en la frontera, en todas las ciudades fronterizas hay desarrollo urbano, se está o por iniciar o ya en proceso de rehabilitación de colonias populares, introducción de agua, de drenaje, de pavimento, espacios públicos en todas las ciudades fronterizas de Sonora y de la frontera norte en el país. Se habló del libramiento de Nogales, que se va a terminar, que es muy importante, y de otros proyectos que se van a seguir impulsando en Sonora. Nosotros vamos a apoyar toda la actividad productiva de Sonora y del país y fue muy importante este encuentro con los empresarios. De los 25 proyectos nos comentaban que hay algunos ganaderos, ¿cuáles proyectos le podrían tener apoyo del gobierno federal? Por ejemplo, nos hablaron del cuidado para mantener su certificación como un estado ganadero libre de enfermedades, la importancia de mantener un plan fitosanitario para cuidar su ato ganadero, dada la importancia que tiene la actividad ganadera en Sonora, y nos comprometimos a que se va a mantener y mejorar el plan fitosanitario de Sonora y así también en otros estados. Estoy tratando varios temas. Una segunda pregunta. Continúa el problema de la Universidad Autónoma de Baja California. Por falta de recursos por parte del estado, van a hacer una manifestación mañana, 10 de octubre, en Baja California. El gobierno estatal dice que es por la falta de pago de la federación de un recurso. Nos podría comentar usted, ¿qué le han informado, qué está sucediendo con estos recursos federales? ¿Qué sabe de este problema en la Universidad de Baja California? Lo estoy seguro que no se deben recursos de la federación al estado, son faltantes o pueden ser déficit o faltantes que se hayan venido acumulando a través del tiempo, pero no deudas que tenga la federación. ¿Pero se habla de más de millones de pesos que debe el estado a la universidad? Vamos al estado. Yo lo que quisiera que quedara claro es que no es una deuda de la federación. Si fuese así, nosotros de inmediato transferimos los recursos. Por eso le voy a pedir a Jesús que les informe, que el secretario de Hacienda nos informe si hay deuda pendiente con el gobierno, es decir, si hace falta transferirle recursos para la universidad y si la Secretaría de Hacienda no ha entregado sus fondos, de inmediato se van a transferir. Pero también, si no es una deuda de la federación, informar de quién es la deuda y buscar la forma de todas maneras de resolver el problema, pero primero aclarar ¿por qué la deuda?, No se trata, también quiero aprovechar para decirlo, y esto aplica para todo el país y para todas las universidades. No es que no tenemos dinero, tenemos un déficit, nos falta dinero, no hay para pagar la nómina, no hay para cerrar el año, no hay para los aguinaldos y necesitamos más dinero. Así ya no es la cosa. Estas claras y chocolate espeso. Primero es saber cuánto recibiste, cómo se ejerció. Sí son autónomas las universidades, pero tiene que haber también la apariencia en el manejo de los fondos, porque es dinero del presupuesto, es dinero del pueblo, es dinero sagrado del pueblo. Entonces, la autonomía no puede utilizarse para hacer una mala administración de los dineros del presupuesto. Si hay cuentas claras y si corresponde a la federación a deudos, la federación va a cumplir. La vez pasada en el presupuesto yo había hecho el compromiso con las universidades de que los aumentos se iban a dar cuando menos, considerando la inflación, y cuando se envió el presupuesto, no se tomó en cuenta eso, reclamaron los rectores con razón y nosotros corregimos el error y se asignó lo que se había acordado. Ahora la recomendación es mínimo inflación, no se puede dar menos. Estoy seguro que todas las universidades, todas por lo que corresponde al gobierno federal, van a tener más recursos en términos cuantitativos que los que se recibieron en este año para el presupuesto del 20. ¿Aceptaría entregarles los 17 mil millones de pesos más que está pidiéndola a Núñez, precisamente por falta de presupuesto, que no tienen capacidad para pagar los sueldos, además de que anticipan las universidades por lo menos 30 que se van a ir a paro nacional? No se puede más que lo que significa la inflación, el incremento inflacional. Y tenemos que actuar así porque tiene que haber orden administrativo. Nosotros somos simplemente administradores de los dineros del pueblo, simplemente administradores de los dineros del pueblo y tenemos que actuar con disciplina, porque si se da dinero a diestra y siniestra, pues entonces se caería en déficit y tendríamos que aumentar impuestos, crear impuestos nuevos, decretar gasolinazos como era antes, pedir prestado, aumentar la deuda como era antes. Eso ya no. Y si no se tiene la razón, aunque se pare el país, porque si no, pues vamos a estar con respensas de chantajes y nunca van a cambiar las cosas. Ahora, si hay justicia, sí, sin dudas, si es una petición justa se tiene que responder, pero no es así de que nos agrupamos y a ver, va la huelga si no nos das. Esos son grupos de presión y así no es ya la cosa, ya se cambió. Hay que revisar nada más cuánto es el presupuesto de cada universidad, cuánto fue lo que recibieron para este año, cuánto se está estimando que van a recibir el año próximo y todos además estamos ¿Y puedo hablar así porque tengo autoridad moral? Imagínense que el año pasado Presidencia ejerció tres mil millones y ahora va a ejercer ochocientos millones, un ahorro de dos mil 200 millones. Y como ya lo comenté, ¿estaba mejor la Presidencia antes? Sí se puede hacer ahorros y priorizar, por ejemplo, considerar el pago de maestros, no gastos superfluos. Muchas veces se destinaban recursos de las universidades para financiar congresos, visitas al extranjero, mucho turismo político, universidades que hacían congresos con gastos pagados a todos los invitados, no sólo les pagaban los viáticos, les pagaban por venir a dar una plática, expositores que cobraban a las universidades, por eso. Pues sí está bien, no está mal, pero hay que ahorrar. Si tenían un congreso cada seis meses, pues que tengan un congreso cada año, si tenían 100 viajes al extranjero, que le bajen a 50, que haya más control sobre el presupuesto en general, porque hasta eso, maestros ganando muy poco, los maestros por hora, por asignatura, mal pagados, todo mundo tiene que hacer una renovación, un cambio. Y en el caso de las universidades, como en el Poder Judicial, de manera autónoma, de manera independiente. A ver, Antonio López Cruz, Jorge Rafael Herrera. Buenos días, presidente. Rafael, algunas corresponsales y encensoras, seguramente, de la universidad, se van a afectar 65 mil alumnos y más de siete mil empleados. Si necesitan más información, se la puedo pasar con mucho gusto a Jesús Ramírez Cuevas. Sobre este tema, presidente, que la verdad es lamentable, hace unos días reportamos desde San Cristóbal de las Casas, Chiapas, presidente, la penosa situación del trabajo infantil. ¿Qué tan grave es esta situación en el país, presidente? ¿Tiene claro usted lo que hace falta más allá de la voluntad y de los programas sociales que se están implementando? Nos encontramos niños de siete años trabajando en las calles, presidente. ¿Qué me dice de esta problemática? ¿Qué plan y compromiso tiene su gobierno para esta situación y bajar este rubro? Se lo pregunto porque por un lado hay tanta pobreza y desigualdad, pero también por otro lado, presidente, hay padres y hasta mafias que se dedican a esta explotación infantil. Muchas gracias. Vamos a ir mejorando las condiciones de vida y de trabajo. Se está haciendo con todos estos programas, está mejorando el salario, el ingreso en las familias, esto lo puedo probar. Ahora el promedio de salario de los 20 millones de trabajadores inscritos en el Seguro Social está en 11 mil 600 pesos mensuales, esto no se daba anteriormente, aumentó el salario mínimo, en el caso de la frontera al doble. Y estamos también empezando ya a hablar con dirigentes obreros, con dirigentes empresariales para ponernos de acuerdo sobre el próximo aumento al salario y que haya empleos, que y tenemos que ir enfrentando todo este rezago y buscando que no se explote a los niños, tenemos que evitar que los niños trabajen, el trabajo de los niños debe ser el juego, el trabajo de los niños debe ser la escuela y jugar, no lo que sucede, desgraciadamente todavía. Entonces, estamos en eso y vamos a seguir combatiendo la pobreza y orientando a la gente para que seamos solidarios, fraternos, que se tenga amor al prójimo y amor a los hijos. Esto no es muy difícil en México, porque somos bastante, bastante fraternos los mexicanos, sí se dan casos en donde se usa a los niños, las mismas familias, pero no es un asunto generalizado, por lo general se protege a los niños. Sí, en el campo trabaja toda la familia, pero es parte de lo que decía María Luisa, de el núcleo familiar, de cómo todos ayudan para tener los ingresos, trabajan niños, trabajan mujeres, adultos, mayores. Uno va a las comunidades en la Mixteca, en Puebla, en Tlaxcala, y están trabajando familias completas desde muy temprano hasta muy tarde para tener el sustento, para tener los ingresos. Por eso ahí es donde estamos ayudando más y vamos a seguir ayudando más. Pero en el caso específico de estos padres o estas mafias que se están dedicando a la de la explotación infantil, presidente, ¿cómo combatir eso?, ¿qué va a hacer su gobierno? Aplicar la ley, pero orientar más, concientizar más, educar más, que se sepa. A veces es porque no se tiene información de que eso es indebido, mal visto, que no debe hacerse. En vez de imponer, convencer, yo soy más partidario de eso, yo creo que vamos a tener pronto una sociedad mejor a partir del fortalecimiento de valores, de la concientización que se está haciendo. Antes no importaba esto, si acaso se pensaba en el bienestar material, no se le daba importancia al fortalecimiento de los valores. Entonces, ahora sí tenemos que pensar más en eso, en insistir que sólo siendo buenos podemos ser felices y que el que explota a un niño es un malvado. Entonces, tenemos que exaltar lo bueno de nuestras culturas, que es mucho, mucho, mucho, para ir deteniendo esto que en los últimos tiempos creció bastante, la mancha negra del individualismo, del arribismo, del querer triunfar a toda costa sin escrúpulos morales, el egoísmo, la enfermedad por lo material, el considerar que el dinero es la vida. Entonces, todo eso tiene que mejorar, crear una nueva corriente de pensamiento, auspiciar una nueva corriente de pensamiento. Por eso nuestra insistencia en la Constitución moral, no les gustan algunos, pero eso lo vamos a llevar a la práctica, vamos a crear esa Constitución moral. Va a haber un Constituyente con ese propósito para fortalecer los valores y se está trabajando. Lo que pasa es que son tantas cosas que se han echado a andar que algunas se nos han ido quedando, van lentas, pero ahora que pedí informes sobre cómo vamos en cuanto a la Constitución moral me dieron a conocer que se siguen haciendo foros y están participando organizaciones sociales sobre este tema. Y vamos a seguir impulsando el que se llegue a esta conclusión de que sólo siendo buenos podemos ser felices. Nada más por último, presidente. Si le han entregado algún reporte sobre algunos casos de niños que han sido rescatados de esta explotación infantil, muchas gracias. No, no tengo información sobre esto. Yo recorro todo el país y estoy escuchando a la gente y no he tenido reportes, sí sé de cómo trabajan en los campos los niños, sobre todo familias de jornaleros que trabajan de estajo, no es por salarios, sino es por lo que recogen de frutas, de hortalizas y participa toda la familia. En el caso del corte de la caña, por ejemplo, que les pagan por tonelada cortada, van adultos y niños a veces al cañal o al cañaveral, que es como un infierno verde, porque a veces queman la caña primero y el que corta tres toneladas le tiene que meter, hay quienes cortan más, pero es así, es por tonelada cortada. Entonces, ahí es donde van los niños también a ayudar, esos casos se dan en muchas partes. Y en las ciudades lo mismo, lo que se observa, se ve de cómo está una persona grande en un sitio y están los niños pidiendo apoyo. De todas maneras, si se puede hay que ayudarlos. Una de las características de la gente en la Ciudad de México, por ejemplo, a veces se piensa que en esta ciudad como cada quien está en lo suyo, a veces no se conoce bien al vecino y todo mundo anda deprisa por los problemas del tráfico y demás, se piensa que es una ciudad muy individualizada y no es así, esta es una de las ciudades más solidarias, es de los sitios donde se practica más la solidaridad verdadera, la fraternidad. Aquí todo mundo coopera, todo mundo ayuda. Si se pone un campamento para recibir despensas porque hay damnificados por un huracán en un estado, la gente llega a apoyar, llega a otorgar sus apoyos. Lo hemos visto en el caso de los terremotos. Después de las comunidades indígenas no he visto más solidaridad que en esta ciudad de México. Todo mundo coopera. Si alguien en el metro plantea que le hace falta un apoyo, algo recibe. Y la verdad, la verdad, los pobres son los más fraternos, el que tiene menos es el que da más, eso es parte de nuestras culturas en México. Por eso este es un país extraordinario, único, como México, no hay dos. Ya me voy. Adiós, adiós. ¿Tenería, por lo normalistas, ¿hay alguna denuncia que ya se haya? Ya se resolvió, es lo que puedo decir. ¿Pero cometieron este problema? Bueno, ya se resolvió el problema, ya mañana hablamos si hay infracción o no hay infracción. ¿No ha liberado el otro? Ya se resolvió el problema, es lo que me informaron en la mañana. Pero vamos a informarles más tarde. ¿San José Presidente, qué razón tiene? Mañana, mañana, vamos muy bien. Estamos bien y de buenas.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_296KTsVL0R6MEbpwJzD8ppA",
    "playlist_title": "Conferencias de prensa matutinas",
    "published_time_text": "Streamed 3 years ago",
    "retrieved_time": "2023-10-12 21:03:52.018632"
}
