{
    "video_id": "s0Y2PUTUPOU",
    "video_thumbnail_url": "https://i.ytimg.com/vi/s0Y2PUTUPOU/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCkXZOBypHf2bvu7M64wni2mopTqQ",
    "video_url": "https://www.youtube.com/watch?v=s0Y2PUTUPOU",
    "video_title": "Primer convoy del Tren Maya se dirige a Cancún para iniciar pruebas. Conferencia presidente AMLO",
    "video_length_seconds": 9413,
    "transcription_with_timestamps": [
        {
            "text": " eso",
            "start": 1110.0,
            "duration": 5.519999999999982
        },
        {
            "text": " And exclusive",
            "start": 1116.68,
            "duration": 6.399999999999864
        },
        {
            "text": " And exclusive",
            "start": 1125.4,
            "duration": 4.319999999999936
        },
        {
            "text": " Buenos días",
            "start": 1130.02,
            "duration": 2.4600000000000364
        },
        {
            "text": " Bienvenidos, bienvenida.",
            "start": 1132.48,
            "duration": 7.759999999999991
        },
        {
            "text": " Nos da mucho gusto iniciar la semana. Vamos a informar sobre quién es quién en los precios,",
            "start": 1140.24,
            "duration": 9.799999999999955
        },
        {
            "text": " como lo hacemos todos los lunes, y también se va a informar sobre el avance del Tren",
            "start": 1150.04,
            "duration": 8.0
        },
        {
            "text": " Maya en el tramo 1 de Palenque a Escarcega. Eso es básicamente lo que tenemos.",
            "start": 1158.04,
            "duration": 11.0
        },
        {
            "text": " De modo que le damos la palabra a Ricardo Sheaff.",
            "start": 1169.04,
            "duration": 5.400000000000091
        },
        {
            "text": " Muchas gracias, señor presidente. Muy buenos días, muy buenos días a todas y a todos ustedes,",
            "start": 1174.44,
            "duration": 7.639999999999873
        },
        {
            "text": " mexicana de petróleo, 63 dólares con 96 centavos de dólar el barril. El incentivo fiscal para la",
            "start": 1206.92,
            "duration": 7.599999999999909
        },
        {
            "text": " gasolina regular en esta semana es del 12.2 por ciento y no hay incentivo fiscal ni al",
            "start": 1214.52,
            "duration": 7.720000000000027
        },
        {
            "text": " Diesel ni a la Premium. Las tres gasolineras mascareras la semana pasada fue Chevron,",
            "start": 1222.24,
            "duration": 7.240000000000009
        },
        {
            "text": " Redco y Oxogas, que se nos vuelve a subir entre las tres más caras. Ojalá se vuelvan a esforzar,",
            "start": 1229.48,
            "duration": 7.120000000000118
        },
        {
            "text": " porque influye mucho en el precio en el norte del país de manera particular.",
            "start": 1236.6,
            "duration": 4.720000000000027
        },
        {
            "text": " Y las tres aliadas de los consumidores la semana pasada fue Total, ExxonMobil y BP.",
            "start": 1241.32,
            "duration": 6.7999999999999545
        },
        {
            "text": " Vamos a ver ahora por tipo de combustible quiénes son los que tienen el margen más alto con los",
            "start": 1248.12,
            "duration": 7.160000000000082
        },
        {
            "text": " precios más altos. En consecuencia, en la gas para la gasolina regular en Solidaridad Quintana Roo",
            "start": 1255.28,
            "duration": 6.599999999999909
        },
        {
            "text": " tienen un precio al público de 23 pesos con 92 centavos, porque tienen un margen de tres pesos con",
            "start": 1261.88,
            "duration": 7.839999999999918
        },
        {
            "text": " 44 centavos. Compárenlo con el margen de 15 centavos de Franquicia Pemex en Veracruz,",
            "start": 1269.72,
            "duration": 6.920000000000073
        },
        {
            "text": " Veracruz con un precio al público de 20 pesos con 91 centavos. En la gasolina Premium,",
            "start": 1276.64,
            "duration": 6.7999999999999545
        },
        {
            "text": " Hidrocina, aquí en la Ciudad de México, en el Álvaro Obregón, el precio más alto,",
            "start": 1283.44,
            "duration": 4.480000000000018
        },
        {
            "text": " 25 pesos con 79 centavos, porque tienen un margen de dos pesos 45 centavos por litro.",
            "start": 1287.92,
            "duration": 7.519999999999982
        },
        {
            "text": " Comparado con Repsol en Tuxtla Gutiérrez, Chiapas, con un precio al público de 23 pesos con 59",
            "start": 1295.44,
            "duration": 7.360000000000127
        },
        {
            "text": " centavos y un margen de 10 y 7 centavos. Para el diesel Servifacil tiene el margen más alto,",
            "start": 1302.8000000000002,
            "duration": 6.399999999999864
        },
        {
            "text": " con el precio más alto en Centro Tabasco. Preso al público, 24 pesos con 54 centavos el litro,",
            "start": 1309.2,
            "duration": 6.759999999999991
        },
        {
            "text": " un margen de dos pesos 86 centavos. Mientras que Repsol tiene un margen de 15 centavos por litro",
            "start": 1315.96,
            "duration": 7.119999999999891
        },
        {
            "text": " en Veracruz, Veracruz, con un precio al público de 23 pesos con 15 centavos.",
            "start": 1323.08,
            "duration": 5.760000000000218
        },
        {
            "text": " La semana pasada recibimos 223 quejas o denuncias a través de la app de Litro por Litro,",
            "start": 1328.8400000000001,
            "duration": 7.039999999999964
        },
        {
            "text": " que les recuerdo pueden descargar de manera gratuita en Android o en iOS,",
            "start": 1335.88,
            "duration": 5.119999999999891
        },
        {
            "text": " y 294 visitas o verificaciones para responder estas quejas y denuncias.",
            "start": 1341.32,
            "duration": 8.279999999999973
        },
        {
            "text": " Cinco gasolineras que se negaron a ser verificadas, ahora fueron muchas.",
            "start": 1349.6,
            "duration": 5.8400000000001455
        },
        {
            "text": " Una en Huehuetán, Chiapas, otra más en Mapastepec, Chiapas,",
            "start": 1355.44,
            "duration": 6.720000000000027
        },
        {
            "text": " al señor Rigoberto García Pérez, a ver si ya se deja verificar don Rigoberto,",
            "start": 1362.16,
            "duration": 5.1599999999998545
        },
        {
            "text": " que no se pase de rosca. Y en Podiapan, Chiapas, también una que no se dejó verificar.",
            "start": 1367.32,
            "duration": 7.599999999999909
        },
        {
            "text": " En Chalco, en el Estado de México, Estefanía Pérez Ruiz, que no se dejó verificar en su gasolinera,",
            "start": 1374.9199999999998,
            "duration": 7.160000000000082
        },
        {
            "text": " otra pasada de rosca. Y en Tamaulipas, Matamoros, la quinta gasolinera que no permitió la verificación,",
            "start": 1382.08,
            "duration": 9.120000000000118
        },
        {
            "text": " que están obligados por los por los permissionarios, por la creen y por la misma normatividad.",
            "start": 1391.2,
            "duration": 6.599999999999909
        },
        {
            "text": " Y también estamos revisando el tema de los sanitarios para que se encuentren limpios,",
            "start": 1397.8,
            "duration": 5.800000000000182
        },
        {
            "text": " con buen mantenimiento y de preferencia que no los cobren.",
            "start": 1403.6000000000001,
            "duration": 4.079999999999927
        },
        {
            "text": " Vamos a ver quién es quién en el gas LP, donde el 28 de junio hacemos un corte y convertimos a pesos",
            "start": 1407.68,
            "duration": 6.879999999999882
        },
        {
            "text": " más o menos unos 50 por abajo del precio internacional. Y encontramos varios expendedores",
            "start": 1442.72,
            "duration": 6.880000000000109
        },
        {
            "text": " que son aliados de los consumidores y que dan por debajo del precio máximo, como es Sonigas",
            "start": 1449.6000000000001,
            "duration": 6.959999999999809
        },
        {
            "text": " en San Felipe, Guanajuato. Tiene un precio al público de 8 pesos con 70 centavos el litro,",
            "start": 1456.56,
            "duration": 7.680000000000064
        },
        {
            "text": " cuando el promedio de la región, el precio máximo es de 9 pesos con 90 centavos.",
            "start": 1464.24,
            "duration": 5.519999999999982
        },
        {
            "text": " Y hay ejemplos también en Jalisco, en Michoacán y en Coahuila de aliados de los consumidores.",
            "start": 1469.84,
            "duration": 6.240000000000009
        },
        {
            "text": " Y para cilindros de gas, distribuidora de gas del Cañón en Villa Guerrero, Jalisco,",
            "start": 1476.08,
            "duration": 5.519999999999982
        },
        {
            "text": " tiene un precio al público de 17 pesos con 24 centavos, cuando el precio máximo es de 19 pesos",
            "start": 1481.6,
            "duration": 8.080000000000155
        },
        {
            "text": " con dos centavos, casi dos pesos por debajo del precio máximo. Y también aparte de Jalisco,",
            "start": 1489.68,
            "duration": 5.519999999999982
        },
        {
            "text": " hay ejemplos en Zacatecas, en San Luis Potosí, en el Estado de México, en Guerrero y en Guanajuato.",
            "start": 1495.2,
            "duration": 6.720000000000027
        },
        {
            "text": " Realizamos 892 visitas y verificaciones y solamente encontramos un caso con algunos",
            "start": 1502.72,
            "duration": 8.079999999999927
        },
        {
            "text": " cilindros, afortunadamente no muchos, que estaban en mal estado y todos respetando el precio máximo.",
            "start": 1510.8,
            "duration": 7.680000000000064
        },
        {
            "text": " Vamos a ver ahora los 24 productos que más consumen las familias mexicanas en cantidad",
            "start": 1518.56,
            "duration": 7.279999999999973
        },
        {
            "text": " para una familia una semana completa. Tenemos que el Índice Nacional de Preso al Consumidor",
            "start": 1525.84,
            "duration": 6.480000000000018
        },
        {
            "text": " en Bebidas y Alimentos tiene una estabilidad ya por varias semanas. Y también vemos una muy ligera",
            "start": 1532.32,
            "duration": 8.0
        },
        {
            "text": " alza en el precio promedio de los precios altos, se mantienen los precios bajos en general.",
            "start": 1540.32,
            "duration": 6.400000000000091
        },
        {
            "text": " Y vamos a ver en las regiones, en la zona centro del país,",
            "start": 1546.8,
            "duration": 3.6800000000000637
        },
        {
            "text": " Walmart Express tiene el precio más alto en Magdalena Contreras, aquí en la Ciudad de México.",
            "start": 1550.48,
            "duration": 5.279999999999973
        },
        {
            "text": " El paquete de 24 productos lo tiene en mil nueve pesos con 30 centavos, mientras que el precio más",
            "start": 1555.76,
            "duration": 7.2000000000000455
        },
        {
            "text": " bajo en esta región la semana pasada fue de Chedrawy, en Puebla, Puebla, un precio de 857 pesos",
            "start": 1562.96,
            "duration": 8.400000000000091
        },
        {
            "text": " con 70 centavos, muy buen precio para este paquete. La central de abastos también entre las cinco",
            "start": 1572.0,
            "duration": 5.839999999999918
        },
        {
            "text": " más baratas en Iztapalapa, 937 pesos con 50 centavos, bueno ustedes 80 pesos más barato Chedrawy en Puebla.",
            "start": 1577.84,
            "duration": 10.480000000000018
        },
        {
            "text": " Vamos ahora a la zona centro norte, donde Chedrawy en Morelia, Michoacán tiene el precio más alto a",
            "start": 1589.4399999999998,
            "duration": 6.320000000000164
        },
        {
            "text": " mil 19 pesos con 86 centavos, mientras que Chedrawy también en esta zona tiene el más bajo en",
            "start": 1595.76,
            "duration": 6.400000000000091
        },
        {
            "text": " Aguascalientes, Aguascalientes, 850 pesos con 80 centavos. En la zona norte, Ley, el precio más",
            "start": 1602.16,
            "duration": 8.079999999999927
        },
        {
            "text": " alto en Hermosillo Sonora, mil 27 pesos con 25 centavos, los mismos 24 productos, bodega, horrerá,",
            "start": 1610.24,
            "duration": 7.2000000000000455
        },
        {
            "text": " en Reynosa, Tamaulipas, los tienen 851 pesos. Y por último en la zona sur sureste,",
            "start": 1617.44,
            "duration": 7.680000000000064
        },
        {
            "text": " la central de abastos de Mérida no se deja y vuelve a ser la más carera, pero afortunadamente",
            "start": 1625.1200000000001,
            "duration": 5.439999999999827
        },
        {
            "text": " más bajo que la semana pasada, le bajaron 17 pesos, 990 pesos con 40 centavos y Chedrawy,",
            "start": 1630.56,
            "duration": 8.6400000000001
        },
        {
            "text": " la más económica de la zona sur sureste en Orizaba, Veracruz, 837 pesos con 50 centavos.",
            "start": 1639.2,
            "duration": 8.0
        },
        {
            "text": " Y como instruyó el señor presidente, vamos a estar cada tres meses reconociendo a los aliados",
            "start": 1647.2,
            "duration": 8.599999999999909
        },
        {
            "text": " de los consumidores, vamos a hacer la premiación de los supermercados que dan más barato en el",
            "start": 1655.8,
            "duration": 8.480000000000018
        },
        {
            "text": " mayo y junio. Bodega, ahorrerá, baja a segundo lugar, su promedio de precio en el trimestre",
            "start": 1689.28,
            "duration": 7.759999999999991
        },
        {
            "text": " a nivel nacional fue de 899 pesos con 51 centavos y el primer lugar a quien se le entrega reconocimiento",
            "start": 1697.04,
            "duration": 9.519999999999982
        },
        {
            "text": " como el aliado del consumidor en el segundo trimestre del año es a la cadena de Chedrawy,",
            "start": 1706.56,
            "duration": 6.0
        },
        {
            "text": " que tuvo el promedio de 872 pesos con 91 centavos y el día de hoy nos acompaña el director general",
            "start": 1712.56,
            "duration": 11.559999999999945
        },
        {
            "text": " Arturo Eduardo Antonio Vasconcelos y de Pablo por parte de Chedrawy. Le agradecemos que de manos",
            "start": 1724.12,
            "duration": 8.840000000000146
        },
        {
            "text": " del señor presidente reciba el reconocimiento como aliados de los consumidores.",
            "start": 1732.96,
            "duration": 4.599999999999909
        },
        {
            "text": " Eso es en los productos de primera necesidad y vamos ahora a ver",
            "start": 1742.56,
            "duration": 29.839999999999918
        },
        {
            "text": " en el caso de las gasolineras, quienes fueron los tres pasados de rosca en el trimestre y fue",
            "start": 1773.0400000000002,
            "duration": 8.240000000000009
        },
        {
            "text": " Primero Chevron en Sinaloa, Culiacán con el bajo octanaje, con la gasolina regular, la tuvo en",
            "start": 1781.2800000000002,
            "duration": 9.599999999999909
        },
        {
            "text": " promedio a 24 pesos con 24 centavos. Acron fue el mascarero para lo que es la premium de alto",
            "start": 1790.88,
            "duration": 10.879999999999882
        },
        {
            "text": " octanaje en Zapopan, Jalisco. Acron 25 pesos con 97 centavos, también son promedios del trimestre.",
            "start": 1801.76,
            "duration": 7.920000000000073
        },
        {
            "text": " Y el mascarero para el diésel, la gas en Cancún, Quintana Roo, con un promedio en esta gasolinera",
            "start": 1809.68,
            "duration": 7.599999999999909
        },
        {
            "text": " de 24 pesos con 63 centavos y lo que realmente nos interesa a los consumidores, quienes son nuestros",
            "start": 1817.28,
            "duration": 6.599999999999909
        },
        {
            "text": " aliados, quienes nos apoyan con sus precios. Y tenemos que para la gasolina regular, el precio",
            "start": 1823.88,
            "duration": 9.400000000000091
        },
        {
            "text": " mas bajo promedio en el trimestre de abril, mayo, junio, fue de móvil, de 20 pesos con 55 centavos",
            "start": 1833.2800000000002,
            "duration": 10.679999999999836
        },
        {
            "text": " y entregamos este reconocimiento a móvil que por cierto ahorita está bajo de los 20 pesos",
            "start": 1843.96,
            "duration": 8.440000000000055
        },
        {
            "text": " en esta semana que cerró en promedio, particularmente en el centro del país y vamos a entregar a José",
            "start": 1852.4,
            "duration": 8.240000000000009
        },
        {
            "text": " Manuel Sánchez Rojo, representante legal de móvil, este reconocimiento como aliados de los",
            "start": 1860.64,
            "duration": 6.240000000000009
        },
        {
            "text": " consumidores en gasolina regular para este trimestre que cerró.",
            "start": 1866.88,
            "duration": 3.759999999999991
        },
        {
            "text": " Vamos ahora con el de alto, el Tanaje, con la Premium y este primer lugar con el mejor precio lo tiene para el",
            "start": 1882.4,
            "duration": 24.279999999999973
        },
        {
            "text": " Por último, para el diésel, el mejor precio en el trimestre lo tuvo Franquicia Pemex, una gasolinera en Mérida,",
            "start": 1936.68,
            "duration": 26.799999999999955
        },
        {
            "text": " y Yucatán, con el promedio en el trimestre de 22 pesos con 76 centavos.",
            "start": 1963.56,
            "duration": 6.480000000000018
        },
        {
            "text": " Gracias por ser aliados de los consumidores.",
            "start": 1970.04,
            "duration": 2.880000000000109
        },
        {
            "text": " Viene el gerente de la zona Mérida, Alex Alberto Pech Rodríguez.",
            "start": 1972.92,
            "duration": 5.279999999999973
        },
        {
            "text": " Muchas gracias.",
            "start": 1978.2,
            "duration": 1.8399999999999181
        },
        {
            "text": " Muchas gracias a todos por ser aliados de los consumidores.",
            "start": 1980.04,
            "duration": 5.680000000000064
        },
        {
            "text": " Y pues el próximo trimestre, esperemos que esté más difícil todavía con esos precios bajos más aliados de los consumidores.",
            "start": 1993.48,
            "duration": 22.160000000000082
        },
        {
            "text": " Muchas gracias.",
            "start": 2015.64,
            "duration": 2.0
        },
        {
            "text": " Con su permiso, señor presidente. Buenos días a todas y a todos.",
            "start": 2017.64,
            "duration": 7.759999999999991
        },
        {
            "text": " Informamos hoy nuevamente sobre los avances del Tren Maya en el tramo 1 que va de Palenque a Escarcega a lo largo de 226 kilómetros.",
            "start": 2025.4,
            "duration": 11.3599999999999
        },
        {
            "text": " Pasa por siete municipios de Chiapas, Tabasco y Campeche, donde habrá cuatro estaciones, dos paraderos, un taller y cochera en Escarcega y una base de mantenimiento en Tenozique.",
            "start": 2037.4,
            "duration": 12.0
        },
        {
            "text": " El programa de mejoramiento de zonas arqueológicas se aplica en Palenque, Moral Reforma y El Tigre, en los que también se construyen centros de atención a visitantes.",
            "start": 2049.4,
            "duration": 10.559999999999945
        },
        {
            "text": " Además, en las cercanías de Palenque se edifica un hotel Tren Maya.",
            "start": 2059.96,
            "duration": 4.960000000000036
        },
        {
            "text": " En el tramo 1, el Tren Maya registra 150 kilómetros de vía terminada.",
            "start": 2065.2400000000002,
            "duration": 6.960000000000036
        },
        {
            "text": " El viaducto de Candelaria ya está concluido.",
            "start": 2072.2000000000003,
            "duration": 3.119999999999891
        },
        {
            "text": " La estación Escarcega y el boulevard de Palenque tienen 80 por ciento de avance y el cadby de Palenque está al 87 por ciento.",
            "start": 2075.32,
            "duration": 10.0
        },
        {
            "text": " Nueve de 12 puentes ya están terminados.",
            "start": 2085.4,
            "duration": 2.480000000000018
        },
        {
            "text": " Solo falta concluir una de 387 obras de drenaje transversales y también están listos los 143 de 203 pasos peatonales, vehiculares y de fauna.",
            "start": 2087.88,
            "duration": 14.800000000000182
        },
        {
            "text": " La obra del Tren Maya en el tramo 1 ha generado 13 mil empleos.",
            "start": 2102.6800000000003,
            "duration": 5.039999999999964
        },
        {
            "text": " Conforme a sus instrucciones, señor presidente, le informamos que hemos cumplido y que ya hay Tren Maya.",
            "start": 2107.7200000000003,
            "duration": 7.440000000000055
        },
        {
            "text": " El primer tren de cuatro vagones salió hace un momento de la planta de Alston en Ciudad Sagún y en el estado de Hidalgo y está en camino hacia el taller y cochera de Cancún.",
            "start": 2115.24,
            "duration": 10.320000000000164
        },
        {
            "text": " Llegará el 8 de julio para su ensamblaque, inicio de pruebas estáticas y después a mediados de agosto comenzará a recorrer sobre la vía entre Cancún y Mérida para sus pruebas dinámicas.",
            "start": 2125.56,
            "duration": 13.759999999999764
        },
        {
            "text": " Este primer tren, al igual que sucederá con los demás trenes, fue fabricado en México con lo mejor de la tecnología, con los más altos estándares de calidad y de seguridad.",
            "start": 2139.4,
            "duration": 11.440000000000055
        },
        {
            "text": " Es un tren cómodo, moderno, seguro y es resultado de una gran coordinación de suma de esfuerzos.",
            "start": 2150.84,
            "duration": 8.0
        },
        {
            "text": " Hacemos un reconocimiento a Alston, a todas y todos sus trabajadores por el gran trabajo realizado para tener a tiempo este primer tren.",
            "start": 2158.84,
            "duration": 9.599999999999909
        },
        {
            "text": " Y estoy seguro que seguirán cumpliendo con los otros 41 trenes que se fabricarán.",
            "start": 2168.6,
            "duration": 5.519999999999982
        },
        {
            "text": " Un gran reconocimiento también a mis compañeras y compañeros de FONATUR por toda su entrega a este proyecto y desde luego a la Secretaría de la Defensa Nacional y personal de las Secretarías del Gobierno Federal que han participado en este proyecto.",
            "start": 2174.12,
            "duration": 16.080000000000382
        },
        {
            "text": " Ya va en camino el primer tren y ya está en marcha la transformación del sureste para impulsar el desarrollo con justicia.",
            "start": 2190.2000000000003,
            "duration": 7.679999999999836
        },
        {
            "text": " Vamos a cumplir también el compromiso de ignorar el Tren Maya en el mes de diciembre porque en la cuarta transformación los compromisos se cumplen.",
            "start": 2198.36,
            "duration": 8.239999999999782
        },
        {
            "text": " Es cuanto, señor presidente, tenemos un video donde está en marcha ya el primer tren.",
            "start": 2206.6,
            "duration": 5.519999999999982
        },
        {
            "text": " Buenos días a todos y a todas. Vamos a hacer el punto situación del Tramo 1.",
            "start": 2287.88,
            "duration": 20.7199999999998
        },
        {
            "text": " Ya terminamos, como se puede verificar, todas las obras de Terraplén.",
            "start": 2330.12,
            "duration": 5.040000000000418
        },
        {
            "text": " Tenemos el Terraplén construido y disponible para toda la longitud del tren de 226 kilómetros,",
            "start": 2335.1600000000003,
            "duration": 9.359999999999673
        },
        {
            "text": " generando hoy una seguridad de los trabajos industriales de montaje del tren.",
            "start": 2344.52,
            "duration": 7.920000000000073
        },
        {
            "text": " También en la próxima vamos a verificar que tenemos hechos ya 100% del tendido del subalastro.",
            "start": 2353.0,
            "duration": 10.720000000000255
        },
        {
            "text": " El subalastro es la base a donde vamos a poder poner el balastro a donde se va a seguir el tendido de vía.",
            "start": 2363.7200000000003,
            "duration": 11.919999999999618
        },
        {
            "text": " Siendo una obra secuencial, se genera también esta certeza y esta terminación y esta conclusión y esta celebración de la conclusión del subalastro.",
            "start": 2375.8799999999997,
            "duration": 11.2800000000002
        },
        {
            "text": " En la próxima lámina verificamos el balastro.",
            "start": 2387.16,
            "duration": 4.559999999999945
        },
        {
            "text": " Siendo una secuencia, terminamos el Terraplén, terminamos el subalastro y tenemos que tener el acopio del balastro garantizando la secuencia de los trabajos.",
            "start": 2391.72,
            "duration": 10.720000000000255
        },
        {
            "text": " Ya tenemos 100% el acopio para la troncal de la obra, para los laderos de la obra y para los próximos 5 años de mantenimiento,",
            "start": 2402.52,
            "duration": 8.800000000000182
        },
        {
            "text": " garantizando que el balastro no es un cuello de botella a la conclusión de los trabajos.",
            "start": 2411.32,
            "duration": 7.119999999999891
        },
        {
            "text": " Terminando el balastro, que ya tenemos tendido de balastro casi al 90% de toda la longitud, viene el tendido de vía.",
            "start": 2418.44,
            "duration": 8.639999999999873
        },
        {
            "text": " Y celebramos hoy, en el día de Alstom y de Maite, con la salida del tren, celebramos que vamos a 32 kilómetros de la terminación de la vía hasta Escarcega.",
            "start": 2427.16,
            "duration": 12.559999999999945
        },
        {
            "text": " Estamos hoy al crom 288, significa que la brevidad vamos a terminar la primera parte, que es la más importante, la fundamental, que es el tendido de vía de la troncal del Tremaya.",
            "start": 2439.72,
            "duration": 16.0
        },
        {
            "text": " En la próxima verificamos ya la terminación del primer viaducto urbano, saco el cruce del tren en Candelaria, saco esta terminación.",
            "start": 2455.72,
            "duration": 11.2800000000002
        },
        {
            "text": " Agradecer mucho a las comunidades que nos apoyaron siempre para las obras, que siempre son una afectación al cruce de sus propias comunidades,",
            "start": 2467.0,
            "duration": 10.959999999999582
        },
        {
            "text": " pero generamos esta seguridad de este viaducto de Candelaria.",
            "start": 2477.9599999999996,
            "duration": 4.2400000000002365
        },
        {
            "text": " Tenemos cuatro viaductos en el tramo 1, que suma más de 5.8 kilómetros de viaductos urbanos.",
            "start": 2482.2799999999997,
            "duration": 7.2800000000002
        },
        {
            "text": " En la próxima es, para mí, el evento más importante de toda la obra.",
            "start": 2489.56,
            "duration": 6.879999999999654
        },
        {
            "text": " Reconocemos y celebramos, no tengo una celebración con foto, como los aliados del consumidor,",
            "start": 2496.4399999999996,
            "duration": 9.920000000000073
        },
        {
            "text": " pero para nosotros es tan importante como el precio, celebrar 15 millones de horas en la obra sin accidente.",
            "start": 2506.44,
            "duration": 8.639999999999873
        },
        {
            "text": " Somos una empresa que tiene 77 años y esta obra tiene todos los récords de obra, horas, trabajador, sin accidente.",
            "start": 2515.08,
            "duration": 11.120000000000346
        },
        {
            "text": " Significa que estamos cuidando de las personas que trabajan con nosotros, de nuestros compañeros y compañeros,",
            "start": 2526.2000000000003,
            "duration": 6.239999999999782
        },
        {
            "text": " y lo estamos celebrando de manera muy oportuna porque es un trabajo de todos, no sólo de nosotros.",
            "start": 2532.52,
            "duration": 6.0
        },
        {
            "text": " Gracias por todo.",
            "start": 2538.52,
            "duration": 1.2800000000002
        },
        {
            "text": " Muy buenos días, señor presidente, muy buenos días a todos.",
            "start": 2550.28,
            "duration": 3.9200000000000728
        },
        {
            "text": " Hoy más que nunca decimos con orgullo que este es un tren para México hecho en México,",
            "start": 2554.2000000000003,
            "duration": 7.839999999999691
        },
        {
            "text": " porque detrás del tornillo más pequeño y hasta el sistema más sofisticado está la mano de obra mexicana, esta mano de obra.",
            "start": 2562.04,
            "duration": 7.920000000000073
        },
        {
            "text": " Podemos poner el video, por favor.",
            "start": 2569.96,
            "duration": 2.0
        },
        {
            "text": " Este es el primer tren en el mundo que tiene corazón, y este tren tiene corazón, tiene corazón de todos ustedes,",
            "start": 2592.04,
            "duration": 16.800000000000182
        },
        {
            "text": " el corazón de todos los que hemos trabajado más, menos, pero todos con una pasión que no se encuentra en otro día.",
            "start": 2608.84,
            "duration": 9.039999999999964
        },
        {
            "text": " Porque cada uno de ellos tiene el corazón de todo México, un corazón que hará latir al resto de los corazones ahora que recorra el territorio maya.",
            "start": 2652.68,
            "duration": 8.240000000000236
        },
        {
            "text": " Y esto es lo que hacemos nosotros, construimos un tren en donde creamos un símbolo, un emblema nacional del cual podemos sentirnos muy orgullosos.",
            "start": 2660.92,
            "duration": 9.279999999999745
        },
        {
            "text": " Muchas gracias, señor, por dejarnos formar parte de nuestro proyecto más importante,",
            "start": 2670.2,
            "duration": 4.640000000000327
        },
        {
            "text": " el proyecto más importante de México y el primer proyecto en toda la historia de este país con un 72% de contenido nacional, pero no solo eso,",
            "start": 2674.92,
            "duration": 9.680000000000291
        },
        {
            "text": " fabricado 100% en México.",
            "start": 2684.6000000000004,
            "duration": 4.639999999999873
        },
        {
            "text": " Desde la parte primaria más pequeña hasta el sistema más sofisticado, el bogie, el sistema de tracción, los motores, los arneces, las puertas,",
            "start": 2689.2400000000002,
            "duration": 11.199999999999818
        },
        {
            "text": " el aluminio, las soldaduras, la pintura, todo se ha hecho en la planta de Ciudad Sagún.",
            "start": 2700.52,
            "duration": 7.039999999999964
        },
        {
            "text": " Y lo que hoy vimos en este video que bien nos enseñaba el director Javier May en las plataformas no es solamente un tren,",
            "start": 2707.56,
            "duration": 7.2800000000002
        },
        {
            "text": " esto que va ahí camino a Cancún en esas enormes plataformas es el talento de nuestros jóvenes ingenieros y ingenieras mexicanas,",
            "start": 2714.84,
            "duration": 8.400000000000091
        },
        {
            "text": " salidos de universidades mexicanos, del Politécnico de la UNAM, del CONALEP,",
            "start": 2723.3199999999997,
            "duration": 4.400000000000091
        },
        {
            "text": " pero también la experiencia de nuestros adultos mayores y la confianza de quienes han apostado por el desarrollo y la modernidad.",
            "start": 2727.72,
            "duration": 7.920000000000073
        },
        {
            "text": " El tren Maya con el jaguar rodante que lleva la dignidad y el desarrollo a cientos de familias mexicanas.",
            "start": 2735.64,
            "duration": 6.960000000000036
        },
        {
            "text": " Este es el primer tren de 42 con 4 coches que va camino a la península.",
            "start": 2742.6,
            "duration": 6.400000000000091
        },
        {
            "text": " Reiteramos nuestro compromiso de entregar dos trenes más en agosto, 13 trenes para diciembre y el resto de los trenes para el próximo año,",
            "start": 2749.08,
            "duration": 10.0
        },
        {
            "text": " con la más alta tecnología, la más alta calidad y con el corazón de México rodando en este tren en el que vamos todos. Muchas gracias.",
            "start": 2759.08,
            "duration": 9.599999999999909
        },
        {
            "text": " Buenos días, presidente, gobernadores, compañeras y compañeras de este gran equipo de trabajo, amigas, amigos de los medios de comunicación.",
            "start": 2779.0,
            "duration": 16.159999999999854
        },
        {
            "text": " Como pueden ustedes observar, hay tren, el más moderno, y también hay memoria, hay identidad, hay orgullo, recuperación de nuestra ancestralidad,",
            "start": 2795.16,
            "duration": 23.440000000000055
        },
        {
            "text": " muy particularmente del devenir y la fuerza de la nación maya y también el cuidado, no solo de la vida, como lo expresó el compañero de Motengil, de la MAD,",
            "start": 2819.56,
            "duration": 22.0
        },
        {
            "text": " la vida de los trabajadores, sino también el cuidado del patrimonio cultural y natural de nuestro país.",
            "start": 2842.04,
            "duration": 9.199999999999818
        },
        {
            "text": " En el tramo 1 que va de Palenque, Escarcega, hace ya meses terminamos el visto bueno de obra para que avancen los trabajos que, como ustedes observan, están ya en una fase conclusiva.",
            "start": 2851.24,
            "duration": 16.080000000000382
        },
        {
            "text": " Y en ese camino pudimos recuperar una valiosa información y materiales arqueológicos correspondientes a 2.698 estructuras arquitectónicas y construcciones de carácter inmueble de diferente tipo.",
            "start": 2868.28,
            "duration": 21.59999999999991
        },
        {
            "text": " Cimientos, albarradas, áreas habitacionales, caminos antiguos, OSAC-V y también otras estructuras, algunas de las cuales requirieron ajustes en el trazo de la vía del tren.",
            "start": 2890.12,
            "duration": 15.120000000000346
        },
        {
            "text": " 224 bienes muebles relativamente íntegros, muchos de los cuales están siendo atendidos, sobre todo en la ciudad de Campeche y en la ciudad de Mérida,",
            "start": 2906.2,
            "duration": 12.88000000000011
        },
        {
            "text": " para su restauración de manera que puedan estar apareciendo en las estaciones, en los museos, en los sitios arqueológicos en donde queremos que la gente observe estos increíbles hallazgos.",
            "start": 2919.08,
            "duration": 16.639999999999873
        },
        {
            "text": " 279.617 fragmentos de cerámica.",
            "start": 2936.3599999999997,
            "duration": 5.039999999999964
        },
        {
            "text": " Es importante recuperar cómo en este trazo ha aparecido una gran cantidad de material cerámico que habla de una importante densidad de población y además de muchos intercambios.",
            "start": 2942.12,
            "duration": 14.159999999999854
        },
        {
            "text": " Hemos encontrado materiales de otras regiones del país y así como van a llegar trenes de Ciudad Sagún a la península de Yucatán, por ejemplo, hemos encontrado materiales de Teotihuacan en la península de Yucatán,",
            "start": 2956.76,
            "duration": 17.199999999999818
        },
        {
            "text": " lo que habla de esta intensa relación que establecieron las antiguas civilizaciones y culturas que conformaron el área cultural mesoamericana.",
            "start": 2973.96,
            "duration": 10.960000000000036
        },
        {
            "text": " 177 entierros humanos, muchos de ellos con ofrenda, que también nos permiten acercarnos a las tradiciones rituales y a la veneración que tenían los antiguos pobladores de este territorio por las personas que no morían, seguían viviendo en otra dimensión de la existencia.",
            "start": 2985.56,
            "duration": 26.559999999999945
        },
        {
            "text": " Y 38 rasgos naturales asociados a la presencia de grupos humanos, entre ellos cuevas, cenotes, abrigos recosos y otros elementos del paisaje intervenidos por estos pueblos que habitaron el territorio.",
            "start": 3012.6,
            "duration": 17.920000000000073
        },
        {
            "text": " La que sigue.",
            "start": 3030.92,
            "duration": 0.7999999999997272
        },
        {
            "text": " La primera de las zonas arqueológicas que ha sido beneficiada por el promesa es Palenque, que además es el punto de arranque de toda la ruta del Tren Maya.",
            "start": 3032.92,
            "duration": 13.920000000000073
        },
        {
            "text": " Ahí hemos tenido trabajos importantes de investigación y conservación en áreas como el Templo de la Cruz Foliada, la Cámara Funeraria del Templo de las Inscripciones, la Casa A del Palacio, la Tumba de Pacal y el Grupo 4.",
            "start": 3047.2400000000002,
            "duration": 15.279999999999745
        },
        {
            "text": " Ya hemos dado cuenta de importantes hallazgos, muchos de ellos de carácter funerario que hemos encontrado en estas áreas.",
            "start": 3062.92,
            "duration": 8.400000000000091
        },
        {
            "text": " El mejoramiento de la infraestructura va en un 70 por ciento y la que sigue llevamos avances ya por arriba del 90 por ciento en el Centro de Atención a Visitantes que estará concluido este mes de julio.",
            "start": 3071.7200000000003,
            "duration": 16.159999999999854
        },
        {
            "text": " Estamos trabajando muy de cerca con los artesanos, con los comerciantes, con la gente que vive de la venta de sus productos en las inmediaciones de la zona arqueológica para que hagan uso de este gran Centro de Atención a Visitantes y siga siendo una oportunidad para mejorar sus ingresos y los de sus familias.",
            "start": 3087.88,
            "duration": 24.159999999999854
        },
        {
            "text": " La que sigue.",
            "start": 3112.36,
            "duration": 0.8000000000001819
        },
        {
            "text": " El Museo de Palenque va a ser completamente reestructurado, llevamos un 20 por ciento en las tareas de rehabilitación, de replanteamiento del sedulario y del circuito museográfico en general.",
            "start": 3114.12,
            "duration": 16.40000000000009
        },
        {
            "text": " La que sigue.",
            "start": 3131.0,
            "duration": 0.7999999999997272
        },
        {
            "text": " La que sigue.",
            "start": 3131.8,
            "duration": 0.8800000000001091
        },
        {
            "text": " Vamos a atender, estamos atendiendo también la zona de Moral Reforma en el estado de Tabasco.",
            "start": 3134.2000000000003,
            "duration": 5.279999999999745
        },
        {
            "text": " Es una zona con enorme potencial de la que ya hemos dado cuenta aquí a través de videos.",
            "start": 3139.96,
            "duration": 5.920000000000073
        },
        {
            "text": " Aquí hemos trabajado ya en varias áreas que representan la posibilidad de abrir a la visita al público más de dos nuevas hectáreas en donde hemos podido excavar y consolidar unidades habitacionales y algunas plataformas que anteriormente estaban enmontadas.",
            "start": 3145.96,
            "duration": 21.2800000000002
        },
        {
            "text": " Llevamos un 10 por ciento de avance en obras de mantenimiento menor y estamos iniciando el Centro de Atención a Visitantes.",
            "start": 3167.3999999999996,
            "duration": 8.320000000000164
        },
        {
            "text": " La que sigue.",
            "start": 3176.4399999999996,
            "duration": 0.8000000000001819
        },
        {
            "text": " Finalmente en el Tigre, en el estado de Campeche, llevamos ya más de la mitad de avance en las tareas de investigación y conservación.",
            "start": 3177.8799999999997,
            "duration": 9.920000000000073
        },
        {
            "text": " Es una zona también muy interesante de la que hemos hablado también en videos, en estas conferencias matutinas y el Centro de Atención a Visitantes está por iniciar.",
            "start": 3188.28,
            "duration": 12.7199999999998
        },
        {
            "text": " De manera que como ven ustedes, se trata de una obra integral, no solamente un sistema de comunicación, sino también la posibilidad de que los visitantes puedan apreciar la gloria y la grandeza de los antiguos pueblos",
            "start": 3201.5600000000004,
            "duration": 15.519999999999982
        },
        {
            "text": " y también puedan entrar en contacto con las comunidades del mundo maya mexicano que siguen luchando por hacerse oír y por una sociedad más justa y más incluyente.",
            "start": 3217.4,
            "duration": 12.7199999999998
        },
        {
            "text": " Gracias.",
            "start": 3230.12,
            "duration": 0.4800000000000182
        },
        {
            "text": " Con su permiso, señor presidente.",
            "start": 3230.6,
            "duration": 10.159999999999854
        },
        {
            "text": " Pues estamos muy contentos, muy emocionados de ver que el Tren Maya está avanzando.",
            "start": 3240.7599999999998,
            "duration": 7.519999999999982
        },
        {
            "text": " Ya deseamos los Chiapanecos subirnos al Tren Maya y ahora que vemos ya que se están conduciendo los vagones del Tren Maya hacia el territorio del sur sureste del país, pues nos sentimos mucho más felices.",
            "start": 3248.28,
            "duration": 18.800000000000182
        },
        {
            "text": " El Tren Maya, pues aunque todavía se va a inaugurar en diciembre, pues ya trae muchos beneficios a Chiapas.",
            "start": 3267.96,
            "duration": 10.0
        },
        {
            "text": " Empleos, el apoyo al campo, a la salud, a la educación.",
            "start": 3279.16,
            "duration": 7.920000000000073
        },
        {
            "text": " Muchas gracias, presidente, por todos esos incentivos a Chiapas.",
            "start": 3287.96,
            "duration": 4.400000000000091
        },
        {
            "text": " Pero esta parte, este tramo de Palenque-Chiapas a Escarcega, pues está, trae beneficios integrales a todo el estado, no solamente a Palenque.",
            "start": 3292.36,
            "duration": 17.919999999999618
        },
        {
            "text": " Y de esa manera nosotros también nos hemos puesto a trabajar.",
            "start": 3310.36,
            "duration": 5.440000000000055
        },
        {
            "text": " Por ejemplo, en ese visionario programa de Sembrando Vida, Chiapas también puso su granito de arena en el que reactivamos nuestros viveros y colaboramos con el gobierno federal con aproximadamente 20 millones de árboles maderables, frutales.",
            "start": 3315.8,
            "duration": 22.320000000000164
        },
        {
            "text": " Pero también, pues, hay una importante interconexión con los aeropuertos.",
            "start": 3338.12,
            "duration": 7.679999999999836
        },
        {
            "text": " En Chiapas, por ejemplo, ya en diciembre tenemos listo el hangar de carga.",
            "start": 3345.7999999999997,
            "duration": 5.2800000000002
        },
        {
            "text": " El aeropuerto Ángel Albino Corso de Tuxtla Gutiérrez se amplió, se modernizó.",
            "start": 3351.08,
            "duration": 6.400000000000091
        },
        {
            "text": " Tenemos ya un puente aéreo con Centroamérica y con Sudamérica a través del vuelo que inauguramos de Guatemala a Tuxtla Gutiérrez.",
            "start": 3357.88,
            "duration": 10.319999999999709
        },
        {
            "text": " Pronto se van a inaugurar otras dos rutas aéreas, una a Mexicali de manera directa, otro a León-Guanajuato.",
            "start": 3368.2,
            "duration": 8.640000000000327
        },
        {
            "text": " Y, pues, estamos trabajando de manera también muy solidarios con el gobierno federal.",
            "start": 3376.84,
            "duration": 7.920000000000073
        },
        {
            "text": " Pero el tren Maya también hace posible que, pues, nos deje un gran legado en el que estamos trabajando para recibir con un turismo de calidad,",
            "start": 3385.2400000000002,
            "duration": 19.519999999999982
        },
        {
            "text": " de aventura cultural, de esparcimiento.",
            "start": 3405.4,
            "duration": 6.960000000000036
        },
        {
            "text": " Y estoy seguro que pronto este legado cultural y esta gran obra de ingeniería que nos está dejando el presidente de la República",
            "start": 3412.36,
            "duration": 12.720000000000255
        },
        {
            "text": " también va a ser posible que no solamente en el sur sureste, sino en todo México se pueda sentir la presencia del espíritu del mundo maya.",
            "start": 3425.16,
            "duration": 12.639999999999873
        },
        {
            "text": " Muchas gracias por todas estas inversiones, señor presidente.",
            "start": 3437.7999999999997,
            "duration": 3.200000000000273
        },
        {
            "text": " Y para terminar, vamos a ver un video de todas las bellezas naturales de Chiapas y de todo lo que se está haciendo para la llegada de este gran tren Maya.",
            "start": 3441.0,
            "duration": 15.199999999999818
        },
        {
            "text": " Los esperamos en Chiapas en estas próximas vacaciones. Muchas gracias, señor presidente.",
            "start": 3591.0,
            "duration": 23.199999999999818
        },
        {
            "text": " Muy buenos días, señor presidente. Muy buenos días a todos.",
            "start": 3621.96,
            "duration": 5.119999999999891
        },
        {
            "text": " Nos da mucho gusto estar en este espacio nuevamente.",
            "start": 3627.08,
            "duration": 5.200000000000273
        },
        {
            "text": " Hace unos días recibimos la visita de la secretaria de Medio Ambiente y Recursos Naturales, María Luisa Alvores,",
            "start": 3632.28,
            "duration": 11.599999999999909
        },
        {
            "text": " para dar seguimiento a la creación de una nueva área natural protegida,",
            "start": 3644.36,
            "duration": 6.400000000000091
        },
        {
            "text": " ubicada precisamente en el tramo 1 del tren Maya, entre los municipios de Tenozique y Balancán,",
            "start": 3650.76,
            "duration": 8.799999999999727
        },
        {
            "text": " donde se ubican dos de las estaciones.",
            "start": 3659.56,
            "duration": 2.2400000000002365
        },
        {
            "text": " que la hace muy interesante, además, por contar río adentro, a 120 kilómetros de la costa,",
            "start": 3684.76,
            "duration": 6.400000000000091
        },
        {
            "text": " con un ecosistema de manglar único prácticamente en América, en el mundo también.",
            "start": 3691.1600000000003,
            "duration": 7.199999999999818
        },
        {
            "text": " Estamos muy contentos porque el tren Maya también se vincula y trae el desarrollo de los pueblos,",
            "start": 3699.48,
            "duration": 8.960000000000036
        },
        {
            "text": " pero además protege y ayuda al desarrollo y al cuidado de nuestros recursos naturales,",
            "start": 3708.52,
            "duration": 7.680000000000291
        },
        {
            "text": " y sobre todo en lugares donde hay población indígena.",
            "start": 3716.2000000000003,
            "duration": 4.639999999999873
        },
        {
            "text": " También en esta zona se han encontrado vestigios arqueológicos ancestrales,",
            "start": 3721.7200000000003,
            "duration": 6.7199999999998
        },
        {
            "text": " sobre todo en la cultura maya, a orillas del maravilloso río San Pedro,",
            "start": 3728.44,
            "duration": 4.639999999999873
        },
        {
            "text": " vestigios que datan de alrededor de 3 mil años.",
            "start": 3734.36,
            "duration": 3.7599999999997635
        },
        {
            "text": " Quizá los más antiguos de México de esta cultura.",
            "start": 3738.68,
            "duration": 6.079999999999927
        },
        {
            "text": " Esto es una muestra de que el equilibrio y la armonía con la naturaleza",
            "start": 3746.2,
            "duration": 6.639999999999873
        },
        {
            "text": " se puede lograr junto al desarrollo.",
            "start": 3752.8399999999997,
            "duration": 3.600000000000364
        },
        {
            "text": " Estamos muy contentos por la próxima inauguración del Tren Maya,",
            "start": 3757.0,
            "duration": 5.440000000000055
        },
        {
            "text": " que traerá beneficio para todos los habitantes de la región sur sureste,",
            "start": 3762.44,
            "duration": 5.199999999999818
        },
        {
            "text": " para los habitantes de Tabasco.",
            "start": 3767.64,
            "duration": 2.1599999999998545
        },
        {
            "text": " Tabasco está en la mejor disposición de contribuir con todos los proyectos y acciones",
            "start": 3770.44,
            "duration": 6.079999999999927
        },
        {
            "text": " que preservan el patrimonio natural.",
            "start": 3777.48,
            "duration": 2.8799999999996544
        },
        {
            "text": " Como decía el maestro Carlos Pellicer en uno de sus poemas,",
            "start": 3783.08,
            "duration": 6.400000000000091
        },
        {
            "text": " el verde es el color más hospitalario y entre más oscuro, más humano.",
            "start": 3790.44,
            "duration": 8.079999999999927
        },
        {
            "text": " Tabasco, señor presidente, es cada vez más verde, más humano y más hospitalario,",
            "start": 3799.2400000000002,
            "duration": 7.279999999999745
        },
        {
            "text": " gracias a los beneficios de la Cuarta Transformación.",
            "start": 3806.52,
            "duration": 4.800000000000182
        },
        {
            "text": " Muchísimas gracias, muy buenos días.",
            "start": 3811.88,
            "duration": 2.0
        },
        {
            "text": " Bueno, pues terminamos las exposiciones.",
            "start": 3820.04,
            "duration": 3.200000000000273
        },
        {
            "text": " Vámonos a unos tres, a la primera fila y luego a la segunda, acá de este lado.",
            "start": 3824.04,
            "duration": 8.159999999999854
        },
        {
            "text": " Y luego así.",
            "start": 3833.64,
            "duration": 1.0399999999999636
        },
        {
            "text": " Buenos días, presidente.",
            "start": 3835.4,
            "duration": 1.2799999999997453
        },
        {
            "text": " Hans Salazar, de Noticiero en Redes.",
            "start": 3836.68,
            "duration": 2.0
        },
        {
            "text": " Preguntarle, presidente, el tema en cuanto al tema de impunidad.",
            "start": 3839.32,
            "duration": 5.119999999999891
        },
        {
            "text": " Aquí se han expuesto varios casos, entre ellos el de la hija del señor Jesús González Ríos,",
            "start": 3844.92,
            "duration": 10.0
        },
        {
            "text": " fue la hija de Mauricio Gutiérrez López, que es Estefanía, presuntamente es un feminicidio",
            "start": 3857.08,
            "duration": 9.360000000000127
        },
        {
            "text": " en el estado de Crétaro, fue el año pasado.",
            "start": 3866.44,
            "duration": 2.0799999999999272
        },
        {
            "text": " Aquí se expuso el tema, sin embargo, no se le ha dado resultado, ya que incluso en la",
            "start": 3868.6,
            "duration": 7.440000000000055
        },
        {
            "text": " Fiscalía de Crétaro aquí se ofreció cuadyuvar al respecto, no quieren facilitarle la carpeta",
            "start": 3876.04,
            "duration": 8.159999999999854
        },
        {
            "text": " al padre de la víctima.",
            "start": 3884.2,
            "duration": 1.8400000000001455
        },
        {
            "text": " Y aquí está presuntamente señalado tanto la expareja como el cuñado, es un tema que",
            "start": 3886.04,
            "duration": 8.559999999999945
        },
        {
            "text": " es bastante delicado porque incluso ya que se han ido robando las cosas de la víctima,",
            "start": 3894.68,
            "duration": 11.039999999999964
        },
        {
            "text": " ya que están aseguradas ciertas propiedades.",
            "start": 3905.72,
            "duration": 4.559999999999945
        },
        {
            "text": " Entonces, bueno, pues aquí preguntarle al respecto, ¿hay una manipulación de lugar?",
            "start": 3910.2799999999997,
            "duration": 5.760000000000218
        },
        {
            "text": " Y, bueno, pues si se pudiera cuadyuvar en ello.",
            "start": 3916.04,
            "duration": 2.6399999999998727
        },
        {
            "text": " También el preguntarle en este mismo tema de impunidad, Jesús González Ríos fue asesinado,",
            "start": 3918.7599999999998,
            "duration": 6.800000000000182
        },
        {
            "text": " desollado.",
            "start": 3925.56,
            "duration": 1.0
        },
        {
            "text": " Preguntarle sobre este tema si se ha tratado en la mesa de seguridad.",
            "start": 3926.56,
            "duration": 4.839999999999691
        },
        {
            "text": " Esta persona era un líder del estado de Guerrero en Copala y él sacó un video previo a su",
            "start": 3931.3999999999996,
            "duration": 9.360000000000127
        },
        {
            "text": " asesinato, a su desaparición, donde señala a la presidenta municipal de este municipio,",
            "start": 3940.84,
            "duration": 9.599999999999909
        },
        {
            "text": " del municipio de Copala.",
            "start": 3950.44,
            "duration": 1.3200000000001637
        },
        {
            "text": " Hay un video que incluso está en las redes sociales.",
            "start": 3951.76,
            "duration": 2.4400000000000546
        },
        {
            "text": " Y también preguntarle si en la mesa de seguridad se ha tratado este tema, si la investigación",
            "start": 3954.2000000000003,
            "duration": 5.400000000000091
        },
        {
            "text": " se está cuadyuvando con el estado de Guerrero, porque, bueno, pues se está señalando también",
            "start": 3959.6000000000004,
            "duration": 4.7599999999997635
        },
        {
            "text": " que hay el vínculo de que si la autoridad está como el video lo señala, presuntamente",
            "start": 3964.52,
            "duration": 6.8400000000001455
        },
        {
            "text": " involucrado, bueno, pues hay un problema también de justicia al respecto.",
            "start": 3971.36,
            "duration": 5.1599999999998545
        },
        {
            "text": " Principalmente estos son los primeros que le quiero exponer sobre el caso de impunidad,",
            "start": 3976.52,
            "duration": 3.400000000000091
        },
        {
            "text": " presidente.",
            "start": 3979.92,
            "duration": 1.0
        },
        {
            "text": " Bueno, en los dos casos se está atendiendo, hay investigaciones y yo voy a pedir un informe",
            "start": 3980.92,
            "duration": 11.920000000000073
        },
        {
            "text": " para que ya sea el día de la información sobre cero impunidad o cuando venga el Gabinete",
            "start": 3993.04,
            "duration": 11.5600000000004
        },
        {
            "text": " de Seguridad se traten los dos temas que tú estás planteando, de cómo vamos.",
            "start": 4004.6000000000004,
            "duration": 7.119999999999891
        },
        {
            "text": " Y desde hoy empieza a revisarse qué avance se tiene en estos dos casos.",
            "start": 4011.7200000000003,
            "duration": 7.599999999999909
        },
        {
            "text": " Gracias, presidente.",
            "start": 4019.32,
            "duration": 2.519999999999982
        },
        {
            "text": " También otro caso que le quiero exponer fue una visita que hicimos a Puerto Escondido,",
            "start": 4022.6400000000003,
            "duration": 5.199999999999818
        },
        {
            "text": " Oaxaca, donde incluso hicimos transmisiones sobre un reportaje en vivo, pues, sobre lo",
            "start": 4027.84,
            "duration": 7.079999999999927
        },
        {
            "text": " que ocurre.",
            "start": 4034.92,
            "duration": 1.2000000000002728
        },
        {
            "text": " Esto tiene que ver aparentemente, presuntamente, con lo que se le ha denominado el Cártel",
            "start": 4036.1200000000003,
            "duration": 4.919999999999618
        },
        {
            "text": " del Despojo.",
            "start": 4041.04,
            "duration": 1.8400000000001455
        },
        {
            "text": " Ahora con estas nuevas posibilidades de la vialidad, de la movilidad para llegar a estos",
            "start": 4042.88,
            "duration": 5.440000000000055
        },
        {
            "text": " lugares paradisíacos de Oaxaca, bueno, pues hay casos como el del señor Gaudencio López,",
            "start": 4048.32,
            "duration": 6.880000000000109
        },
        {
            "text": " que este es al que me estoy refiriendo sobre que estuve el fin de semana anterior, donde",
            "start": 4055.2000000000003,
            "duration": 6.440000000000055
        },
        {
            "text": " se le pretende despojar de su terreno.",
            "start": 4061.6400000000003,
            "duration": 3.0399999999999636
        },
        {
            "text": " Su terreno mide aproximadamente dos mil 500 metros cuadrados, está a 800 metros de la",
            "start": 4064.6800000000003,
            "duration": 5.559999999999945
        },
        {
            "text": " playa en lo que le llaman Puerto Angelito.",
            "start": 4070.2400000000002,
            "duration": 3.480000000000018
        },
        {
            "text": " Entonces, esto curiosamente, quien empezó a invadir su terreno fue el propio municipio",
            "start": 4073.72,
            "duration": 10.11999999999989
        },
        {
            "text": " del presidente, quien inició esto fue el presidente anterior, el presidente municipal",
            "start": 4083.8399999999997,
            "duration": 5.480000000000018
        },
        {
            "text": " anterior, no el actual.",
            "start": 4089.3199999999997,
            "duration": 1.400000000000091
        },
        {
            "text": " Sin embargo, del actual también lo pudimos entrevistar a Javier Cruz, que es el presidente",
            "start": 4090.72,
            "duration": 6.2800000000002
        },
        {
            "text": " municipal de esta zona, y nos comentó que son cosas que viene arrastrando.",
            "start": 4097.0,
            "duration": 5.1599999999998545
        },
        {
            "text": " ¿Y cómo es que se pudo llegar a esto?",
            "start": 4102.2,
            "duration": 2.6400000000003274
        },
        {
            "text": " Bueno, pues es que según hay una donación de este terreno, le dijeron al señor que",
            "start": 4104.84,
            "duration": 6.199999999999818
        },
        {
            "text": " ya tiene casi 40 años habitando este lugar, incluso lo visitamos, repito, hicimos la transmisión",
            "start": 4111.04,
            "duration": 7.239999999999782
        },
        {
            "text": " en vivo, y le fueron a invadir con chatarra, no son patrullas que ya sirvan, sino son chatarra,",
            "start": 4118.28,
            "duration": 12.720000000000255
        },
        {
            "text": " lo que fueron patrullas ya son, pues es basura, y le fueron a quemar, el señor señala,",
            "start": 4131.0,
            "duration": 6.720000000000255
        },
        {
            "text": " le fueron a quemar sus árboles, sus plantas con el diésel, es decir, esto fue totalmente",
            "start": 4137.72,
            "duration": 7.0
        },
        {
            "text": " con una alevosía y una agresión al propio terreno que ocupa con su familia, de hecho",
            "start": 4144.72,
            "duration": 7.039999999999964
        },
        {
            "text": " con sus nietos, con sus hijos.",
            "start": 4151.76,
            "duration": 2.0799999999999272
        },
        {
            "text": " Y yo preguntaba al presidente municipal que me dio la entrevista y me dice que, bueno,",
            "start": 4153.84,
            "duration": 6.880000000000109
        },
        {
            "text": " que me iba a dar, le pedí que si había un documento de donación del terreno, el",
            "start": 4160.72,
            "duration": 4.0
        },
        {
            "text": " señor incluso me entregó, me facilitó copias de su propiedad y dice, bueno, pues que lo",
            "start": 4164.72,
            "duration": 6.359999999999673
        },
        {
            "text": " va a revisar, no mostró ningún documento, en la entrevista le pregunté que si tenía",
            "start": 4171.08,
            "duration": 5.600000000000364
        },
        {
            "text": " algún documento, dijo que lo iba a mostrar, pero no hay ninguna certeza al respecto.",
            "start": 4176.68,
            "duration": 4.8400000000001455
        },
        {
            "text": " A tal grado ha llegado esto que el señor también relata, el invadido señor Gaudencio López,",
            "start": 4181.52,
            "duration": 7.019999999999527
        },
        {
            "text": " que cuando fueron nuevamente a tratar de desalojar, no lo han podido desalojar, sino",
            "start": 4188.54,
            "duration": 5.279999999999745
        },
        {
            "text": " invadir su predio, los mismos policías, señala él, rompieron vidrios de estas chatarras,",
            "start": 4193.82,
            "duration": 8.600000000000364
        },
        {
            "text": " porque repito, no son ya ni patrullas y a él ya le están queriendo cobrar 15 mil,",
            "start": 4202.42,
            "duration": 4.720000000000255
        },
        {
            "text": " es decir, es un asedio contra él, contra su propiedad, pero de esto seguramente me",
            "start": 4207.14,
            "duration": 4.839999999999236
        },
        {
            "text": " casos respecto a Puerto Escondido.",
            "start": 4212.98,
            "duration": 3.199999999999818
        },
        {
            "text": " Incluso Jorge Zárate es exdirector de Catastro de Oaxaca, que fue este responsable con Murat",
            "start": 4216.179999999999,
            "duration": 7.880000000000109
        },
        {
            "text": " y ya está en prisión precisamente por este tipo de situaciones de despojo. Obviamente",
            "start": 4224.0599999999995,
            "duration": 6.279999999999745
        },
        {
            "text": " hay una serie y una red para poder decir que es donación o que salen otros papeles.",
            "start": 4230.339999999999,
            "duration": 7.0
        },
        {
            "text": " Hay un desorden tremendo en este caso de Puerto Escondido y este es uno nada más de los casos",
            "start": 4237.34,
            "duration": 8.319999999999709
        },
        {
            "text": " que yo le vengo a presentar, presidente. No sé usted en este caso si tenga más información",
            "start": 4245.66,
            "duration": 5.720000000000255
        },
        {
            "text": " respecto al cártel del despojo y si se puede hacer acompañamiento porque este señor, por",
            "start": 4251.38,
            "duration": 5.8400000000001455
        },
        {
            "text": " más que a tiene incluso actas levantadas en la fiscalía de Oaxaca, pues por la pobreza,",
            "start": 4257.22,
            "duration": 6.760000000000218
        },
        {
            "text": " la gente que no tiene ni para pagar un abogado, pues se le ha negado mayor atención. El presidente",
            "start": 4263.98,
            "duration": 6.600000000000364
        },
        {
            "text": " municipal dijo que lo iba a atender, que lo iba a apoyar, que incluso reconocía que esas",
            "start": 4270.58,
            "duration": 5.1599999999998545
        },
        {
            "text": " chatarras no deberían de estar ni cerca de la playa o en este terreno porque también",
            "start": 4275.74,
            "duration": 6.239999999999782
        },
        {
            "text": " es altamente contaminante. Sin embargo, bueno, pues si no se pone atención, seguirá este",
            "start": 4281.98,
            "duration": 5.4399999999996
        },
        {
            "text": " tipo de actuaciones.",
            "start": 4287.419999999999,
            "duration": 1.3200000000006185
        },
        {
            "text": " Y si me permite una última pregunta, presidente.",
            "start": 4288.74,
            "duration": 3.399999999999636
        },
        {
            "text": " También vamos a pedirle al gobernador, a Salomón Jara, que nos ayude atendiendo este",
            "start": 4292.14,
            "duration": 8.0600000000004
        },
        {
            "text": " caso. En los destinos turísticos, en las zonas de playa, como Puerto Escondido, incluso",
            "start": 4300.200000000001,
            "duration": 14.859999999999673
        },
        {
            "text": " y también en el Caribe, en Tulum, se han permitido muchos abusos, invasiones, no sólo",
            "start": 4316.06,
            "duration": 17.11999999999989
        },
        {
            "text": " de la gente que busca un lugar para vivir, sino de potentados que compran miles de hectáreas",
            "start": 4334.18,
            "duration": 12.039999999999964
        },
        {
            "text": " a ejidatarios en estos lugares turísticos.",
            "start": 4346.22,
            "duration": 9.640000000000327
        },
        {
            "text": " Y estamos avanzando, poniendo orden y vamos a dejar antes de que termine nuestro gobierno",
            "start": 4355.860000000001,
            "duration": 10.599999999999454
        },
        {
            "text": " desarrollo urbano, porque todas estas zonas turísticas están creciendo mucho, es lo",
            "start": 4367.02,
            "duration": 11.039999999999964
        },
        {
            "text": " que pasó en la Riviera Maya, no hubo un plan de desarrollo.",
            "start": 4378.06,
            "duration": 11.279999999999745
        },
        {
            "text": " lo había en Cancún, por ejemplo, no se pueden edificar edificios de más de determinados",
            "start": 4390.1,
            "duration": 11.760000000000218
        },
        {
            "text": " pisos y había un orden.",
            "start": 4401.860000000001,
            "duration": 4.719999999999345
        },
        {
            "text": " Ahora se ha retomado eso, se exige a los que fraccionan que dejen las suficientes áreas",
            "start": 4406.58,
            "duration": 12.400000000000546
        },
        {
            "text": " verdes y lo mismo se está llevando a cabo en todos los municipios por donde pasa el",
            "start": 4418.98,
            "duration": 9.039999999999964
        },
        {
            "text": " Tren Maya, porque va a haber mucho crecimiento poblacional y turismo.",
            "start": 4428.0199999999995,
            "duration": 8.760000000000218
        },
        {
            "text": " Este es el caso de Puerto Escondido, es uno de los sitios más visitados en los últimos",
            "start": 4436.78,
            "duration": 8.079999999999927
        },
        {
            "text": " años y desde luego se dan estas cosas, pero vamos a seguir poniendo orden en el desarrollo",
            "start": 4444.86,
            "duration": 10.399999999999636
        },
        {
            "text": " urbano y haciendo justicia.",
            "start": 4455.259999999999,
            "duration": 4.160000000000764
        },
        {
            "text": " Tan es importante para nosotros el que no haya invasiones, que decidimos que en toda",
            "start": 4459.42,
            "duration": 9.479999999999563
        },
        {
            "text": " esa zona, sobre todo en Huatulco, que se tenían bahías, propiedad de la nación, terrenos",
            "start": 4468.94,
            "duration": 15.11999999999989
        },
        {
            "text": " de fonatur, declarar todos esos terrenos áreas naturales protegidas, porque también eso",
            "start": 4484.0599999999995,
            "duration": 9.840000000000146
        },
        {
            "text": " hay que pensarlo.",
            "start": 4493.9,
            "duration": 4.039999999999964
        },
        {
            "text": " Están llegando los turistas por las playas, ahora van a llegar más para apreciar la grandeza",
            "start": 4497.94,
            "duration": 9.840000000000146
        },
        {
            "text": " cultural de México, las zonas arqueológicas, pero también por la naturaleza.",
            "start": 4507.78,
            "duration": 6.519999999999527
        },
        {
            "text": " Entonces, tenemos que cuidar el territorio.",
            "start": 4515.26,
            "duration": 6.920000000000073
        },
        {
            "text": " Ya en el caso de fonatur, pues son como 16 mil hectáreas en distintos estados, en estos",
            "start": 4522.18,
            "duration": 12.599999999999454
        },
        {
            "text": " lugares turísticos que se han declarado zonas naturales protegidas.",
            "start": 4534.78,
            "duration": 6.800000000000182
        },
        {
            "text": " Por ejemplo, la bahía de la entrega donde se detuvo a Vicente Guerrero, en Huatulco,",
            "start": 4541.58,
            "duration": 13.11999999999989
        },
        {
            "text": " ya se declaró reserva natural protegida.",
            "start": 4554.7,
            "duration": 6.520000000000437
        },
        {
            "text": " También para que la gente pueda ir a las playas, porque durante el periodo neoliberal",
            "start": 4561.22,
            "duration": 8.9399999999996
        },
        {
            "text": " se privatizaron una gran cantidad de playas y ahora queremos que todo mundo pueda disfrutar",
            "start": 4570.28,
            "duration": 11.319999999999709
        },
        {
            "text": " de las bellezas naturales de México.",
            "start": 4581.599999999999,
            "duration": 3.2000000000007276
        },
        {
            "text": " Entonces, estamos en eso y sí vamos a seguir poniendo orden en todos lados y cuidándonos,",
            "start": 4584.8,
            "duration": 17.600000000000364
        },
        {
            "text": " cuidándonos y deteniendo a dirigentes, invasores que piden dinero a la gente para ocupar terrenos",
            "start": 4602.4,
            "duration": 20.640000000000327
        },
        {
            "text": " nacionales y también a los grandes invasores, a los que se han quedado con miles de hectáreas",
            "start": 4623.68,
            "duration": 10.61999999999989
        },
        {
            "text": " dejidos y de tierras comunales en zonas turísticas.",
            "start": 4634.3,
            "duration": 6.9399999999996
        },
        {
            "text": " Entonces, no permitir las invasiones y vamos a ir regularizando también porque hay quienes",
            "start": 4641.44,
            "duration": 14.039999999999964
        },
        {
            "text": " ya llevan 30, 40 años viviendo en una zona o terreno nacional y pues es su patrimonio",
            "start": 4655.48,
            "duration": 19.079999999999927
        },
        {
            "text": " En estas zonas turísticas se pensó mucho en atraer turistas y hay hoteles de gran turismo,",
            "start": 4674.64,
            "duration": 14.38000000000011
        },
        {
            "text": " no hablemos de cinco estrellas sino más y sin embargo en donde viven los trabajadores",
            "start": 4689.02,
            "duration": 8.239999999999782
        },
        {
            "text": " de esos hoteles o donde vive la gente son colonias sin servicios, sin agua, sin drenaje,",
            "start": 4697.96,
            "duration": 8.5
        },
        {
            "text": " también sin regularización de la tenencia de la tierra.",
            "start": 4706.46,
            "duration": 7.600000000000364
        },
        {
            "text": " Entonces hay planes que estamos echando a andar con ese propósito y vamos avanzando",
            "start": 4714.06,
            "duration": 7.779999999999745
        },
        {
            "text": " bastante bien y vamos a seguir avanzando.",
            "start": 4721.84,
            "duration": 3.1400000000003274
        },
        {
            "text": " Entonces, podría dejarles los papeles para poder revisar este caso de Coadyubar porque",
            "start": 4725.7,
            "duration": 4.519999999999527
        },
        {
            "text": " es gente humilde, es gente que no tiene recursos ni para defenderse, lo que yo le decía al",
            "start": 4730.219999999999,
            "duration": 4.520000000000437
        },
        {
            "text": " presidente municipal, al porqué no le invaden a los que tienen dinero, pues es a la gente",
            "start": 4734.74,
            "duration": 6.139999999999418
        },
        {
            "text": " pobre, presidente.",
            "start": 4740.879999999999,
            "duration": 2.0399999999999636
        },
        {
            "text": " Por último, quisiera preguntarle, mire, en Puebla, de hecho en notas periodísticas,",
            "start": 4742.919999999999,
            "duration": 6.860000000000582
        },
        {
            "text": " alguien nos daba cuenta de que este fin de semana renuncia el secretario de Gobernación,",
            "start": 4749.78,
            "duration": 4.800000000000182
        },
        {
            "text": " ese es el cargo en el estado de Puebla por cuestiones políticas, que no es el caso el",
            "start": 4754.58,
            "duration": 6.6799999999993815
        },
        {
            "text": " que yo me quiero enfocar, sino al subsecretario que apenas fue nombrado, que se llama Ardelio",
            "start": 4761.259999999999,
            "duration": 6.760000000000218
        },
        {
            "text": " Vargas Fosado.",
            "start": 4768.0199999999995,
            "duration": 2.280000000000655
        },
        {
            "text": " Ardelio Vargas Fosado es cuestionado en su nuevo nombramiento por parte del gobernador",
            "start": 4770.3,
            "duration": 6.839999999999236
        },
        {
            "text": " de Puebla porque está relacionado, bueno, está señalado como un represor y violador",
            "start": 4777.26,
            "duration": 6.079999999999927
        },
        {
            "text": " de derechos humanos.",
            "start": 4783.34,
            "duration": 1.9600000000000364
        },
        {
            "text": " Él precisamente estuvo a cargo, estuvo comisionado de la Policía Federal Preventiva en el caso",
            "start": 4785.3,
            "duration": 8.039999999999964
        },
        {
            "text": " de Atenco, en el caso también del ataque contra la APO en los tiempos de Ulises Ruiz.",
            "start": 4793.34,
            "duration": 7.079999999999927
        },
        {
            "text": " Hay varios, un antecedente verdaderamente negro y esto es público, incluso está señalado",
            "start": 4800.42,
            "duration": 7.479999999999563
        },
        {
            "text": " con vínculos con García Luna, precisamente con este personaje que hoy es señalado de",
            "start": 4807.9,
            "duration": 6.8400000000001455
        },
        {
            "text": " haber estado implicado con cárteles del narcotráfico allá en Nueva York.",
            "start": 4814.74,
            "duration": 5.680000000000291
        },
        {
            "text": " Muchos grupos colectivos de derechos humanos y ciudadanos, ciudadanos también en general,",
            "start": 4820.42,
            "duration": 6.0
        },
        {
            "text": " están cuestionando este nombramiento allá en Puebla.",
            "start": 4826.42,
            "duration": 3.1599999999998545
        },
        {
            "text": " Yo sé que cada estado tiene su autonomía, presidente, pero ¿qué opinión le merece",
            "start": 4829.58,
            "duration": 5.119999999999891
        },
        {
            "text": " este tipo de nombramientos?",
            "start": 4834.7,
            "duration": 1.7600000000002183
        },
        {
            "text": " Y con la posibilidad de incluso, por eso señalaba la renuncia reciente del secretario de Gobernación",
            "start": 4836.46,
            "duration": 6.399999999999636
        },
        {
            "text": " de Puebla para que eventualmente él acceda a ese cargo.",
            "start": 4842.86,
            "duration": 4.960000000000036
        },
        {
            "text": " Actualmente, repito, acaba de ser nombrado como subsecretario de Gobernación una persona",
            "start": 4847.82,
            "duration": 6.780000000000655
        },
        {
            "text": " de este tipo con relaciones con García Luna y agregar que también estuvo precisamente",
            "start": 4854.6,
            "duration": 8.11999999999989
        },
        {
            "text": " con el anterior, un anterior gobernador Moreno Valle, donde también estuvo implicado en",
            "start": 4862.72,
            "duration": 7.520000000000437
        },
        {
            "text": " represiones ahí en Puebla, usando contra la gente incluso balas de goma.",
            "start": 4870.240000000001,
            "duration": 5.839999999999236
        },
        {
            "text": " No sé si usted tenía esta información.",
            "start": 4876.08,
            "duration": 3.4000000000005457
        },
        {
            "text": " ¿Qué comentario pudiera hacer al respecto, presidente, de este tipo de nombramientos?",
            "start": 4880.36,
            "duration": 5.119999999999891
        },
        {
            "text": " Bueno, ya tenía información sobre esto.",
            "start": 4885.48,
            "duration": 3.600000000000364
        },
        {
            "text": " Me dio a conocer este caso la secretaria de Seguridad, Rosa Isela Rodríguez, y de manera",
            "start": 4889.08,
            "duration": 16.799999999999272
        },
        {
            "text": " muy respetuosa y además porque le tenemos mucha confianza, se le dio un informe completo",
            "start": 4905.88,
            "duration": 16.73999999999978
        },
        {
            "text": " al gobernador de Puebla, Sergio Salmón, gobernador de Puebla, es un hombre de bien, es una gente",
            "start": 4922.62,
            "duration": 10.020000000000437
        },
        {
            "text": " buena, honesta, hemos trabajado muy bien con él y respetuosos de su ámbito de competencia,",
            "start": 4933.400000000001,
            "duration": 13.719999999999345
        },
        {
            "text": " porque esto corresponde a un gobierno estatal, sí le presentamos un informe sobre esta persona,",
            "start": 4947.12,
            "duration": 11.5600000000004
        },
        {
            "text": " que como tú lo estás reseñando, tiene esos antecedentes.",
            "start": 4958.72,
            "duration": 9.11999999999989
        },
        {
            "text": " No sabemos si es culpable o no, pero sí trabajó en la Policía Federal, sí tuvo vínculos",
            "start": 4967.84,
            "duration": 13.520000000000437
        },
        {
            "text": " con García Luna y nosotros no queremos nada que tenga que ver con esta gente, porque en",
            "start": 4982.24,
            "duration": 7.0
        },
        {
            "text": " ese entonces, para decirlo claro y rápido, breve, padecimos de un narcoestado que nos",
            "start": 4989.24,
            "duration": 16.920000000000073
        },
        {
            "text": " hizo mucho daño al país, entonces no queremos nada con eso.",
            "start": 5006.16,
            "duration": 11.079999999999927
        },
        {
            "text": " Vamos a esperar, no sabemos todavía, pero ya se informó y es muy respetuoso este planamiento,",
            "start": 5017.24,
            "duration": 9.520000000000437
        },
        {
            "text": " nada más también para que se pueda imaginar lo que significa gobernar este país, es velar,",
            "start": 5027.360000000001,
            "duration": 21.23999999999978
        },
        {
            "text": " es estar muy pendientes de todo.",
            "start": 5048.6,
            "duration": 4.760000000000218
        },
        {
            "text": " Hay la gran ventaja, grandísima ventaja de que el gobernador de Puebla es una gente de",
            "start": 5053.360000000001,
            "duration": 7.920000000000073
        },
        {
            "text": " primera, que tiene todo nuestro apoyo, que tiene todo nuestro respaldo, al que estimamos",
            "start": 5061.280000000001,
            "duration": 10.679999999999382
        },
        {
            "text": " mucho.",
            "start": 5072.32,
            "duration": 1.0
        },
        {
            "text": " Entonces, también por esa confianza podemos informar, lo hacemos también con otros gobernadores,",
            "start": 5073.32,
            "duration": 13.5600000000004
        },
        {
            "text": " nosotros vemos que hay alguien que no tiene buena fama pública, que se requiere ese ser",
            "start": 5086.88,
            "duration": 20.039999999999964
        },
        {
            "text": " y parecer.",
            "start": 5106.96,
            "duration": 1.0
        },
        {
            "text": " Y el otro dicho famoso, no lo voy a repetir, por cuestiones de género.",
            "start": 5107.96,
            "duration": 9.359999999999673
        },
        {
            "text": " Gracias, presidente, le agradezco.",
            "start": 5117.32,
            "duration": 12.800000000000182
        },
        {
            "text": " Buenos días, presidente, buenos días a todas y a todos. Nancy Flores de la revista Contralínea.",
            "start": 5130.12,
            "duration": 5.039999999999964
        },
        {
            "text": " Presidente, contrario a la ética periodística, a los principios geontológicos de esta profesión,",
            "start": 5135.4,
            "duration": 7.960000000000036
        },
        {
            "text": " la Organización Mexicanos contra la Corrupción e Impunidad tiene un código de ética que",
            "start": 5143.36,
            "duration": 5.720000000000255
        },
        {
            "text": " viola estos principios, máximos principios de ética.",
            "start": 5149.08,
            "duration": 5.4399999999996
        },
        {
            "text": " Desde su fundación en 2015, cuando el presidente fundador era el ahora líder moral del PRI,",
            "start": 5154.5199999999995,
            "duration": 10.11999999999989
        },
        {
            "text": " del PAN y del PRD, Claudio X. González Guajardo, estableció entre sus principios una total",
            "start": 5165.12,
            "duration": 9.0
        },
        {
            "text": " simulación de ética periodística que por supuesto no tiene.",
            "start": 5174.12,
            "duration": 5.960000000000036
        },
        {
            "text": " Esto lo digo porque en su artículo 5 determinaba que todo aquel integrante de mexicanos contra",
            "start": 5180.08,
            "duration": 9.200000000000728
        },
        {
            "text": " la corrupción e impunidad podía obtener dinero, a título personal dinero, recursos",
            "start": 5189.92,
            "duration": 7.759999999999309
        },
        {
            "text": " económicos y regalos de terceros por su labor dentro de esta asociación civil.",
            "start": 5197.679999999999,
            "duration": 7.200000000000728
        },
        {
            "text": " Eso presidente, en el periodismo, en el argot periodístico se conoce como chayo, chayote,",
            "start": 5204.88,
            "duration": 6.799999999999272
        },
        {
            "text": " embute y también como sobornos.",
            "start": 5211.679999999999,
            "duration": 3.800000000000182
        },
        {
            "text": " De hecho, todos los códigos de ética periodística, no sólo en México, sino a nivel mundial,",
            "start": 5215.679999999999,
            "duration": 5.800000000000182
        },
        {
            "text": " prohíben a los periodistas recibir desde cualquier tipo de regalo, por muy simbólico",
            "start": 5221.48,
            "duration": 7.279999999999745
        },
        {
            "text": " que sea, hasta por supuesto grandes sumas de dinero.",
            "start": 5228.759999999999,
            "duration": 4.1599999999998545
        },
        {
            "text": " Sin embargo, Mexicanos contra la corrupción e impunidad desde 2015 estableció que sí,",
            "start": 5232.919999999999,
            "duration": 5.760000000000218
        },
        {
            "text": " todos sus integrantes incluyendo sus directivos, primero encabezados por Claudio X, ahora por",
            "start": 5238.679999999999,
            "duration": 6.260000000000218
        },
        {
            "text": " Mariam Paro Cazar y también incluidos sus reporteros, sus periodistas de investigación",
            "start": 5245.299999999999,
            "duration": 7.0
        },
        {
            "text": " entre comillas, podían recibir estas prevendas.",
            "start": 5252.299999999999,
            "duration": 6.0
        },
        {
            "text": " Aquí el tema, presidente, es que Mexicanos contra la corrupción e impunidad es una organización",
            "start": 5258.299999999999,
            "duration": 5.200000000000728
        },
        {
            "text": " que enarbola o que encabeza esta guerra sucia contra su gobierno.",
            "start": 5263.5,
            "duration": 6.359999999999673
        },
        {
            "text": " Se sabe que es el brazo jurídico y mediático de los grupos opositores encabezados por Claudio",
            "start": 5269.86,
            "duration": 6.119999999999891
        },
        {
            "text": " X, pero no sólo por él, hay empresarios e incluso el gobierno de Estados Unidos detrás",
            "start": 5275.98,
            "duration": 6.0600000000004
        },
        {
            "text": " de esta organización.",
            "start": 5282.04,
            "duration": 1.8599999999996726
        },
        {
            "text": " Y está por otra parte el hecho de que los medios de comunicación corporativos reciben",
            "start": 5283.9,
            "duration": 5.880000000000109
        },
        {
            "text": " estas investigaciones, supuestas investigaciones periodísticas maquinadas a través del uso",
            "start": 5289.78,
            "duration": 6.559999999999491
        },
        {
            "text": " de mentiras y también sin confrontar, contrastar ni investigar absolutamente nada.",
            "start": 5296.42,
            "duration": 7.0
        },
        {
            "text": " Las reproducen en una clara simulación.",
            "start": 5303.62,
            "duration": 3.4400000000005093
        },
        {
            "text": " Después de que Contralinia dio a conocer que en su código de ética, Mexicanos contra",
            "start": 5307.06,
            "duration": 4.8400000000001455
        },
        {
            "text": " la corrupción permitía el chayo a sus reporteros, esta organización, esto lo dimos a conocer",
            "start": 5311.900000000001,
            "duration": 6.1599999999998545
        },
        {
            "text": " en mayo, esta organización el 1 de junio cambia su código de ética y ahora le prohíbe",
            "start": 5318.06,
            "duration": 6.479999999999563
        },
        {
            "text": " a todos sus integrantes lo que en un principio y todo este tiempo ha permitido.",
            "start": 5324.58,
            "duration": 6.1599999999998545
        },
        {
            "text": " Incluso tenían un cuaderno, una hoja, un registro donde les pedían a sus integrantes",
            "start": 5330.74,
            "duration": 5.680000000000291
        },
        {
            "text": " que recibían estos regalos o chayotes registrar todo aquello que no fuera de carácter simbólico.",
            "start": 5336.42,
            "duration": 7.0
        },
        {
            "text": " Porque es importante saber también este concepto del carácter simbólico, porque a diferencia",
            "start": 5343.98,
            "duration": 5.8400000000001455
        },
        {
            "text": " de los reporteros incluidos, los que asisten asistimos a esta conferencia que no tienen",
            "start": 5349.9,
            "duration": 6.239999999999782
        },
        {
            "text": " salarios multimillonarios, que de hecho la mayoría ganará entre 10 mil pesos a los",
            "start": 5356.139999999999,
            "duration": 6.0
        },
        {
            "text": " que mejor les va, quizá ganen 30 mil, 40 mil pesos al mes.",
            "start": 5362.139999999999,
            "duration": 5.200000000000728
        },
        {
            "text": " Mexicanos contra la corrupción, la inmunidad llega a pagar hasta tres millones de pesos",
            "start": 5367.34,
            "duration": 3.519999999999527
        },
        {
            "text": " por cada investigación periodística o historia cocinada, fabricada, maquinada con todas",
            "start": 5370.86,
            "duration": 7.0
        },
        {
            "text": " estas características hasta tres millones por cada investigación, contrario a lo que",
            "start": 5377.94,
            "duration": 5.1599999999998545
        },
        {
            "text": " vive el gremio en general.",
            "start": 5383.099999999999,
            "duration": 2.0
        },
        {
            "text": " Entonces, ¿qué sería simbólico para ellos?",
            "start": 5385.099999999999,
            "duration": 2.360000000000582
        },
        {
            "text": " Porque no tienen por qué registrar lo que no es simbólico en esa libreta.",
            "start": 5387.46,
            "duration": 4.920000000000073
        },
        {
            "text": " Todo esto queda además en la secreciía de esta propia organización porque incluso",
            "start": 5392.38,
            "duration": 7.0
        },
        {
            "text": " establecía en su código de ética, que fue recién modificado en una clara simulación,",
            "start": 5399.9,
            "duration": 6.680000000000291
        },
        {
            "text": " que esto sería oculto, que sería secreto incluso para ellos mismos.",
            "start": 5406.58,
            "duration": 4.640000000000327
        },
        {
            "text": " Entonces, presidente, preguntarle cuál es su opinión acerca de esta simulación, no",
            "start": 5411.22,
            "duration": 3.9200000000000728
        },
        {
            "text": " sólo de mexicanos contra la corrupción e impunidad, sino también de los medios, que",
            "start": 5415.14,
            "duration": 3.9600000000000364
        },
        {
            "text": " sin verificar, sin confrontar ni contrastar estas informaciones que maquina mexicanos",
            "start": 5419.1,
            "duration": 6.519999999999527
        },
        {
            "text": " contra la corrupción, simplemente las reproducen.",
            "start": 5425.62,
            "duration": 2.119999999999891
        },
        {
            "text": " Bueno, pues estamos asistiendo a un grupo de investigadores que se ha presentado en el",
            "start": 5427.74,
            "duration": 7.0
        },
        {
            "text": " fenómeno nuevo porque ya no son determinantes o no influyen en la vida política, aunque",
            "start": 5436.7,
            "duration": 7.0
        },
        {
            "text": " parezca paradójico, contradictorio, los partidos políticos.",
            "start": 5443.7,
            "duration": 7.0
        },
        {
            "text": " Y es que no es así que se ha presentado en el fenómeno nuevo, que ya no es así que",
            "start": 5453.62,
            "duration": 7.0
        },
        {
            "text": " me refiero a los partidos políticos de oposición, yo creo que ya dejaron de existir.",
            "start": 5474.3,
            "duration": 7.0
        },
        {
            "text": " Y hay un agrupamiento que los absorbió, que yo he llamado el agrupamiento de los partidos",
            "start": 5486.66,
            "duration": 7.0
        },
        {
            "text": " políticos, supremo poder conservador.",
            "start": 5504.26,
            "duration": 3.0
        },
        {
            "text": " Por eso voy a hablar de este tema y no me pueden los del INE, la Nación Nacional, porque",
            "start": 5507.26,
            "duration": 7.0
        },
        {
            "text": " no estoy hablando de partidos políticos legal, legítimamente constituidos, estoy hablando",
            "start": 5522.62,
            "duration": 7.0
        },
        {
            "text": " de un poder informal que es el que está actuando en la oposición a un gobierno legal y legítimamente",
            "start": 5534.5,
            "duration": 7.0
        },
        {
            "text": " constituido.",
            "start": 5554.0199999999995,
            "duration": 0.7600000000002183
        },
        {
            "text": " Ayer, Guantier lo dije, 15 años después de la Nación Nacional, la Nación Nacional",
            "start": 5554.78,
            "duration": 7.0
        },
        {
            "text": " empezó una ronda susp 알았어 del rescate y ruinas, va a58 en México y reconstructa",
            "start": 5563.82,
            "duration": 7.0
        },
        {
            "text": " que la Nación Nacional está en baskets de la suddenly a la pan",
            "start": 5574.42,
            "duration": 17.4399999999996
        },
        {
            "text": " cuenta de que ya fueron absorbidos, se los tragó este agrupamiento, este supremo poder",
            "start": 5593.7,
            "duration": 21.340000000000146
        },
        {
            "text": " conservador, cuyo gerente es Claudio X. González, hijo, que no ha constituido ningún partido,",
            "start": 5615.04,
            "duration": 17.079999999999927
        },
        {
            "text": " que en realidad son los opositores a la transformación.",
            "start": 5632.12,
            "duration": 11.600000000000364
        },
        {
            "text": " Lo dije en el Zócalo, a ver si no está esa parte del discurso, el mensaje, porque eso",
            "start": 5643.72,
            "duration": 11.079999999999927
        },
        {
            "text": " nos va a ayudar a entender lo que está sucediendo.",
            "start": 5654.8,
            "duration": 9.680000000000291
        },
        {
            "text": " Por eso están utilizando mucho dinero y subvencionan a medios de información, a periodistas,",
            "start": 5664.4800000000005,
            "duration": 19.359999999999673
        },
        {
            "text": " no a todos desde luego, siempre hay honrosas excepciones, pero sí a la mayoría, es el",
            "start": 5683.84,
            "duration": 13.800000000000182
        },
        {
            "text": " dinero, el autoritarismo y la manipulación en los medios, lo que caracteriza a este grupo.",
            "start": 5697.64,
            "duration": 18.23999999999978
        },
        {
            "text": " Como no todos pudieron estar en el Zócalo el sábado o escuchar lo que dije y como",
            "start": 5715.88,
            "duration": 14.479999999999563
        },
        {
            "text": " mi trabajo es estar haciendo conciencia, pues les ofrezco disculpas, porque les voy",
            "start": 5730.36,
            "duration": 12.479999999999563
        },
        {
            "text": " a quitar un poco de tiempo, pero esto nos ayuda a seguir haciendo conciencia y que",
            "start": 5742.84,
            "duration": 17.359999999999673
        },
        {
            "text": " la gente siga recibiendo información para que no se dejen manipular.",
            "start": 5760.2,
            "duration": 15.800000000000182
        },
        {
            "text": " ¿Hoy no también?",
            "start": 5776.0,
            "duration": 4.279999999999745
        },
        {
            "text": " Sí, hoy también.",
            "start": 5780.28,
            "duration": 1.0
        },
        {
            "text": " ¿No está?",
            "start": 5781.28,
            "duration": 1.0
        },
        {
            "text": " Sí.",
            "start": 5782.28,
            "duration": 1.0
        },
        {
            "text": " No, es que ya eso ya es, ya se los dije que nada más íbamos a esperar el momento, entonces",
            "start": 5783.36,
            "duration": 7.440000000000509
        },
        {
            "text": " ya hoy les voy a decir.",
            "start": 5790.8,
            "duration": 4.839999999999236
        },
        {
            "text": " Pero porque es parte de lo mismo, o sea, no es un candidato de un partido, en realidad",
            "start": 5795.639999999999,
            "duration": 12.760000000000218
        },
        {
            "text": " es un representante de la oligarquía de este grupo conservador, que son los que han estado",
            "start": 5808.4,
            "duration": 19.0
        },
        {
            "text": " uniéndose durante décadas y que quieren continuar haciéndolo, quieren regresar por",
            "start": 5827.4,
            "duration": 11.0
        },
        {
            "text": " sus fueros.",
            "start": 5838.4,
            "duration": 1.4799999999995634
        },
        {
            "text": " ¿Por qué no?",
            "start": 5839.879999999999,
            "duration": 1.0
        },
        {
            "text": " Primero escuchamos lo que dije y luego les doy a conocer quién es, desde luego es un",
            "start": 5840.879999999999,
            "duration": 11.44000000000051
        },
        {
            "text": " el que decidió previo consenso de los oligarcas y también de acuerdo con intelectuales acomodaticios",
            "start": 5865.16,
            "duration": 27.840000000000146
        },
        {
            "text": " intelectuales del régimen y medios de información o de manipulación.",
            "start": 5893.0,
            "duration": 12.5600000000004
        },
        {
            "text": " A ver si aparece esa parte.",
            "start": 5905.56,
            "duration": 5.599999999999454
        },
        {
            "text": " Amigas y amigos, compañeras y compañeros, como es natural, el proceso de transformación",
            "start": 5911.16,
            "duration": 15.399999999999636
        },
        {
            "text": " del país ha creado una oposición conservadora, obsecada en regresar por sus fueros.",
            "start": 5926.56,
            "duration": 18.31999999999971
        },
        {
            "text": " Sus líderes, sus jefes no conciben ni aceptan que ahora se gobierna para todas y todos",
            "start": 5944.88,
            "duration": 15.239999999999782
        },
        {
            "text": " y no sólo en beneficio de una minoría.",
            "start": 5960.12,
            "duration": 5.760000000000218
        },
        {
            "text": " Están hablando en su demagogia, en su retórica, en nombre de la democracia, pero actúan en",
            "start": 5965.88,
            "duration": 8.279999999999745
        },
        {
            "text": " realidad como una oligarquía. Defienden el antiguo régimen de corrupción y privilegios",
            "start": 5974.16,
            "duration": 10.199999999999818
        },
        {
            "text": " de manera descarada y hasta ridícula. Nos hacen recordar la época de Antonio López",
            "start": 5984.36,
            "duration": 9.280000000000655
        },
        {
            "text": " él lo apoyan los traficantes de influencia y políticos corruptos del más alto nivel",
            "start": 6018.4,
            "duration": 10.399999999999636
        },
        {
            "text": " del antiguo régimen y a él le obedecen los encargados de los partidos, muchos abogados",
            "start": 6028.799999999999,
            "duration": 13.140000000000327
        },
        {
            "text": " marrulleros del Poder Judicial, intelectuales acomodaticios y periodistas alquilados o",
            "start": 6041.94,
            "duration": 10.239999999999782
        },
        {
            "text": " vendidos. Aunque a todos ellos los une el clasismo y el racismo como paradoja. Eso mismo",
            "start": 6052.179999999999,
            "duration": 18.480000000000473
        },
        {
            "text": " nos omnubila, les impide aceptar y ver que poco a poco entre todos los que enarbolamos",
            "start": 6070.66,
            "duration": 13.640000000000327
        },
        {
            "text": " la bandera del humanismo mexicano, poco a poco fuimos promoviendo un cambio de mentalidad",
            "start": 6084.3,
            "duration": 8.239999999999782
        },
        {
            "text": " que se consolidó con los hechos de un gobierno guiado por ideales y principios, honesto",
            "start": 6092.54,
            "duration": 8.600000000000364
        },
        {
            "text": " y promotor de la justicia social. En vez de entender esta nueva realidad, en vez de aceptar",
            "start": 6101.14,
            "duration": 9.319999999999709
        },
        {
            "text": " que el pueblo de México se ha empoderado y no quiere seguir siendo vasallo de nadie,",
            "start": 6110.46,
            "duration": 9.199999999999818
        },
        {
            "text": " los reaccionarios de nuestro tiempo cada vez enseñan más el cobre, ofenden la inteligencia",
            "start": 6119.66,
            "duration": 8.800000000000182
        },
        {
            "text": " de la gente, insultan, actúan con prepotencia y creen que con campañas de mentiras y calumnias",
            "start": 6128.46,
            "duration": 11.760000000000218
        },
        {
            "text": " el gobierno. Tan sencillo que sería el que ofreciera disculpas por todas sus fechorías",
            "start": 6141.22,
            "duration": 12.039999999999964
        },
        {
            "text": " y sinceramente se comprometieran a cambiar, a no discriminar a nadie, a no humillar, a",
            "start": 6153.26,
            "duration": 8.520000000000437
        },
        {
            "text": " no engañar ni a robar a los demás. No es sentencia, ni siquiera advertencia, ni mucho",
            "start": 6161.78,
            "duration": 14.899999999999636
        },
        {
            "text": " menos amenaza, pero les digo desde el Zócalo, la principal plaza pública de México, poco",
            "start": 6176.679999999999,
            "duration": 10.5
        },
        {
            "text": " lograrán si no abandonan su egoísmo y aprenden a respetar y a amar a sus semejantes. No llegarán",
            "start": 6187.18,
            "duration": 12.600000000000364
        },
        {
            "text": " lejos si no comprenden e internalizan que el dinero y lo material es efímero, que la felicidad",
            "start": 6199.780000000001,
            "duration": 13.0
        },
        {
            "text": " verdadera está asociada a la bondad y a la fraternidad, mientras ellos no acepten y practiquen",
            "start": 6213.66,
            "duration": 10.960000000000036
        },
        {
            "text": " estos preceptos y nosotros los mantengamos y los reafirmemos, nada ni nadie podrá vencernos.",
            "start": 6224.62,
            "duration": 11.55999999999949
        },
        {
            "text": " Antes podían imponerse con trampas o con el uso de la fuerza y del dinero, pero eso ya no funciona,",
            "start": 6236.18,
            "duration": 16.76000000000022
        },
        {
            "text": " tampoco les sirve apostar a la propaganda tendenciosa y vulgar. Pueden los medios de",
            "start": 6252.9400000000005,
            "duration": 11.359999999999673
        },
        {
            "text": " manipulación, que no de información, estar mintiendo minuto a minuto, pero sus efectos",
            "start": 6264.3,
            "duration": 8.0
        },
        {
            "text": " no hacen mella en quienes han decidido ser dueños de su propio destino y están muy conscientes y",
            "start": 6272.3,
            "duration": 9.680000000000291
        },
        {
            "text": " politizados. Así es ahora el pueblo de México. Pero también nosotros no debemos apartarnos de",
            "start": 6281.98,
            "duration": 20.11999999999989
        },
        {
            "text": " nuestros ideales y principios y nunca olvidar dos frases pronunciadas por Benito Juárez y",
            "start": 6302.1,
            "duration": 10.600000000000364
        },
        {
            "text": " por Ricardo Flores Magón, que son la esencia misma de nuestro quehacer político. Con el pueblo todo,",
            "start": 6312.700000000001,
            "duration": 8.960000000000036
        },
        {
            "text": " sin el pueblo nada, y solo el pueblo puede salvar al pueblo. La primera de estas citas implica",
            "start": 6321.66,
            "duration": 14.960000000000036
        },
        {
            "text": " considerar que si se pretende cambiar una realidad autoritaria, injusta y de corrupción,",
            "start": 6336.62,
            "duration": 13.199999999999818
        },
        {
            "text": " no hay que ser ingenuos, no se va a contar nunca con el respaldo de las élites y por eso es necesario",
            "start": 6351.5,
            "duration": 12.239999999999782
        },
        {
            "text": " por convicción y protección política apoyar a los de abajo, aliarse siempre y sostenerse,",
            "start": 6364.54,
            "duration": 9.760000000000218
        },
        {
            "text": " respaldarse con el pueblo. El no haberse hecho esta reflexión llevó al fracaso a Francisco",
            "start": 6374.3,
            "duration": 13.599999999999454
        },
        {
            "text": " Madero, un hombre bueno, el apóstol de la democracia, víctima de la traición de sus",
            "start": 6387.9,
            "duration": 9.520000000000437
        },
        {
            "text": " propios hermanos de clase y de una pandilla de rufianes. Por eso lo más humano y lo más eficaz",
            "start": 6397.42,
            "duration": 12.199999999999818
        },
        {
            "text": " es mirar siempre, atender siempre y caminar siempre acompañados de la gente, porque en ella",
            "start": 6410.54,
            "duration": 14.359999999999673
        },
        {
            "text": " está la bondad y la lealtad verdadera. Si nos preguntamos quién es nuestro mejor aliado,",
            "start": 6424.9,
            "duration": 10.640000000000327
        },
        {
            "text": " ¿qué contestamos? El pueblo. ¿Por quién estamos aquí? Por el pueblo. ¿A quién hay que servirle",
            "start": 6435.62,
            "duration": 15.039999999999964
        },
        {
            "text": " primero? Con quién transformar, en quién confiar, quién nos protege? ¿Qué somos? No se oye muchas",
            "start": 6450.66,
            "duration": 19.520000000000437
        },
        {
            "text": " veces. Pueblo, pueblo, pueblo, gracias pueblo. Que viva la cuarta transformación. ¡Viva México!",
            "start": 6470.18,
            "duration": 15.359999999999673
        },
        {
            "text": " ¡Viva México! Ahora sí, ahí está. Y Presidente, pues este tema Presidente… Ya vamos a terminar.",
            "start": 6485.54,
            "duration": 14.920000000000073
        },
        {
            "text": " …este tema Presidente es muy interesante porque además la Organización Mexicanos",
            "start": 6500.46,
            "duration": 5.4399999999996
        },
        {
            "text": " contra la Corrupción e Impunidad revisó en dos ocasiones este código de ética la primera vez",
            "start": 6505.9,
            "duration": 5.680000000000291
        },
        {
            "text": " en 2020, la segunda en febrero de 2023 y mantenían este supuesto principio ético que en realidad ya",
            "start": 6511.58,
            "duration": 8.520000000000437
        },
        {
            "text": " se debería de nombrar código de corrupción porque no puede nombrarse código de ética lo que no está",
            "start": 6520.1,
            "duration": 5.519999999999527
        },
        {
            "text": " basado en la ética periodística y claramente ellos aceptaban la forma de corrupción más burda de la",
            "start": 6525.62,
            "duration": 6.720000000000255
        },
        {
            "text": " prensa que es el chayote, el embute o el soborno, que es recibir dinero por el trabajo que se permite,",
            "start": 6532.34,
            "duration": 8.639999999999418
        },
        {
            "text": " por el trabajo que se hace, perdón, el trabajo supuestamente periodístico y está prohibido",
            "start": 6541.379999999999,
            "duration": 5.200000000000728
        },
        {
            "text": " porque esto se aleja de los cuatro principios rectores del periodismo que es buscar la verdad,",
            "start": 6546.58,
            "duration": 4.839999999999236
        },
        {
            "text": " tener independencia, hacerlo con honestidad y además siempre con responsabilidad social.",
            "start": 6551.419999999999,
            "duration": 6.3200000000006185
        },
        {
            "text": " Esos principios quedan alejados cuando se permite este tipo de corrupción que es la más burda,",
            "start": 6557.74,
            "duration": 5.719999999999345
        },
        {
            "text": " por supuesto hay otras formas como es maquinar las informaciones, censurar otras informaciones, etc.",
            "start": 6563.459999999999,
            "duration": 6.5600000000004
        },
        {
            "text": " De este mismo tema, presidente de Mexicanos contra la Corrupción, en 2021 la revista Contralinea",
            "start": 6570.580000000001,
            "duration": 7.0
        },
        {
            "text": " fue llamada por el Instituto Nacional de Transparencia a que revelara sus fuentes respecto de",
            "start": 6577.580000000001,
            "duration": 8.319999999999709
        },
        {
            "text": " informaciones que también se reprodujeron aquí en la conferencia. Se trata de las facturas",
            "start": 6585.900000000001,
            "duration": 7.359999999999673
        },
        {
            "text": " electrónicas de mexicanos contra la corrupción e impunidad donde claramente se ve que uno de",
            "start": 6593.26,
            "duration": 5.119999999999891
        },
        {
            "text": " esos financiadores es la Embajada de Estados Unidos. A lo largo de los años Mexicanos",
            "start": 6598.38,
            "duration": 5.039999999999964
        },
        {
            "text": " contra la corrupción e impunidad ha asegurado que no recibe dinero de gobiernos ni partidos políticos,",
            "start": 6603.42,
            "duration": 5.960000000000036
        },
        {
            "text": " pues será quizá de gobiernos en México, del gobierno federal o de los gobiernos estatales",
            "start": 6609.38,
            "duration": 6.039999999999964
        },
        {
            "text": " o municipales, pero sí recibe dinero del gobierno de Estados Unidos y las pruebas están ahí.",
            "start": 6615.42,
            "duration": 6.199999999999818
        },
        {
            "text": " En esa ocasión nos llamó el INAI para revelar nuestras fuentes porque Mexicanos contra la",
            "start": 6622.46,
            "duration": 6.119999999999891
        },
        {
            "text": " corrupción e impunidad había iniciado un proceso jurídico ante esta instancia que además ahora",
            "start": 6628.58,
            "duration": 7.0
        },
        {
            "text": " sigue defendiendo y estaban intentando censurar su conferencia matutina. Era un procedimiento",
            "start": 6635.58,
            "duration": 9.0
        },
        {
            "text": " por supuestos datos personales, las organizaciones civiles, como las empresas, como cualquier",
            "start": 6644.58,
            "duration": 6.319999999999709
        },
        {
            "text": " persona moral, no tienen datos personales y aún así el INAI le dio entrada a este recurso de la",
            "start": 6650.9,
            "duration": 9.600000000000364
        },
        {
            "text": " propia organización. Y le estaban solicitando a esta instancia que por datos personales usted nunca",
            "start": 6660.5,
            "duration": 7.759999999999309
        },
        {
            "text": " volviera a mencionar que Mexicanos contra la corrupción e impunidad recibe dinero de Estados",
            "start": 6668.259999999999,
            "duration": 6.480000000000473
        },
        {
            "text": " Unidos y mucho menos volviera a publicar en esta pantalla las facturas de lo que le paga la Embajada",
            "start": 6674.74,
            "duration": 8.4399999999996
        },
        {
            "text": " de Estados Unidos. Nada más como paréntesis decir que entre 2021 y 2023 ha recibido 114 millones de",
            "start": 6683.179999999999,
            "duration": 6.960000000000036
        },
        {
            "text": " pesos del gobierno estadounidense, esta organización de la corrupción, para hacer la guerra sucia en",
            "start": 6690.139999999999,
            "duration": 9.1200000000008
        },
        {
            "text": " contra de su gobierno tanto en materia jurídica como mediática. Presidente, preguntarle sobre",
            "start": 6699.26,
            "duration": 5.239999999999782
        },
        {
            "text": " esto porque Mexicanos contra la corrupción ha dicho y su narrativa es que está por la transparencia,",
            "start": 6704.5,
            "duration": 6.399999999999636
        },
        {
            "text": " la rendición de cuentas, el combate a la corrupción y todo esto y le pide censurar su conferencia",
            "start": 6710.9,
            "duration": 8.420000000000073
        },
        {
            "text": " matutina. Y también preguntarle por qué les lastima tanto que exista este espacio tan importante",
            "start": 6719.32,
            "duration": 6.6599999999998545
        },
        {
            "text": " para el pueblo de México pues que ellos mismos, pero ahora a través del Consejo Nacional del Litigio",
            "start": 6725.98,
            "duration": 6.480000000000473
        },
        {
            "text": " Estratégico que también está encabezado por Claudia X. González Guajardo, han establecido esos",
            "start": 6732.46,
            "duration": 5.479999999999563
        },
        {
            "text": " dos procesos de amparo tanto de la ahora precandidata Sochild Galvez como de Denise Dresser, pero además",
            "start": 6737.94,
            "duration": 8.800000000000182
        },
        {
            "text": " abiertamente en su página de internet promueven que cualquier persona que quiera ejercer su derecho",
            "start": 6746.74,
            "duration": 6.240000000000691
        },
        {
            "text": " de réplica contra la mañanera lo haga y publican incluso el machote ya para que la gente como si",
            "start": 6752.9800000000005,
            "duration": 7.359999999999673
        },
        {
            "text": " fuera cualquier cosa empiece a interponer estos juicios de amparo. Entonces, preguntarle también",
            "start": 6760.34,
            "duration": 6.0
        },
        {
            "text": " por esto, por qué les lastima tanto a estos grupos de poder económico, fáctico que exista este espacio.",
            "start": 6766.34,
            "duration": 8.800000000000182
        },
        {
            "text": " Por la hipocresía, porque esa es la verdadera doctrina de la derecha, del conservadurismo,",
            "start": 6775.14,
            "duration": 9.599999999999454
        },
        {
            "text": " son muy hipócritas,",
            "start": 6785.62,
            "duration": 3.0399999999999636
        },
        {
            "text": " se hacen pasar por demócratas y son oligarcas,",
            "start": 6792.9,
            "duration": 9.039999999999964
        },
        {
            "text": " eso es lo cierto, no son demócratas, son oligarcas,",
            "start": 6805.139999999999,
            "duration": 7.520000000000437
        },
        {
            "text": " utilizan como fachada la democracia y de esa manera también legitiman el detentar el poder público.",
            "start": 6812.66,
            "duration": 19.88000000000011
        },
        {
            "text": " Pero ya se ha visto en México por décadas que cuando ellos gobiernan,",
            "start": 6832.54,
            "duration": 15.5600000000004
        },
        {
            "text": " los hijos predilectos del régimen son las minorías.",
            "start": 6851.3,
            "duration": 6.359999999999673
        },
        {
            "text": " Y no sólo es porque conviven con ellos, sino porque mandan abiertamente y se dedican a saquear,",
            "start": 6857.66,
            "duration": 24.800000000000182
        },
        {
            "text": " se roban lo que es del pueblo, le llaman eufemísticamente a las privatizaciones,",
            "start": 6882.46,
            "duration": 16.199999999999818
        },
        {
            "text": " que es convertir lo público en privado, desincorporación de bienes públicos.",
            "start": 6898.66,
            "duration": 10.44000000000051
        },
        {
            "text": " Pero todo el periodo neoliberal fue un periodo de saqueo y Salinas creó una nueva oligarquía,",
            "start": 6909.1,
            "duration": 15.760000000000218
        },
        {
            "text": " lo que llamaron el grupo compacto, a los que benefició con las privatizaciones,",
            "start": 6924.860000000001,
            "duration": 7.479999999999563
        },
        {
            "text": " y ese grupo siguió dominando, ya no estaba Salinas, pero se siguió aplicando esa política,",
            "start": 6932.82,
            "duration": 13.5600000000004
        },
        {
            "text": " el salinismo como política.",
            "start": 6946.38,
            "duration": 3.0
        },
        {
            "text": " Sedillo hizo lo mismo, aún con las diferencias con Salinas, sus pleitos,",
            "start": 6950.26,
            "duration": 7.4399999999996
        },
        {
            "text": " Sedillo fue el que privatizó los ferrocarriles nacionales, Sedillo fue el que convirtió las",
            "start": 6960.38,
            "duration": 8.640000000000327
        },
        {
            "text": " deudas privadas de unos cuantos en deuda pública, el FOAPROA, una deuda de tres billones de pesos,",
            "start": 6969.02,
            "duration": 7.960000000000036
        },
        {
            "text": " que se va a seguir pagando 30, 50 años hacia adelante, con todo lo que ya se pagó,",
            "start": 6977.98,
            "duration": 9.960000000000036
        },
        {
            "text": " dos billones, pero todavía falta un billón.",
            "start": 6989.58,
            "duration": 3.1599999999998545
        },
        {
            "text": " Y luego FOX engaña de que iba a haber un cambio, que iban a ser distintos,",
            "start": 6996.139999999999,
            "duration": 8.239999999999782
        },
        {
            "text": " y desde que entró el nuevo gobierno ya estaban pensando en aumentar el IVA,",
            "start": 7004.9400000000005,
            "duration": 5.319999999999709
        },
        {
            "text": " le entregó la Secretaría de Hacienda al que había estado de subsecretario de Salinas, Agil Díaz,",
            "start": 7012.42,
            "duration": 9.960000000000036
        },
        {
            "text": " ese señor, después de Salinas se fue a trabajar a una empresa de Roberto Hernández,",
            "start": 7024.46,
            "duration": 8.199999999999818
        },
        {
            "text": " que había sido beneficiado con Banamex en las privatizaciones, y él se lo recomienda a FOX,",
            "start": 7035.26,
            "duration": 13.840000000000146
        },
        {
            "text": " y continúa la misma política de saqueo y desde luego el pueblo no existe,",
            "start": 7051.62,
            "duration": 8.480000000000473
        },
        {
            "text": " sólo cuando necesitaban los votos que repartían despensas, materiales de construcción,",
            "start": 7060.1,
            "duration": 8.88000000000011
        },
        {
            "text": " dinero en efectivo, para seguir en el poder y seguir robando.",
            "start": 7068.9800000000005,
            "duration": 6.239999999999782
        },
        {
            "text": " Eso se prolongó hasta hace cinco años, que el pueblo dijo basta y se inició un proceso nuevo.",
            "start": 7075.22,
            "duration": 15.039999999999964
        },
        {
            "text": " Desde luego este grupo no se deshizo, ahí está y se están reagrupando,",
            "start": 7090.5,
            "duration": 12.11999999999989
        },
        {
            "text": " nada más que ya en condiciones muy desfavorables para ellos, por eso hablo de que hacen hasta el",
            "start": 7105.9400000000005,
            "duration": 8.960000000000036
        },
        {
            "text": " ridículo, ensenían el cobre, imagínense, ya no hay un líder político.",
            "start": 7114.9,
            "duration": 6.640000000000327
        },
        {
            "text": " Antes, cuando imperaba el dedazo, pues era el presidente en turno, el que imponía a su sucesor,",
            "start": 7123.94,
            "duration": 15.640000000000327
        },
        {
            "text": " pero estamos hablando del presidente de una institución, ahora ni siquiera es un dirigente",
            "start": 7139.58,
            "duration": 13.479999999999563
        },
        {
            "text": " político o un dirigente de un partido, es un gerente Claudia X. González, hijo, el que decide.",
            "start": 7153.0599999999995,
            "duration": 12.200000000000728
        },
        {
            "text": " Sí, tengo toda la información de que él llevó a cabo las consultas para que los represente a este",
            "start": 7165.26,
            "duration": 14.680000000000291
        },
        {
            "text": " grupo, Xochitl Dálvaez. ¿Y por qué? Sí, hace como 15 días, de 15 días a un mes me enteré,",
            "start": 7179.94,
            "duration": 17.199999999999818
        },
        {
            "text": " mis gargantas profundas.",
            "start": 7197.900000000001,
            "duration": 1.9200000000000728
        },
        {
            "text": " Y fue un proceso de consulta arriba con los que no dan la cara, pero sí actúan y son los que",
            "start": 7203.700000000001,
            "duration": 12.11999999999989
        },
        {
            "text": " aportan dinero para las campañas, para la guerra sucia. Consulta también con los medios,",
            "start": 7215.820000000001,
            "duration": 9.759999999999309
        },
        {
            "text": " con los dueños de los medios, consulta con los intelectuales, desde luego Aguilar Camín, Krause,",
            "start": 7226.0599999999995,
            "duration": 11.200000000000728
        },
        {
            "text": " Castañeda. Por eso algunos que ya se dieron cuenta están declinando,",
            "start": 7237.26,
            "duration": 14.88000000000011
        },
        {
            "text": " porque no quieren ser comparsa.",
            "start": 7255.38,
            "duration": 3.8400000000001455
        },
        {
            "text": " ¿Y por qué deciden a favor de la señora Xochitl? Porque ellos suponen que si nació en un pueblo,",
            "start": 7259.22,
            "duration": 16.199999999999818
        },
        {
            "text": " va a tener el apoyo del pueblo y además es en realidad parte de ellos, no del pueblo,",
            "start": 7275.42,
            "duration": 21.159999999999854
        },
        {
            "text": " sino ella forma parte de los conservadores. Desde luego no es de los de arriba,",
            "start": 7296.58,
            "duration": 18.720000000000255
        },
        {
            "text": " pero sí forma parte del mismo agrupamiento, porque también en el bloque conservador hay nivelitos,",
            "start": 7315.3,
            "duration": 16.960000000000036
        },
        {
            "text": " están los que mandan. Por eso hablo, los que están estudiando ciencia política podrían hacer",
            "start": 7332.26,
            "duration": 18.800000000000182
        },
        {
            "text": " un trabajo de investigación, hay materia, hay tema, porque es algo relativamente nuevo,",
            "start": 7351.06,
            "duration": 9.599999999999454
        },
        {
            "text": " es algo inédito, porque es una gerencia.",
            "start": 7361.139999999999,
            "duration": 5.760000000000218
        },
        {
            "text": " Hacia arriba están los que verdaderamente mandan,",
            "start": 7368.9,
            "duration": 4.800000000000182
        },
        {
            "text": " entonces se hacen representar en este caso por Claudio X. González, hijo.",
            "start": 7376.66,
            "duration": 7.520000000000437
        },
        {
            "text": " Y hacia abajo están los que le obedecen a Claudio. Lo lamentable es que ahí están los partidos",
            "start": 7384.18,
            "duration": 16.039999999999964
        },
        {
            "text": " formales de oposición, debajo de… por eso están desintegrándose. Y ahí están los intelectuales del régimen,",
            "start": 7400.22,
            "duration": 16.520000000000437
        },
        {
            "text": " y ahí están los medios de manipulación.",
            "start": 7418.62,
            "duration": 3.0399999999999636
        },
        {
            "text": " Entonces, es algo muy peculiar esa estructura. Acuérdense que cuando el porfiriato,",
            "start": 7421.66,
            "duration": 9.88000000000011
        },
        {
            "text": " pero no es exactamente lo mismo, existían los científicos y también había una estructura",
            "start": 7431.54,
            "duration": 11.11999999999989
        },
        {
            "text": " de dominación de ese tipo y nunca dejaron de participar durante el porfiriato los intelectuales",
            "start": 7442.66,
            "duration": 17.359999999999673
        },
        {
            "text": " del régimen. Había escritores y poetas y la prensa, había periódicos subvencionados,",
            "start": 7460.02,
            "duration": 20.0
        },
        {
            "text": " un periódico muy influyente que sostuvo la dictadura porfirista fue El Imparcial,",
            "start": 7480.02,
            "duration": 9.11999999999989
        },
        {
            "text": " un fenómeno en aquellos tiempos, porque llegó a tirar 120, 130 mil ejemplares diarios El Imparcial.",
            "start": 7491.540000000001,
            "duration": 14.359999999999673
        },
        {
            "text": " Actualmente no hay ningún periódico que tenga ese tiraje y era subvencionado",
            "start": 7505.9,
            "duration": 12.479999999999563
        },
        {
            "text": " por Hacienda, por Limantur, recibía dinero.",
            "start": 7525.339999999999,
            "duration": 8.200000000000728
        },
        {
            "text": " Hay un célebre debate sobre eso cuando Luis Cabrera lo denuncia y da a conocer lo que",
            "start": 7536.0599999999995,
            "duration": 14.279999999999745
        },
        {
            "text": " recibía el periódico de parte del gobierno. Entonces, ahora estamos en algo parecido y",
            "start": 7550.34,
            "duration": 17.640000000000327
        },
        {
            "text": " quieren engañar, por eso es importante informar, porque sí engañan con la guerra sucia, con",
            "start": 7567.98,
            "duration": 22.279999999999745
        },
        {
            "text": " campañas de mentira, inflan.",
            "start": 7590.26,
            "duration": 2.6400000000003274
        },
        {
            "text": " ¿Se acuerdan que hace poco inflaron como un globo a un candidato?, porque con la publicidad",
            "start": 7592.900000000001,
            "duration": 18.88000000000011
        },
        {
            "text": " al mercado, como si fuese un producto chatarra a cualquier persona.",
            "start": 7612.259999999999,
            "duration": 5.600000000000364
        },
        {
            "text": " ¿Esto es lo que está haciendo?",
            "start": 7617.86,
            "duration": 5.199999999999818
        },
        {
            "text": " Están inflando a la señora Zóchitl y es el querer engañar. ¿Se acuerdan cómo cuando",
            "start": 7623.0599999999995,
            "duration": 9.11999999999989
        },
        {
            "text": " iniciamos se convirtieron en feministas, luego pseudoambientalistas? Ahora ya.",
            "start": 7632.26,
            "duration": 14.640000000000327
        },
        {
            "text": " Nos resulta que están a favor de los pobres y están muy pobres todos.",
            "start": 7647.86,
            "duration": 11.920000000000073
        },
        {
            "text": " Les voy a mostrar una caricatura de Hernández de ayer para que vea la pobreza de estos integrantes,",
            "start": 7661.78,
            "duration": 14.039999999999964
        },
        {
            "text": " no todos, pero sí unos cuantos del bloque conservador. ¿No tienes la caricatura? Ponla.",
            "start": 7675.82,
            "duration": 12.199999999999818
        },
        {
            "text": " Se los voy a ir mencionando.",
            "start": 7688.02,
            "duration": 14.239999999999782
        },
        {
            "text": " Y como todos ellos, en uso de sus derechos, me cuestionan, pues yo también en uso de",
            "start": 7702.26,
            "duration": 11.800000000000182
        },
        {
            "text": " mi derecho, replico. Este es Claudio, hijo.",
            "start": 7714.06,
            "duration": 11.920000000000073
        },
        {
            "text": " ¿Cómo se llama el personaje de Luis Buñuel?",
            "start": 7725.9800000000005,
            "duration": 10.55999999999949
        },
        {
            "text": " El Jaibo.",
            "start": 7736.54,
            "duration": 1.0
        },
        {
            "text": " Sí, sí.",
            "start": 7737.54,
            "duration": 1.0
        },
        {
            "text": " ¿No?",
            "start": 7738.54,
            "duration": 4.0
        },
        {
            "text": " Es Los Olvidados de Luis Buñuel.",
            "start": 7742.54,
            "duration": 9.279999999999745
        },
        {
            "text": " Roberto Cobo.",
            "start": 7751.82,
            "duration": 4.400000000000546
        },
        {
            "text": " Ya saben quién está aquí, ¿no?, el padrino, el jefe de jefes, Zóchitl, y aquí son los",
            "start": 7756.22,
            "duration": 24.4399999999996
        },
        {
            "text": " de los tres partidos. No iba a tener ni para frijoles, decía, si le quitábamos la pensión",
            "start": 7781.66,
            "duration": 13.239999999999782
        },
        {
            "text": " a Fox, el del cambio. Diego, que se se va a enojar mucho conmigo, me dice Tartufo,",
            "start": 7794.9,
            "duration": 21.640000000000327
        },
        {
            "text": " Diego, porque una vez en un debate le dije farsante. Es uno de los abogados más ricos",
            "start": 7817.22,
            "duration": 15.5
        },
        {
            "text": " del mundo y la mayor parte de su dinero lo hizo con el tráfico de influencias. Es amiguísimo.",
            "start": 7832.72,
            "duration": 29.4399999999996
        },
        {
            "text": " ¿Cómo se llama el personaje de Luis Buñuel?",
            "start": 7862.5599999999995,
            "duration": 8.0600000000004
        },
        {
            "text": " El Jaibo.",
            "start": 7870.62,
            "duration": 1.0
        },
        {
            "text": " ¿Cómo se llama el personaje de Luis Buñuel?",
            "start": 7871.62,
            "duration": 6.0
        },
        {
            "text": " ¿Dónde se había hecho fraude para imponer a Salinas?",
            "start": 7877.62,
            "duration": 7.960000000000036
        },
        {
            "text": " Ese es Anaya.",
            "start": 7885.58,
            "duration": 13.800000000000182
        },
        {
            "text": " Así está.",
            "start": 7899.38,
            "duration": 1.0
        },
        {
            "text": " ¿Parta de canelo?",
            "start": 7900.38,
            "duration": 2.2399999999997817
        },
        {
            "text": " No lo vi, ¿verdad?",
            "start": 7902.62,
            "duration": 1.0
        },
        {
            "text": " No, no la pusieron.",
            "start": 7903.62,
            "duration": 1.0
        },
        {
            "text": " ¿Para qué le va a dar?",
            "start": 7904.62,
            "duration": 1.0
        },
        {
            "text": " Pues ahí la van a ir ampliando. Pero eso da la idea de cómo está.",
            "start": 7905.62,
            "duration": 9.239999999999782
        },
        {
            "text": " ¿Por qué Xochitl, de nuevo repito?, bueno, es que trabajó con Fox, fue directora del",
            "start": 7914.86,
            "duration": 20.079999999999927
        },
        {
            "text": " Instituto Indigenista, y al mismo tiempo, porque tiene convicciones muy definidas en",
            "start": 7934.94,
            "duration": 15.11999999999989
        },
        {
            "text": " favor del pueblo pobre, la única elección que ha ganado, no sé si otra, fue la de jefa",
            "start": 7950.0599999999995,
            "duration": 13.079999999999927
        },
        {
            "text": " delegacional en Miguel Hidalgo, donde viven los más ricos de México, porque ahí están",
            "start": 7963.34,
            "duration": 6.440000000000509
        },
        {
            "text": " las lomas y son los que ahora la están apoyando.",
            "start": 7969.780000000001,
            "duration": 8.920000000000073
        },
        {
            "text": " Ya cumplí, ¿eh?, no vayan a decir que no.",
            "start": 7978.700000000001,
            "duration": 5.719999999999345
        },
        {
            "text": " ¿Pero qué es lo de la que no se despedió mucho día atrás y hoy tiene el peor?",
            "start": 7984.42,
            "duration": 4.279999999999745
        },
        {
            "text": " Pues es parte de lo mismo, es que todo esto está deshaciendo a los partidos.",
            "start": 7988.7,
            "duration": 8.920000000000073
        },
        {
            "text": " Ya hay un poder de facto que borró por completo a los partidos, por eso no pueden los deline",
            "start": 7997.62,
            "duration": 20.539999999999964
        },
        {
            "text": " decir que estoy cuestionando a los partidos.",
            "start": 8018.16,
            "duration": 6.539999999999964
        },
        {
            "text": " No, estoy dando a conocer un fenómeno antidemocrático y totalmente contrario a la Constitución,",
            "start": 8024.78,
            "duration": 14.720000000000255
        },
        {
            "text": " porque no es posible que se simule de que hay un partido, de que se está luchando por",
            "start": 8039.5,
            "duration": 10.239999999999782
        },
        {
            "text": " la democracia, cuando en realidad lo que existe es un grupo de interés creado, un grupo",
            "start": 8049.78,
            "duration": 18.039999999999964
        },
        {
            "text": " de poder económico, de poder político, un grupo de presión, un mazacote que no se había",
            "start": 8067.82,
            "duration": 10.680000000000291
        },
        {
            "text": " visto en la historia del país, que es el que pretende frenar la transformación de México.",
            "start": 8078.58,
            "duration": 14.11999999999989
        },
        {
            "text": " Eso es lo que está sucediendo.",
            "start": 8092.7,
            "duration": 7.1599999999998545
        },
        {
            "text": " Por eso los que ya se dieron cuenta, ya de los que estaban apuntados para participar,",
            "start": 8099.9,
            "duration": 14.720000000000255
        },
        {
            "text": " ya han salido varios, varios, salió Lili Telles, el de la Coparmex, Alejandro Murat,",
            "start": 8114.62,
            "duration": 23.159999999999854
        },
        {
            "text": " Mauricio Villa, no la señora Ruiz Macía todavía.",
            "start": 8137.78,
            "duration": 4.4399999999996
        },
        {
            "text": " Ya, ya también, es que ya se dieron cuenta.",
            "start": 8142.219999999999,
            "duration": 6.640000000000327
        },
        {
            "text": " Lo que va a ser interesante es ver qué actitud va a asumir Crill.",
            "start": 8148.94,
            "duration": 11.359999999999673
        },
        {
            "text": " Presidente, no se va a mover las intenciones.",
            "start": 8168.299999999999,
            "duration": 3.4000000000005457
        },
        {
            "text": " ¿Mande?",
            "start": 8171.7,
            "duration": 1.0
        },
        {
            "text": " Su anuncio de decir que es Ochi la candidata no moverá las preferencias a favor de alguna",
            "start": 8173.54,
            "duration": 5.119999999999891
        },
        {
            "text": " corcholata?",
            "start": 8178.66,
            "duration": 1.0
        },
        {
            "text": " Que se impie...",
            "start": 8179.66,
            "duration": 2.0
        },
        {
            "text": " No, no, no, oye, este es un destape que hicieron desde hace pues 20 días y el otro proceso",
            "start": 8181.66,
            "duration": 17.639999999999418
        },
        {
            "text": " va a decidirse creo que hasta septiembre.",
            "start": 8199.3,
            "duration": 8.200000000000728
        },
        {
            "text": " Yo quiero agradecer mucho el comportamiento de quienes aspiran a sustituirme en el liderazgo",
            "start": 8207.5,
            "duration": 9.920000000000073
        },
        {
            "text": " de la transformación.",
            "start": 8217.42,
            "duration": 4.479999999999563
        },
        {
            "text": " Estuvieron antes en el Zócalo y un comportamiento ejemplar, no hubo politiquería porque pues",
            "start": 8222.5,
            "duration": 15.840000000000146
        },
        {
            "text": " estamos unidos, porque queremos que continúe la transformación del país y la gente además",
            "start": 8238.34,
            "duration": 8.959999999999127
        },
        {
            "text": " eso es lo que quiere, que no haya rupturas, que no haya fracturas.",
            "start": 8247.699999999999,
            "duration": 8.520000000000437
        },
        {
            "text": " Esto que están haciendo nuestros opositores de la oligarquía les afecta mucho porque",
            "start": 8256.22,
            "duration": 18.520000000000437
        },
        {
            "text": " están pues deshaciendo a los partidos y bueno, el PRI se fundó en 1929 y el PAN en 1939,",
            "start": 8274.74,
            "duration": 20.8799999999992
        },
        {
            "text": " entonces la historia reciente y desaparecen y ahora el líder es un gerente y una cosa",
            "start": 8295.62,
            "duration": 16.840000000000146
        },
        {
            "text": " es el sector privado y otra cosa es lo público.",
            "start": 8312.460000000001,
            "duration": 4.639999999999418
        },
        {
            "text": " Y por eso hay que dividir o mejor dicho hay que separar el poder económico del poder",
            "start": 8317.1,
            "duration": 14.040000000000873
        },
        {
            "text": " político, no mezclarlo, no se pueden alimentar, nutrir mutuamente el poder económico del",
            "start": 8331.140000000001,
            "duration": 8.55999999999949
        },
        {
            "text": " poder político, no.",
            "start": 8339.7,
            "duration": 2.600000000000364
        },
        {
            "text": " El gobierno tiene que representar a todos, no puede estar al servicio de una minoría,",
            "start": 8342.5,
            "duration": 15.399999999999636
        },
        {
            "text": " ese es el error que están cometiendo, su inexperiencia, porque qué experiencia política",
            "start": 8357.9,
            "duration": 11.600000000000364
        },
        {
            "text": " puede tener Claudio X, hijo, es hasta ofensivo, porque la política es un oficio, es como",
            "start": 8369.7,
            "duration": 13.599999999998545
        },
        {
            "text": " el oficio de ustedes, a ver que cualquiera haga una nota.",
            "start": 8383.3,
            "duration": 4.320000000001528
        },
        {
            "text": " No es fácil, no vamos a saber ni hacer el primer párrafo, o sea, la política igual",
            "start": 8387.62,
            "duration": 15.319999999999709
        },
        {
            "text": " es un oficio como el del carpintero, como el del albañil, a ver, vamos a hacer una",
            "start": 8402.94,
            "duration": 6.600000000000364
        },
        {
            "text": " puerta, una mesa, vamos a hacer una barra, menos cae, no la terminamos.",
            "start": 8409.54,
            "duration": 12.1200000000008
        },
        {
            "text": " Pues la política también es un oficio, ¿qué va a saber Claudio de eso?",
            "start": 8421.660000000002,
            "duration": 9.319999999999709
        },
        {
            "text": " Imagínense poner en manos de un gerente que además con todo respeto a los gerentes, porque",
            "start": 8431.98,
            "duration": 13.959999999999127
        },
        {
            "text": " si fuese un gerente bueno no hubiese perdido tanto, ya lleva no sé cuántas elecciones",
            "start": 8445.939999999999,
            "duration": 11.200000000000728
        },
        {
            "text": " perdidas. Si trabajara de verdad en una empresa ya lo hubiesen corrido por los resultados,",
            "start": 8457.14,
            "duration": 14.0
        },
        {
            "text": " no lo contratan, ni en Chedraúi, ni en Soriana, ni en Walmart que hay.",
            "start": 8471.14,
            "duration": 15.0
        },
        {
            "text": " Muchas gracias de veras a estas corporaciones económicas comerciales, nos han ayudado muchísimo.",
            "start": 8487.14,
            "duration": 10.0
        },
        {
            "text": " Es importante que la gente sepa que hicimos un acuerdo con estas tiendas cuando estaba",
            "start": 8497.14,
            "duration": 13.479999999999563
        },
        {
            "text": " la inflación y definimos que se iba a ofrecer una canasta básica de 24 productos en mil",
            "start": 8511.1,
            "duration": 11.520000000000437
        },
        {
            "text": " 39 pesos, mil 39 pesos máximo, definimos eso.",
            "start": 8522.62,
            "duration": 12.0
        },
        {
            "text": " Y quien gana hoy en primer lugar, pero así están casi todas las tiendas que participaron",
            "start": 8534.62,
            "duration": 10.760000000000218
        },
        {
            "text": " en este acuerdo, ¿no pones cuánto fue la canasta?",
            "start": 8546.38,
            "duration": 5.0
        },
        {
            "text": " De mil 39, empezamos hace cuatro meses, seis.",
            "start": 8551.38,
            "duration": 7.0
        },
        {
            "text": " ¿A la premiación o a medir?",
            "start": 8558.38,
            "duration": 2.0
        },
        {
            "text": " No, a medir.",
            "start": 8560.38,
            "duration": 1.0
        },
        {
            "text": " ¿A medir hace ya casi dos años?",
            "start": 8561.38,
            "duration": 2.0
        },
        {
            "text": " No, los mil 39.",
            "start": 8563.38,
            "duration": 2.0
        },
        {
            "text": " Desde abril del año pasado, fue en mayo que anunciamos el año pasado.",
            "start": 8565.38,
            "duration": 6.0
        },
        {
            "text": " O sea, llevamos más de un año.",
            "start": 8571.38,
            "duration": 2.0
        },
        {
            "text": " Bueno, cuando empezamos, el objetivo era mil 39 los 24 productos.",
            "start": 8573.38,
            "duration": 8.0
        },
        {
            "text": " Estaba arriba de mil 150.",
            "start": 8581.38,
            "duration": 3.0
        },
        {
            "text": " Sí, pero mire cómo estamos ahora, pero ¿quién gana con el promedio?",
            "start": 8584.38,
            "duration": 5.0
        },
        {
            "text": " De los tres.",
            "start": 8589.38,
            "duration": 1.0
        },
        {
            "text": " Los tres.",
            "start": 8590.38,
            "duration": 1.0
        },
        {
            "text": " Aún así los más altos ya están abajo.",
            "start": 8591.38,
            "duration": 9.0
        },
        {
            "text": " ¿Los más altos también están abajo?",
            "start": 8600.38,
            "duration": 10.0
        },
        {
            "text": " Sí.",
            "start": 8610.38,
            "duration": 1.0
        },
        {
            "text": " De mil 39, esto nos ha ayudado mucho, nos ayuda, son 24 alimentos básicos, más otras",
            "start": 8611.38,
            "duration": 16.159999999999854
        },
        {
            "text": " acciones que ha llevado a cabo el gobierno y también la política certera del Banco",
            "start": 8627.539999999999,
            "duration": 6.399999999999636
        },
        {
            "text": " de México, que actuó con autonomía y que ha aumentado las tasas y eso ha ayudado mucho",
            "start": 8633.94,
            "duration": 8.8799999999992
        },
        {
            "text": " a bajar la inflación.",
            "start": 8642.82,
            "duration": 2.0
        },
        {
            "text": " Ya vámonos ya, ya fue mucho hoy.",
            "start": 8644.82,
            "duration": 4.880000000001019
        },
        {
            "text": " Vamos a poner una música.",
            "start": 8649.7,
            "duration": 1.319999999999709
        },
        {
            "text": " ¿Cuál vas a poner?, ¿cuál ponemos?",
            "start": 8651.02,
            "duration": 5.520000000000437
        },
        {
            "text": " ¿Sabes?",
            "start": 8656.54,
            "duration": 1.0
        },
        {
            "text": " Pon la de los tigres.",
            "start": 8657.54,
            "duration": 5.239999999999782
        },
        {
            "text": " Me falta una pregunta, presidente.",
            "start": 8662.78,
            "duration": 2.1200000000008004
        },
        {
            "text": " Pero ya queda pendiente, ya queda pendiente.",
            "start": 8664.900000000001,
            "duration": 3.4399999999986903
        },
        {
            "text": " Ahorita te la vamos a contestar con esta canción.",
            "start": 8668.34,
            "duration": 2.319999999999709
        },
        {
            "text": " Lo de Chiapas fue muy bueno, agradecemos mucho al gobernador Rutilio Escandón Cadenas",
            "start": 8670.66,
            "duration": 13.780000000000655
        },
        {
            "text": " Y a todo el pueblo de Chiapas fue muy solidaria la gente y nos dio muchísimo gusto que devolvieran",
            "start": 8685.44,
            "duration": 9.600000000000364
        },
        {
            "text": " con vida a estos servidores públicos, 16 servidores públicos.",
            "start": 8695.04,
            "duration": 8.279999999998836
        },
        {
            "text": " Estaba yo en Atenco, en el Estado de México, que fuimos a devolverle las tierras a los",
            "start": 8703.32,
            "duration": 7.200000000000728
        },
        {
            "text": " de Atenco y a devolverles el lago de Texcoco.",
            "start": 8710.6,
            "duration": 5.920000000000073
        },
        {
            "text": " Estábamos el viernes cuando Rosa Isela me informó que el gobernador le había hablado",
            "start": 8716.52,
            "duration": 10.520000000000437
        },
        {
            "text": " y me puse muy contento porque lo más sagrado es la vida y nos dio mucho gusto.",
            "start": 8727.04,
            "duration": 12.600000000000364
        },
        {
            "text": " Vamos ya, vamos.",
            "start": 8739.76,
            "duration": 1.7999999999992724
        },
        {
            "text": " A ver, no vamos, no, si no, mañana de qué vamos a hablar.",
            "start": 8741.56,
            "duration": 3.399999999999636
        },
        {
            "text": " Pero mañana hablamos, o sea, lo importante es que ya.",
            "start": 8744.96,
            "duration": 12.360000000000582
        },
        {
            "text": " Vamos a, es que si no, tu periódico, esa va a ser la nota mañana, son muy sensacionalistas,",
            "start": 8757.32,
            "duration": 11.079999999999927
        },
        {
            "text": " amarillistas, no lo de reforma es algo lamentable, es el alarma.",
            "start": 8768.4,
            "duration": 10.479999999999563
        },
        {
            "text": " Entonces, ¿para qué vamos a dar información al alarma?",
            "start": 8778.88,
            "duration": 4.960000000000946
        },
        {
            "text": " El gobernador lo ha dado.",
            "start": 8783.84,
            "duration": 2.959999999999127
        },
        {
            "text": " Ah, ahora tú la puedes atender allá.",
            "start": 8786.8,
            "duration": 3.280000000000655
        },
        {
            "text": " Te va a dar una explicación, a ti, no al alarma que es el reforma, o sea, para que",
            "start": 8790.76,
            "duration": 7.959999999999127
        },
        {
            "text": " sea ocho mañana.",
            "start": 8798.72,
            "duration": 1.0
        },
        {
            "text": " O sea, adelante, vámonos mejor con esto.",
            "start": 8799.72,
            "duration": 5.640000000001237
        },
        {
            "text": " Esto es para los jóvenes.",
            "start": 8820.08,
            "duration": 3.280000000000655
        },
        {
            "text": " la nieve que maquilla mis montañas, tengo el sol que me seca y la lluvia que me baña",
            "start": 8876.839999999998,
            "duration": 5.0
        },
        {
            "text": " un desierto embriagado con peyote, un trago de pulque para cantar con los coyotes,",
            "start": 8881.839999999998,
            "duration": 6.0
        },
        {
            "text": " todo lo que necesito tengo a mis pulmones, respirando azul clarito, trabajo bruto,",
            "start": 8887.839999999998,
            "duration": 8.0
        },
        {
            "text": " pero con orgullo, aquí se comparte, lo mío es tuyo, este pueblo no se ahoga con marullo,",
            "start": 8895.839999999998,
            "duration": 8.0
        },
        {
            "text": " y si se derrumba, yo lo reconstruyo, tampoco me extrañeo, cuando te miro para que te recuerde",
            "start": 8904.72,
            "duration": 7.0
        },
        {
            "text": " de mi apellido, la operación Condor invadiendo mi nido, oye, perdono pero nunca olvido,",
            "start": 8911.72,
            "duration": 7.0
        },
        {
            "text": " dile.",
            "start": 8918.72,
            "duration": 1.0
        },
        {
            "text": " Porque América es todo el continente, el que nace aquí es americano,",
            "start": 8919.72,
            "duration": 6.0
        },
        {
            "text": " con el corazón diferente de todo el mundo, más como hijo de Dios.",
            "start": 8925.72,
            "duration": 6.0
        },
        {
            "text": " Somos",
            "start": 8932.599999999999,
            "duration": 2.5200000000004366
        },
        {
            "text": " Argentina, Colombia, Ecuador y Paraguay,",
            "start": 8938.119999999999,
            "duration": 5.0
        },
        {
            "text": " Brasil, Chile, Costa Rica, Salvador y el Uruguay,",
            "start": 8943.119999999999,
            "duration": 6.0
        },
        {
            "text": " Venezuela y Guatemala,",
            "start": 8949.119999999999,
            "duration": 3.0
        },
        {
            "text": " México, Cuba y Armas,",
            "start": 8952.119999999999,
            "duration": 3.0
        },
        {
            "text": " todos son americanas sin importar el valor.",
            "start": 8955.119999999999,
            "duration": 6.0
        },
        {
            "text": " Y América, yo soy,",
            "start": 8962.119999999999,
            "duration": 5.0
        },
        {
            "text": " y América, yo soy,",
            "start": 8967.119999999999,
            "duration": 6.0
        },
        {
            "text": " y América, yo soy,",
            "start": 8973.119999999999,
            "duration": 7.0
        },
        {
            "text": " y América,",
            "start": 8980.119999999999,
            "duration": 3.0
        },
        {
            "text": " yo soy,",
            "start": 8983.119999999999,
            "duration": 2.0
        },
        {
            "text": " y América,",
            "start": 8985.119999999999,
            "duration": 3.0
        },
        {
            "text": " ¡Vamos a la",
            "start": 8988.52,
            "duration": 10.05999999999949
        },
        {
            "text": " IBA!",
            "start": 8998.58,
            "duration": 1.0
        },
        {
            "text": " Ahora cantamos todos juntos, ¿se dice?",
            "start": 8999.58,
            "duration": 5.0
        },
        {
            "text": " 1, 2, 3, México, México, México, México, México, México, México, México, México,",
            "start": 9004.58,
            "duration": 7.0
        },
        {
            "text": " ¡Dice!",
            "start": 9012.039999999999,
            "duration": 1.0
        },
        {
            "text": " Todo lo comparto con mis hermanos, soy la pesadilla del sueño americano,",
            "start": 9013.039999999999,
            "duration": 6.0
        },
        {
            "text": " soy América, soy lo que dejaron, todas las horas de lo que se robaron,",
            "start": 9019.039999999999,
            "duration": 6.0
        },
        {
            "text": " una fábrica de humo, oye, mano de obra campesina, para tu consumo,",
            "start": 9025.039999999999,
            "duration": 6.0
        },
        {
            "text": " todo lo comparto con mis hermanos, soy la pesadilla del sueño americano, ¡dile!",
            "start": 9031.039999999999,
            "duration": 7.0
        },
        {
            "text": " ¡Dice!",
            "start": 9042.039999999999,
            "duration": 1.0
        },
        {
            "text": " y América, yo soy,",
            "start": 9043.039999999999,
            "duration": 5.0
        },
        {
            "text": " y América,",
            "start": 9048.039999999999,
            "duration": 3.0
        },
        {
            "text": " yo soy,",
            "start": 9051.039999999999,
            "duration": 3.0
        },
        {
            "text": " y América,",
            "start": 9054.039999999999,
            "duration": 3.0
        },
        {
            "text": " yo soy.",
            "start": 9057.039999999999,
            "duration": 2.0
        },
        {
            "text": " Una última palabra,",
            "start": 9072.039999999999,
            "duration": 5.0
        },
        {
            "text": " estamos en contra de la reforma migratoria de Santi,",
            "start": 9077.039999999999,
            "duration": 7.0
        },
        {
            "text": " el gobernador de Florida,",
            "start": 9084.039999999999,
            "duration": 4.0
        },
        {
            "text": " que está en contra de los migrantes,",
            "start": 9088.039999999999,
            "duration": 3.0
        },
        {
            "text": " ni un voto a Santi,",
            "start": 9091.039999999999,
            "duration": 5.0
        },
        {
            "text": " el que se le ha hecho a la gente,",
            "start": 9096.039999999999,
            "duration": 5.0
        },
        {
            "text": " que no quiere a su patria, no quiere a su madre,",
            "start": 9101.5,
            "duration": 5.0
        },
        {
            "text": " ni un voto a quienes desprecian a los migrantes,",
            "start": 9108.5,
            "duration": 9.0
        },
        {
            "text": " no nos podemos quedar callados,",
            "start": 9121.5,
            "duration": 3.0
        },
        {
            "text": " si Estados Unidos es una gran nación,",
            "start": 9126.5,
            "duration": 3.0
        },
        {
            "text": " ha sido por los migrantes,",
            "start": 9131.5,
            "duration": 3.0
        },
        {
            "text": " y él está por el muro y por el mal trato a los migrantes,",
            "start": 9137.5,
            "duration": 7.0
        },
        {
            "text": " aspira a ser candidato",
            "start": 9148.5,
            "duration": 3.0
        },
        {
            "text": " a la presidencia por el Partido Republicano,",
            "start": 9153.5,
            "duration": 3.0
        },
        {
            "text": " ojalá en los ciudadanos de Estados Unidos,",
            "start": 9156.5,
            "duration": 4.0
        },
        {
            "text": " del Partido Republicano,",
            "start": 9160.96,
            "duration": 3.0
        },
        {
            "text": " conozcan lo que realmente está sucediendo,",
            "start": 9166.96,
            "duration": 5.0
        },
        {
            "text": " porque son los migrantes los que permiten",
            "start": 9174.96,
            "duration": 5.0
        },
        {
            "text": " que se puedan hacer las obras",
            "start": 9181.96,
            "duration": 3.0
        },
        {
            "text": " que hacen falta en Estados Unidos,",
            "start": 9184.96,
            "duration": 3.0
        },
        {
            "text": " la infraestructura que les hace falta,",
            "start": 9188.419999999998,
            "duration": 3.0
        },
        {
            "text": " es la fuerza de trabajo",
            "start": 9193.419999999998,
            "duration": 3.0
        },
        {
            "text": " que engrandece a Estados Unidos,",
            "start": 9196.419999999998,
            "duration": 5.0
        },
        {
            "text": " y sólo por propósitos politiqueros,",
            "start": 9202.419999999998,
            "duration": 7.0
        },
        {
            "text": " electoreros,",
            "start": 9210.419999999998,
            "duration": 3.0
        },
        {
            "text": " por querer quedar bien,",
            "start": 9213.88,
            "duration": 3.0
        },
        {
            "text": " engañando de que los migrantes",
            "start": 9216.88,
            "duration": 3.0
        },
        {
            "text": " son los que causan",
            "start": 9220.88,
            "duration": 3.0
        },
        {
            "text": " la desdicha en Estados Unidos,",
            "start": 9225.88,
            "duration": 5.0
        },
        {
            "text": " todo lo cual es falso,",
            "start": 9232.88,
            "duration": 3.0
        },
        {
            "text": " se atreven a hacer esas reformas,",
            "start": 9235.88,
            "duration": 3.0
        },
        {
            "text": " en vísperas de elecciones,",
            "start": 9239.88,
            "duration": 3.0
        },
        {
            "text": " que no se pueden aprovechar,",
            "start": 9243.88,
            "duration": 3.0
        },
        {
            "text": " los migrantes son los que permiten",
            "start": 9255.88,
            "duration": 3.0
        },
        {
            "text": " el desarrollo de los pueblos en el mundo,",
            "start": 9258.88,
            "duration": 2.0
        },
        {
            "text": " por eso en vez de maltratarlos,",
            "start": 9260.88,
            "duration": 5.0
        },
        {
            "text": " de reprimirlos,",
            "start": 9267.88,
            "duration": 3.0
        },
        {
            "text": " expulsarlos, hay que protegerlos y hay que revisar la Biblia de cómo se recomendaba",
            "start": 9270.88,
            "duration": 13.760000000000218
        },
        {
            "text": " darle buen trato al forastero.",
            "start": 9284.64,
            "duration": 6.079999999999927
        },
        {
            "text": " Los migrantes tienen que ser respetados y se van a Estados Unidos a trabajar y a buscarse",
            "start": 9290.72,
            "duration": 9.920000000000073
        },
        {
            "text": " la vida honradamente, no son maleantes. No es cierto, es una gran falsedad que se ha",
            "start": 9300.64,
            "duration": 13.860000000000582
        },
        {
            "text": " difundido a través de medios de manipulación en Estados Unidos, de que los migrantes llevan",
            "start": 9314.5,
            "duration": 8.139999999999418
        },
        {
            "text": " la droga a Estados Unidos. Eso es completamente falso. Se aprovechan de la falta de información",
            "start": 9322.64,
            "duration": 15.920000000000073
        },
        {
            "text": " de algunos sectores del pueblo estadounidense y de la gran manipulación que hay también",
            "start": 9338.56,
            "duration": 10.760000000000218
        },
        {
            "text": " y las cadenas de radio y las cadenas de televisión. Es increíble cómo manipulan.",
            "start": 9366.92,
            "duration": 11.239999999999782
        },
        {
            "text": " Hasta el Reforma que es amarillista y que es de los promotores de Sochi actúa con",
            "start": 9378.16,
            "duration": 23.479999999999563
        },
        {
            "text": " más profesionalismo que el New York Times.",
            "start": 9401.64,
            "duration": 3.0
        }
    ],
    "transcription_text": "eso And exclusive And exclusive Buenos días Bienvenidos, bienvenida. Nos da mucho gusto iniciar la semana. Vamos a informar sobre quién es quién en los precios, como lo hacemos todos los lunes, y también se va a informar sobre el avance del Tren Maya en el tramo 1 de Palenque a Escarcega. Eso es básicamente lo que tenemos. De modo que le damos la palabra a Ricardo Sheaff. Muchas gracias, señor presidente. Muy buenos días, muy buenos días a todas y a todos ustedes, mexicana de petróleo, 63 dólares con 96 centavos de dólar el barril. El incentivo fiscal para la gasolina regular en esta semana es del 12.2 por ciento y no hay incentivo fiscal ni al Diesel ni a la Premium. Las tres gasolineras mascareras la semana pasada fue Chevron, Redco y Oxogas, que se nos vuelve a subir entre las tres más caras. Ojalá se vuelvan a esforzar, porque influye mucho en el precio en el norte del país de manera particular. Y las tres aliadas de los consumidores la semana pasada fue Total, ExxonMobil y BP. Vamos a ver ahora por tipo de combustible quiénes son los que tienen el margen más alto con los precios más altos. En consecuencia, en la gas para la gasolina regular en Solidaridad Quintana Roo tienen un precio al público de 23 pesos con 92 centavos, porque tienen un margen de tres pesos con 44 centavos. Compárenlo con el margen de 15 centavos de Franquicia Pemex en Veracruz, Veracruz con un precio al público de 20 pesos con 91 centavos. En la gasolina Premium, Hidrocina, aquí en la Ciudad de México, en el Álvaro Obregón, el precio más alto, 25 pesos con 79 centavos, porque tienen un margen de dos pesos 45 centavos por litro. Comparado con Repsol en Tuxtla Gutiérrez, Chiapas, con un precio al público de 23 pesos con 59 centavos y un margen de 10 y 7 centavos. Para el diesel Servifacil tiene el margen más alto, con el precio más alto en Centro Tabasco. Preso al público, 24 pesos con 54 centavos el litro, un margen de dos pesos 86 centavos. Mientras que Repsol tiene un margen de 15 centavos por litro en Veracruz, Veracruz, con un precio al público de 23 pesos con 15 centavos. La semana pasada recibimos 223 quejas o denuncias a través de la app de Litro por Litro, que les recuerdo pueden descargar de manera gratuita en Android o en iOS, y 294 visitas o verificaciones para responder estas quejas y denuncias. Cinco gasolineras que se negaron a ser verificadas, ahora fueron muchas. Una en Huehuetán, Chiapas, otra más en Mapastepec, Chiapas, al señor Rigoberto García Pérez, a ver si ya se deja verificar don Rigoberto, que no se pase de rosca. Y en Podiapan, Chiapas, también una que no se dejó verificar. En Chalco, en el Estado de México, Estefanía Pérez Ruiz, que no se dejó verificar en su gasolinera, otra pasada de rosca. Y en Tamaulipas, Matamoros, la quinta gasolinera que no permitió la verificación, que están obligados por los por los permissionarios, por la creen y por la misma normatividad. Y también estamos revisando el tema de los sanitarios para que se encuentren limpios, con buen mantenimiento y de preferencia que no los cobren. Vamos a ver quién es quién en el gas LP, donde el 28 de junio hacemos un corte y convertimos a pesos más o menos unos 50 por abajo del precio internacional. Y encontramos varios expendedores que son aliados de los consumidores y que dan por debajo del precio máximo, como es Sonigas en San Felipe, Guanajuato. Tiene un precio al público de 8 pesos con 70 centavos el litro, cuando el promedio de la región, el precio máximo es de 9 pesos con 90 centavos. Y hay ejemplos también en Jalisco, en Michoacán y en Coahuila de aliados de los consumidores. Y para cilindros de gas, distribuidora de gas del Cañón en Villa Guerrero, Jalisco, tiene un precio al público de 17 pesos con 24 centavos, cuando el precio máximo es de 19 pesos con dos centavos, casi dos pesos por debajo del precio máximo. Y también aparte de Jalisco, hay ejemplos en Zacatecas, en San Luis Potosí, en el Estado de México, en Guerrero y en Guanajuato. Realizamos 892 visitas y verificaciones y solamente encontramos un caso con algunos cilindros, afortunadamente no muchos, que estaban en mal estado y todos respetando el precio máximo. Vamos a ver ahora los 24 productos que más consumen las familias mexicanas en cantidad para una familia una semana completa. Tenemos que el Índice Nacional de Preso al Consumidor en Bebidas y Alimentos tiene una estabilidad ya por varias semanas. Y también vemos una muy ligera alza en el precio promedio de los precios altos, se mantienen los precios bajos en general. Y vamos a ver en las regiones, en la zona centro del país, Walmart Express tiene el precio más alto en Magdalena Contreras, aquí en la Ciudad de México. El paquete de 24 productos lo tiene en mil nueve pesos con 30 centavos, mientras que el precio más bajo en esta región la semana pasada fue de Chedrawy, en Puebla, Puebla, un precio de 857 pesos con 70 centavos, muy buen precio para este paquete. La central de abastos también entre las cinco más baratas en Iztapalapa, 937 pesos con 50 centavos, bueno ustedes 80 pesos más barato Chedrawy en Puebla. Vamos ahora a la zona centro norte, donde Chedrawy en Morelia, Michoacán tiene el precio más alto a mil 19 pesos con 86 centavos, mientras que Chedrawy también en esta zona tiene el más bajo en Aguascalientes, Aguascalientes, 850 pesos con 80 centavos. En la zona norte, Ley, el precio más alto en Hermosillo Sonora, mil 27 pesos con 25 centavos, los mismos 24 productos, bodega, horrerá, en Reynosa, Tamaulipas, los tienen 851 pesos. Y por último en la zona sur sureste, la central de abastos de Mérida no se deja y vuelve a ser la más carera, pero afortunadamente más bajo que la semana pasada, le bajaron 17 pesos, 990 pesos con 40 centavos y Chedrawy, la más económica de la zona sur sureste en Orizaba, Veracruz, 837 pesos con 50 centavos. Y como instruyó el señor presidente, vamos a estar cada tres meses reconociendo a los aliados de los consumidores, vamos a hacer la premiación de los supermercados que dan más barato en el mayo y junio. Bodega, ahorrerá, baja a segundo lugar, su promedio de precio en el trimestre a nivel nacional fue de 899 pesos con 51 centavos y el primer lugar a quien se le entrega reconocimiento como el aliado del consumidor en el segundo trimestre del año es a la cadena de Chedrawy, que tuvo el promedio de 872 pesos con 91 centavos y el día de hoy nos acompaña el director general Arturo Eduardo Antonio Vasconcelos y de Pablo por parte de Chedrawy. Le agradecemos que de manos del señor presidente reciba el reconocimiento como aliados de los consumidores. Eso es en los productos de primera necesidad y vamos ahora a ver en el caso de las gasolineras, quienes fueron los tres pasados de rosca en el trimestre y fue Primero Chevron en Sinaloa, Culiacán con el bajo octanaje, con la gasolina regular, la tuvo en promedio a 24 pesos con 24 centavos. Acron fue el mascarero para lo que es la premium de alto octanaje en Zapopan, Jalisco. Acron 25 pesos con 97 centavos, también son promedios del trimestre. Y el mascarero para el diésel, la gas en Cancún, Quintana Roo, con un promedio en esta gasolinera de 24 pesos con 63 centavos y lo que realmente nos interesa a los consumidores, quienes son nuestros aliados, quienes nos apoyan con sus precios. Y tenemos que para la gasolina regular, el precio mas bajo promedio en el trimestre de abril, mayo, junio, fue de móvil, de 20 pesos con 55 centavos y entregamos este reconocimiento a móvil que por cierto ahorita está bajo de los 20 pesos en esta semana que cerró en promedio, particularmente en el centro del país y vamos a entregar a José Manuel Sánchez Rojo, representante legal de móvil, este reconocimiento como aliados de los consumidores en gasolina regular para este trimestre que cerró. Vamos ahora con el de alto, el Tanaje, con la Premium y este primer lugar con el mejor precio lo tiene para el Por último, para el diésel, el mejor precio en el trimestre lo tuvo Franquicia Pemex, una gasolinera en Mérida, y Yucatán, con el promedio en el trimestre de 22 pesos con 76 centavos. Gracias por ser aliados de los consumidores. Viene el gerente de la zona Mérida, Alex Alberto Pech Rodríguez. Muchas gracias. Muchas gracias a todos por ser aliados de los consumidores. Y pues el próximo trimestre, esperemos que esté más difícil todavía con esos precios bajos más aliados de los consumidores. Muchas gracias. Con su permiso, señor presidente. Buenos días a todas y a todos. Informamos hoy nuevamente sobre los avances del Tren Maya en el tramo 1 que va de Palenque a Escarcega a lo largo de 226 kilómetros. Pasa por siete municipios de Chiapas, Tabasco y Campeche, donde habrá cuatro estaciones, dos paraderos, un taller y cochera en Escarcega y una base de mantenimiento en Tenozique. El programa de mejoramiento de zonas arqueológicas se aplica en Palenque, Moral Reforma y El Tigre, en los que también se construyen centros de atención a visitantes. Además, en las cercanías de Palenque se edifica un hotel Tren Maya. En el tramo 1, el Tren Maya registra 150 kilómetros de vía terminada. El viaducto de Candelaria ya está concluido. La estación Escarcega y el boulevard de Palenque tienen 80 por ciento de avance y el cadby de Palenque está al 87 por ciento. Nueve de 12 puentes ya están terminados. Solo falta concluir una de 387 obras de drenaje transversales y también están listos los 143 de 203 pasos peatonales, vehiculares y de fauna. La obra del Tren Maya en el tramo 1 ha generado 13 mil empleos. Conforme a sus instrucciones, señor presidente, le informamos que hemos cumplido y que ya hay Tren Maya. El primer tren de cuatro vagones salió hace un momento de la planta de Alston en Ciudad Sagún y en el estado de Hidalgo y está en camino hacia el taller y cochera de Cancún. Llegará el 8 de julio para su ensamblaque, inicio de pruebas estáticas y después a mediados de agosto comenzará a recorrer sobre la vía entre Cancún y Mérida para sus pruebas dinámicas. Este primer tren, al igual que sucederá con los demás trenes, fue fabricado en México con lo mejor de la tecnología, con los más altos estándares de calidad y de seguridad. Es un tren cómodo, moderno, seguro y es resultado de una gran coordinación de suma de esfuerzos. Hacemos un reconocimiento a Alston, a todas y todos sus trabajadores por el gran trabajo realizado para tener a tiempo este primer tren. Y estoy seguro que seguirán cumpliendo con los otros 41 trenes que se fabricarán. Un gran reconocimiento también a mis compañeras y compañeros de FONATUR por toda su entrega a este proyecto y desde luego a la Secretaría de la Defensa Nacional y personal de las Secretarías del Gobierno Federal que han participado en este proyecto. Ya va en camino el primer tren y ya está en marcha la transformación del sureste para impulsar el desarrollo con justicia. Vamos a cumplir también el compromiso de ignorar el Tren Maya en el mes de diciembre porque en la cuarta transformación los compromisos se cumplen. Es cuanto, señor presidente, tenemos un video donde está en marcha ya el primer tren. Buenos días a todos y a todas. Vamos a hacer el punto situación del Tramo 1. Ya terminamos, como se puede verificar, todas las obras de Terraplén. Tenemos el Terraplén construido y disponible para toda la longitud del tren de 226 kilómetros, generando hoy una seguridad de los trabajos industriales de montaje del tren. También en la próxima vamos a verificar que tenemos hechos ya 100% del tendido del subalastro. El subalastro es la base a donde vamos a poder poner el balastro a donde se va a seguir el tendido de vía. Siendo una obra secuencial, se genera también esta certeza y esta terminación y esta conclusión y esta celebración de la conclusión del subalastro. En la próxima lámina verificamos el balastro. Siendo una secuencia, terminamos el Terraplén, terminamos el subalastro y tenemos que tener el acopio del balastro garantizando la secuencia de los trabajos. Ya tenemos 100% el acopio para la troncal de la obra, para los laderos de la obra y para los próximos 5 años de mantenimiento, garantizando que el balastro no es un cuello de botella a la conclusión de los trabajos. Terminando el balastro, que ya tenemos tendido de balastro casi al 90% de toda la longitud, viene el tendido de vía. Y celebramos hoy, en el día de Alstom y de Maite, con la salida del tren, celebramos que vamos a 32 kilómetros de la terminación de la vía hasta Escarcega. Estamos hoy al crom 288, significa que la brevidad vamos a terminar la primera parte, que es la más importante, la fundamental, que es el tendido de vía de la troncal del Tremaya. En la próxima verificamos ya la terminación del primer viaducto urbano, saco el cruce del tren en Candelaria, saco esta terminación. Agradecer mucho a las comunidades que nos apoyaron siempre para las obras, que siempre son una afectación al cruce de sus propias comunidades, pero generamos esta seguridad de este viaducto de Candelaria. Tenemos cuatro viaductos en el tramo 1, que suma más de 5.8 kilómetros de viaductos urbanos. En la próxima es, para mí, el evento más importante de toda la obra. Reconocemos y celebramos, no tengo una celebración con foto, como los aliados del consumidor, pero para nosotros es tan importante como el precio, celebrar 15 millones de horas en la obra sin accidente. Somos una empresa que tiene 77 años y esta obra tiene todos los récords de obra, horas, trabajador, sin accidente. Significa que estamos cuidando de las personas que trabajan con nosotros, de nuestros compañeros y compañeros, y lo estamos celebrando de manera muy oportuna porque es un trabajo de todos, no sólo de nosotros. Gracias por todo. Muy buenos días, señor presidente, muy buenos días a todos. Hoy más que nunca decimos con orgullo que este es un tren para México hecho en México, porque detrás del tornillo más pequeño y hasta el sistema más sofisticado está la mano de obra mexicana, esta mano de obra. Podemos poner el video, por favor. Este es el primer tren en el mundo que tiene corazón, y este tren tiene corazón, tiene corazón de todos ustedes, el corazón de todos los que hemos trabajado más, menos, pero todos con una pasión que no se encuentra en otro día. Porque cada uno de ellos tiene el corazón de todo México, un corazón que hará latir al resto de los corazones ahora que recorra el territorio maya. Y esto es lo que hacemos nosotros, construimos un tren en donde creamos un símbolo, un emblema nacional del cual podemos sentirnos muy orgullosos. Muchas gracias, señor, por dejarnos formar parte de nuestro proyecto más importante, el proyecto más importante de México y el primer proyecto en toda la historia de este país con un 72% de contenido nacional, pero no solo eso, fabricado 100% en México. Desde la parte primaria más pequeña hasta el sistema más sofisticado, el bogie, el sistema de tracción, los motores, los arneces, las puertas, el aluminio, las soldaduras, la pintura, todo se ha hecho en la planta de Ciudad Sagún. Y lo que hoy vimos en este video que bien nos enseñaba el director Javier May en las plataformas no es solamente un tren, esto que va ahí camino a Cancún en esas enormes plataformas es el talento de nuestros jóvenes ingenieros y ingenieras mexicanas, salidos de universidades mexicanos, del Politécnico de la UNAM, del CONALEP, pero también la experiencia de nuestros adultos mayores y la confianza de quienes han apostado por el desarrollo y la modernidad. El tren Maya con el jaguar rodante que lleva la dignidad y el desarrollo a cientos de familias mexicanas. Este es el primer tren de 42 con 4 coches que va camino a la península. Reiteramos nuestro compromiso de entregar dos trenes más en agosto, 13 trenes para diciembre y el resto de los trenes para el próximo año, con la más alta tecnología, la más alta calidad y con el corazón de México rodando en este tren en el que vamos todos. Muchas gracias. Buenos días, presidente, gobernadores, compañeras y compañeras de este gran equipo de trabajo, amigas, amigos de los medios de comunicación. Como pueden ustedes observar, hay tren, el más moderno, y también hay memoria, hay identidad, hay orgullo, recuperación de nuestra ancestralidad, muy particularmente del devenir y la fuerza de la nación maya y también el cuidado, no solo de la vida, como lo expresó el compañero de Motengil, de la MAD, la vida de los trabajadores, sino también el cuidado del patrimonio cultural y natural de nuestro país. En el tramo 1 que va de Palenque, Escarcega, hace ya meses terminamos el visto bueno de obra para que avancen los trabajos que, como ustedes observan, están ya en una fase conclusiva. Y en ese camino pudimos recuperar una valiosa información y materiales arqueológicos correspondientes a 2.698 estructuras arquitectónicas y construcciones de carácter inmueble de diferente tipo. Cimientos, albarradas, áreas habitacionales, caminos antiguos, OSAC-V y también otras estructuras, algunas de las cuales requirieron ajustes en el trazo de la vía del tren. 224 bienes muebles relativamente íntegros, muchos de los cuales están siendo atendidos, sobre todo en la ciudad de Campeche y en la ciudad de Mérida, para su restauración de manera que puedan estar apareciendo en las estaciones, en los museos, en los sitios arqueológicos en donde queremos que la gente observe estos increíbles hallazgos. 279.617 fragmentos de cerámica. Es importante recuperar cómo en este trazo ha aparecido una gran cantidad de material cerámico que habla de una importante densidad de población y además de muchos intercambios. Hemos encontrado materiales de otras regiones del país y así como van a llegar trenes de Ciudad Sagún a la península de Yucatán, por ejemplo, hemos encontrado materiales de Teotihuacan en la península de Yucatán, lo que habla de esta intensa relación que establecieron las antiguas civilizaciones y culturas que conformaron el área cultural mesoamericana. 177 entierros humanos, muchos de ellos con ofrenda, que también nos permiten acercarnos a las tradiciones rituales y a la veneración que tenían los antiguos pobladores de este territorio por las personas que no morían, seguían viviendo en otra dimensión de la existencia. Y 38 rasgos naturales asociados a la presencia de grupos humanos, entre ellos cuevas, cenotes, abrigos recosos y otros elementos del paisaje intervenidos por estos pueblos que habitaron el territorio. La que sigue. La primera de las zonas arqueológicas que ha sido beneficiada por el promesa es Palenque, que además es el punto de arranque de toda la ruta del Tren Maya. Ahí hemos tenido trabajos importantes de investigación y conservación en áreas como el Templo de la Cruz Foliada, la Cámara Funeraria del Templo de las Inscripciones, la Casa A del Palacio, la Tumba de Pacal y el Grupo 4. Ya hemos dado cuenta de importantes hallazgos, muchos de ellos de carácter funerario que hemos encontrado en estas áreas. El mejoramiento de la infraestructura va en un 70 por ciento y la que sigue llevamos avances ya por arriba del 90 por ciento en el Centro de Atención a Visitantes que estará concluido este mes de julio. Estamos trabajando muy de cerca con los artesanos, con los comerciantes, con la gente que vive de la venta de sus productos en las inmediaciones de la zona arqueológica para que hagan uso de este gran Centro de Atención a Visitantes y siga siendo una oportunidad para mejorar sus ingresos y los de sus familias. La que sigue. El Museo de Palenque va a ser completamente reestructurado, llevamos un 20 por ciento en las tareas de rehabilitación, de replanteamiento del sedulario y del circuito museográfico en general. La que sigue. La que sigue. Vamos a atender, estamos atendiendo también la zona de Moral Reforma en el estado de Tabasco. Es una zona con enorme potencial de la que ya hemos dado cuenta aquí a través de videos. Aquí hemos trabajado ya en varias áreas que representan la posibilidad de abrir a la visita al público más de dos nuevas hectáreas en donde hemos podido excavar y consolidar unidades habitacionales y algunas plataformas que anteriormente estaban enmontadas. Llevamos un 10 por ciento de avance en obras de mantenimiento menor y estamos iniciando el Centro de Atención a Visitantes. La que sigue. Finalmente en el Tigre, en el estado de Campeche, llevamos ya más de la mitad de avance en las tareas de investigación y conservación. Es una zona también muy interesante de la que hemos hablado también en videos, en estas conferencias matutinas y el Centro de Atención a Visitantes está por iniciar. De manera que como ven ustedes, se trata de una obra integral, no solamente un sistema de comunicación, sino también la posibilidad de que los visitantes puedan apreciar la gloria y la grandeza de los antiguos pueblos y también puedan entrar en contacto con las comunidades del mundo maya mexicano que siguen luchando por hacerse oír y por una sociedad más justa y más incluyente. Gracias. Con su permiso, señor presidente. Pues estamos muy contentos, muy emocionados de ver que el Tren Maya está avanzando. Ya deseamos los Chiapanecos subirnos al Tren Maya y ahora que vemos ya que se están conduciendo los vagones del Tren Maya hacia el territorio del sur sureste del país, pues nos sentimos mucho más felices. El Tren Maya, pues aunque todavía se va a inaugurar en diciembre, pues ya trae muchos beneficios a Chiapas. Empleos, el apoyo al campo, a la salud, a la educación. Muchas gracias, presidente, por todos esos incentivos a Chiapas. Pero esta parte, este tramo de Palenque-Chiapas a Escarcega, pues está, trae beneficios integrales a todo el estado, no solamente a Palenque. Y de esa manera nosotros también nos hemos puesto a trabajar. Por ejemplo, en ese visionario programa de Sembrando Vida, Chiapas también puso su granito de arena en el que reactivamos nuestros viveros y colaboramos con el gobierno federal con aproximadamente 20 millones de árboles maderables, frutales. Pero también, pues, hay una importante interconexión con los aeropuertos. En Chiapas, por ejemplo, ya en diciembre tenemos listo el hangar de carga. El aeropuerto Ángel Albino Corso de Tuxtla Gutiérrez se amplió, se modernizó. Tenemos ya un puente aéreo con Centroamérica y con Sudamérica a través del vuelo que inauguramos de Guatemala a Tuxtla Gutiérrez. Pronto se van a inaugurar otras dos rutas aéreas, una a Mexicali de manera directa, otro a León-Guanajuato. Y, pues, estamos trabajando de manera también muy solidarios con el gobierno federal. Pero el tren Maya también hace posible que, pues, nos deje un gran legado en el que estamos trabajando para recibir con un turismo de calidad, de aventura cultural, de esparcimiento. Y estoy seguro que pronto este legado cultural y esta gran obra de ingeniería que nos está dejando el presidente de la República también va a ser posible que no solamente en el sur sureste, sino en todo México se pueda sentir la presencia del espíritu del mundo maya. Muchas gracias por todas estas inversiones, señor presidente. Y para terminar, vamos a ver un video de todas las bellezas naturales de Chiapas y de todo lo que se está haciendo para la llegada de este gran tren Maya. Los esperamos en Chiapas en estas próximas vacaciones. Muchas gracias, señor presidente. Muy buenos días, señor presidente. Muy buenos días a todos. Nos da mucho gusto estar en este espacio nuevamente. Hace unos días recibimos la visita de la secretaria de Medio Ambiente y Recursos Naturales, María Luisa Alvores, para dar seguimiento a la creación de una nueva área natural protegida, ubicada precisamente en el tramo 1 del tren Maya, entre los municipios de Tenozique y Balancán, donde se ubican dos de las estaciones. que la hace muy interesante, además, por contar río adentro, a 120 kilómetros de la costa, con un ecosistema de manglar único prácticamente en América, en el mundo también. Estamos muy contentos porque el tren Maya también se vincula y trae el desarrollo de los pueblos, pero además protege y ayuda al desarrollo y al cuidado de nuestros recursos naturales, y sobre todo en lugares donde hay población indígena. También en esta zona se han encontrado vestigios arqueológicos ancestrales, sobre todo en la cultura maya, a orillas del maravilloso río San Pedro, vestigios que datan de alrededor de 3 mil años. Quizá los más antiguos de México de esta cultura. Esto es una muestra de que el equilibrio y la armonía con la naturaleza se puede lograr junto al desarrollo. Estamos muy contentos por la próxima inauguración del Tren Maya, que traerá beneficio para todos los habitantes de la región sur sureste, para los habitantes de Tabasco. Tabasco está en la mejor disposición de contribuir con todos los proyectos y acciones que preservan el patrimonio natural. Como decía el maestro Carlos Pellicer en uno de sus poemas, el verde es el color más hospitalario y entre más oscuro, más humano. Tabasco, señor presidente, es cada vez más verde, más humano y más hospitalario, gracias a los beneficios de la Cuarta Transformación. Muchísimas gracias, muy buenos días. Bueno, pues terminamos las exposiciones. Vámonos a unos tres, a la primera fila y luego a la segunda, acá de este lado. Y luego así. Buenos días, presidente. Hans Salazar, de Noticiero en Redes. Preguntarle, presidente, el tema en cuanto al tema de impunidad. Aquí se han expuesto varios casos, entre ellos el de la hija del señor Jesús González Ríos, fue la hija de Mauricio Gutiérrez López, que es Estefanía, presuntamente es un feminicidio en el estado de Crétaro, fue el año pasado. Aquí se expuso el tema, sin embargo, no se le ha dado resultado, ya que incluso en la Fiscalía de Crétaro aquí se ofreció cuadyuvar al respecto, no quieren facilitarle la carpeta al padre de la víctima. Y aquí está presuntamente señalado tanto la expareja como el cuñado, es un tema que es bastante delicado porque incluso ya que se han ido robando las cosas de la víctima, ya que están aseguradas ciertas propiedades. Entonces, bueno, pues aquí preguntarle al respecto, ¿hay una manipulación de lugar? Y, bueno, pues si se pudiera cuadyuvar en ello. También el preguntarle en este mismo tema de impunidad, Jesús González Ríos fue asesinado, desollado. Preguntarle sobre este tema si se ha tratado en la mesa de seguridad. Esta persona era un líder del estado de Guerrero en Copala y él sacó un video previo a su asesinato, a su desaparición, donde señala a la presidenta municipal de este municipio, del municipio de Copala. Hay un video que incluso está en las redes sociales. Y también preguntarle si en la mesa de seguridad se ha tratado este tema, si la investigación se está cuadyuvando con el estado de Guerrero, porque, bueno, pues se está señalando también que hay el vínculo de que si la autoridad está como el video lo señala, presuntamente involucrado, bueno, pues hay un problema también de justicia al respecto. Principalmente estos son los primeros que le quiero exponer sobre el caso de impunidad, presidente. Bueno, en los dos casos se está atendiendo, hay investigaciones y yo voy a pedir un informe para que ya sea el día de la información sobre cero impunidad o cuando venga el Gabinete de Seguridad se traten los dos temas que tú estás planteando, de cómo vamos. Y desde hoy empieza a revisarse qué avance se tiene en estos dos casos. Gracias, presidente. También otro caso que le quiero exponer fue una visita que hicimos a Puerto Escondido, Oaxaca, donde incluso hicimos transmisiones sobre un reportaje en vivo, pues, sobre lo que ocurre. Esto tiene que ver aparentemente, presuntamente, con lo que se le ha denominado el Cártel del Despojo. Ahora con estas nuevas posibilidades de la vialidad, de la movilidad para llegar a estos lugares paradisíacos de Oaxaca, bueno, pues hay casos como el del señor Gaudencio López, que este es al que me estoy refiriendo sobre que estuve el fin de semana anterior, donde se le pretende despojar de su terreno. Su terreno mide aproximadamente dos mil 500 metros cuadrados, está a 800 metros de la playa en lo que le llaman Puerto Angelito. Entonces, esto curiosamente, quien empezó a invadir su terreno fue el propio municipio del presidente, quien inició esto fue el presidente anterior, el presidente municipal anterior, no el actual. Sin embargo, del actual también lo pudimos entrevistar a Javier Cruz, que es el presidente municipal de esta zona, y nos comentó que son cosas que viene arrastrando. ¿Y cómo es que se pudo llegar a esto? Bueno, pues es que según hay una donación de este terreno, le dijeron al señor que ya tiene casi 40 años habitando este lugar, incluso lo visitamos, repito, hicimos la transmisión en vivo, y le fueron a invadir con chatarra, no son patrullas que ya sirvan, sino son chatarra, lo que fueron patrullas ya son, pues es basura, y le fueron a quemar, el señor señala, le fueron a quemar sus árboles, sus plantas con el diésel, es decir, esto fue totalmente con una alevosía y una agresión al propio terreno que ocupa con su familia, de hecho con sus nietos, con sus hijos. Y yo preguntaba al presidente municipal que me dio la entrevista y me dice que, bueno, que me iba a dar, le pedí que si había un documento de donación del terreno, el señor incluso me entregó, me facilitó copias de su propiedad y dice, bueno, pues que lo va a revisar, no mostró ningún documento, en la entrevista le pregunté que si tenía algún documento, dijo que lo iba a mostrar, pero no hay ninguna certeza al respecto. A tal grado ha llegado esto que el señor también relata, el invadido señor Gaudencio López, que cuando fueron nuevamente a tratar de desalojar, no lo han podido desalojar, sino invadir su predio, los mismos policías, señala él, rompieron vidrios de estas chatarras, porque repito, no son ya ni patrullas y a él ya le están queriendo cobrar 15 mil, es decir, es un asedio contra él, contra su propiedad, pero de esto seguramente me casos respecto a Puerto Escondido. Incluso Jorge Zárate es exdirector de Catastro de Oaxaca, que fue este responsable con Murat y ya está en prisión precisamente por este tipo de situaciones de despojo. Obviamente hay una serie y una red para poder decir que es donación o que salen otros papeles. Hay un desorden tremendo en este caso de Puerto Escondido y este es uno nada más de los casos que yo le vengo a presentar, presidente. No sé usted en este caso si tenga más información respecto al cártel del despojo y si se puede hacer acompañamiento porque este señor, por más que a tiene incluso actas levantadas en la fiscalía de Oaxaca, pues por la pobreza, la gente que no tiene ni para pagar un abogado, pues se le ha negado mayor atención. El presidente municipal dijo que lo iba a atender, que lo iba a apoyar, que incluso reconocía que esas chatarras no deberían de estar ni cerca de la playa o en este terreno porque también es altamente contaminante. Sin embargo, bueno, pues si no se pone atención, seguirá este tipo de actuaciones. Y si me permite una última pregunta, presidente. También vamos a pedirle al gobernador, a Salomón Jara, que nos ayude atendiendo este caso. En los destinos turísticos, en las zonas de playa, como Puerto Escondido, incluso y también en el Caribe, en Tulum, se han permitido muchos abusos, invasiones, no sólo de la gente que busca un lugar para vivir, sino de potentados que compran miles de hectáreas a ejidatarios en estos lugares turísticos. Y estamos avanzando, poniendo orden y vamos a dejar antes de que termine nuestro gobierno desarrollo urbano, porque todas estas zonas turísticas están creciendo mucho, es lo que pasó en la Riviera Maya, no hubo un plan de desarrollo. lo había en Cancún, por ejemplo, no se pueden edificar edificios de más de determinados pisos y había un orden. Ahora se ha retomado eso, se exige a los que fraccionan que dejen las suficientes áreas verdes y lo mismo se está llevando a cabo en todos los municipios por donde pasa el Tren Maya, porque va a haber mucho crecimiento poblacional y turismo. Este es el caso de Puerto Escondido, es uno de los sitios más visitados en los últimos años y desde luego se dan estas cosas, pero vamos a seguir poniendo orden en el desarrollo urbano y haciendo justicia. Tan es importante para nosotros el que no haya invasiones, que decidimos que en toda esa zona, sobre todo en Huatulco, que se tenían bahías, propiedad de la nación, terrenos de fonatur, declarar todos esos terrenos áreas naturales protegidas, porque también eso hay que pensarlo. Están llegando los turistas por las playas, ahora van a llegar más para apreciar la grandeza cultural de México, las zonas arqueológicas, pero también por la naturaleza. Entonces, tenemos que cuidar el territorio. Ya en el caso de fonatur, pues son como 16 mil hectáreas en distintos estados, en estos lugares turísticos que se han declarado zonas naturales protegidas. Por ejemplo, la bahía de la entrega donde se detuvo a Vicente Guerrero, en Huatulco, ya se declaró reserva natural protegida. También para que la gente pueda ir a las playas, porque durante el periodo neoliberal se privatizaron una gran cantidad de playas y ahora queremos que todo mundo pueda disfrutar de las bellezas naturales de México. Entonces, estamos en eso y sí vamos a seguir poniendo orden en todos lados y cuidándonos, cuidándonos y deteniendo a dirigentes, invasores que piden dinero a la gente para ocupar terrenos nacionales y también a los grandes invasores, a los que se han quedado con miles de hectáreas dejidos y de tierras comunales en zonas turísticas. Entonces, no permitir las invasiones y vamos a ir regularizando también porque hay quienes ya llevan 30, 40 años viviendo en una zona o terreno nacional y pues es su patrimonio En estas zonas turísticas se pensó mucho en atraer turistas y hay hoteles de gran turismo, no hablemos de cinco estrellas sino más y sin embargo en donde viven los trabajadores de esos hoteles o donde vive la gente son colonias sin servicios, sin agua, sin drenaje, también sin regularización de la tenencia de la tierra. Entonces hay planes que estamos echando a andar con ese propósito y vamos avanzando bastante bien y vamos a seguir avanzando. Entonces, podría dejarles los papeles para poder revisar este caso de Coadyubar porque es gente humilde, es gente que no tiene recursos ni para defenderse, lo que yo le decía al presidente municipal, al porqué no le invaden a los que tienen dinero, pues es a la gente pobre, presidente. Por último, quisiera preguntarle, mire, en Puebla, de hecho en notas periodísticas, alguien nos daba cuenta de que este fin de semana renuncia el secretario de Gobernación, ese es el cargo en el estado de Puebla por cuestiones políticas, que no es el caso el que yo me quiero enfocar, sino al subsecretario que apenas fue nombrado, que se llama Ardelio Vargas Fosado. Ardelio Vargas Fosado es cuestionado en su nuevo nombramiento por parte del gobernador de Puebla porque está relacionado, bueno, está señalado como un represor y violador de derechos humanos. Él precisamente estuvo a cargo, estuvo comisionado de la Policía Federal Preventiva en el caso de Atenco, en el caso también del ataque contra la APO en los tiempos de Ulises Ruiz. Hay varios, un antecedente verdaderamente negro y esto es público, incluso está señalado con vínculos con García Luna, precisamente con este personaje que hoy es señalado de haber estado implicado con cárteles del narcotráfico allá en Nueva York. Muchos grupos colectivos de derechos humanos y ciudadanos, ciudadanos también en general, están cuestionando este nombramiento allá en Puebla. Yo sé que cada estado tiene su autonomía, presidente, pero ¿qué opinión le merece este tipo de nombramientos? Y con la posibilidad de incluso, por eso señalaba la renuncia reciente del secretario de Gobernación de Puebla para que eventualmente él acceda a ese cargo. Actualmente, repito, acaba de ser nombrado como subsecretario de Gobernación una persona de este tipo con relaciones con García Luna y agregar que también estuvo precisamente con el anterior, un anterior gobernador Moreno Valle, donde también estuvo implicado en represiones ahí en Puebla, usando contra la gente incluso balas de goma. No sé si usted tenía esta información. ¿Qué comentario pudiera hacer al respecto, presidente, de este tipo de nombramientos? Bueno, ya tenía información sobre esto. Me dio a conocer este caso la secretaria de Seguridad, Rosa Isela Rodríguez, y de manera muy respetuosa y además porque le tenemos mucha confianza, se le dio un informe completo al gobernador de Puebla, Sergio Salmón, gobernador de Puebla, es un hombre de bien, es una gente buena, honesta, hemos trabajado muy bien con él y respetuosos de su ámbito de competencia, porque esto corresponde a un gobierno estatal, sí le presentamos un informe sobre esta persona, que como tú lo estás reseñando, tiene esos antecedentes. No sabemos si es culpable o no, pero sí trabajó en la Policía Federal, sí tuvo vínculos con García Luna y nosotros no queremos nada que tenga que ver con esta gente, porque en ese entonces, para decirlo claro y rápido, breve, padecimos de un narcoestado que nos hizo mucho daño al país, entonces no queremos nada con eso. Vamos a esperar, no sabemos todavía, pero ya se informó y es muy respetuoso este planamiento, nada más también para que se pueda imaginar lo que significa gobernar este país, es velar, es estar muy pendientes de todo. Hay la gran ventaja, grandísima ventaja de que el gobernador de Puebla es una gente de primera, que tiene todo nuestro apoyo, que tiene todo nuestro respaldo, al que estimamos mucho. Entonces, también por esa confianza podemos informar, lo hacemos también con otros gobernadores, nosotros vemos que hay alguien que no tiene buena fama pública, que se requiere ese ser y parecer. Y el otro dicho famoso, no lo voy a repetir, por cuestiones de género. Gracias, presidente, le agradezco. Buenos días, presidente, buenos días a todas y a todos. Nancy Flores de la revista Contralínea. Presidente, contrario a la ética periodística, a los principios geontológicos de esta profesión, la Organización Mexicanos contra la Corrupción e Impunidad tiene un código de ética que viola estos principios, máximos principios de ética. Desde su fundación en 2015, cuando el presidente fundador era el ahora líder moral del PRI, del PAN y del PRD, Claudio X. González Guajardo, estableció entre sus principios una total simulación de ética periodística que por supuesto no tiene. Esto lo digo porque en su artículo 5 determinaba que todo aquel integrante de mexicanos contra la corrupción e impunidad podía obtener dinero, a título personal dinero, recursos económicos y regalos de terceros por su labor dentro de esta asociación civil. Eso presidente, en el periodismo, en el argot periodístico se conoce como chayo, chayote, embute y también como sobornos. De hecho, todos los códigos de ética periodística, no sólo en México, sino a nivel mundial, prohíben a los periodistas recibir desde cualquier tipo de regalo, por muy simbólico que sea, hasta por supuesto grandes sumas de dinero. Sin embargo, Mexicanos contra la corrupción e impunidad desde 2015 estableció que sí, todos sus integrantes incluyendo sus directivos, primero encabezados por Claudio X, ahora por Mariam Paro Cazar y también incluidos sus reporteros, sus periodistas de investigación entre comillas, podían recibir estas prevendas. Aquí el tema, presidente, es que Mexicanos contra la corrupción e impunidad es una organización que enarbola o que encabeza esta guerra sucia contra su gobierno. Se sabe que es el brazo jurídico y mediático de los grupos opositores encabezados por Claudio X, pero no sólo por él, hay empresarios e incluso el gobierno de Estados Unidos detrás de esta organización. Y está por otra parte el hecho de que los medios de comunicación corporativos reciben estas investigaciones, supuestas investigaciones periodísticas maquinadas a través del uso de mentiras y también sin confrontar, contrastar ni investigar absolutamente nada. Las reproducen en una clara simulación. Después de que Contralinia dio a conocer que en su código de ética, Mexicanos contra la corrupción permitía el chayo a sus reporteros, esta organización, esto lo dimos a conocer en mayo, esta organización el 1 de junio cambia su código de ética y ahora le prohíbe a todos sus integrantes lo que en un principio y todo este tiempo ha permitido. Incluso tenían un cuaderno, una hoja, un registro donde les pedían a sus integrantes que recibían estos regalos o chayotes registrar todo aquello que no fuera de carácter simbólico. Porque es importante saber también este concepto del carácter simbólico, porque a diferencia de los reporteros incluidos, los que asisten asistimos a esta conferencia que no tienen salarios multimillonarios, que de hecho la mayoría ganará entre 10 mil pesos a los que mejor les va, quizá ganen 30 mil, 40 mil pesos al mes. Mexicanos contra la corrupción, la inmunidad llega a pagar hasta tres millones de pesos por cada investigación periodística o historia cocinada, fabricada, maquinada con todas estas características hasta tres millones por cada investigación, contrario a lo que vive el gremio en general. Entonces, ¿qué sería simbólico para ellos? Porque no tienen por qué registrar lo que no es simbólico en esa libreta. Todo esto queda además en la secreciía de esta propia organización porque incluso establecía en su código de ética, que fue recién modificado en una clara simulación, que esto sería oculto, que sería secreto incluso para ellos mismos. Entonces, presidente, preguntarle cuál es su opinión acerca de esta simulación, no sólo de mexicanos contra la corrupción e impunidad, sino también de los medios, que sin verificar, sin confrontar ni contrastar estas informaciones que maquina mexicanos contra la corrupción, simplemente las reproducen. Bueno, pues estamos asistiendo a un grupo de investigadores que se ha presentado en el fenómeno nuevo porque ya no son determinantes o no influyen en la vida política, aunque parezca paradójico, contradictorio, los partidos políticos. Y es que no es así que se ha presentado en el fenómeno nuevo, que ya no es así que me refiero a los partidos políticos de oposición, yo creo que ya dejaron de existir. Y hay un agrupamiento que los absorbió, que yo he llamado el agrupamiento de los partidos políticos, supremo poder conservador. Por eso voy a hablar de este tema y no me pueden los del INE, la Nación Nacional, porque no estoy hablando de partidos políticos legal, legítimamente constituidos, estoy hablando de un poder informal que es el que está actuando en la oposición a un gobierno legal y legítimamente constituido. Ayer, Guantier lo dije, 15 años después de la Nación Nacional, la Nación Nacional empezó una ronda susp 알았어 del rescate y ruinas, va a58 en México y reconstructa que la Nación Nacional está en baskets de la suddenly a la pan cuenta de que ya fueron absorbidos, se los tragó este agrupamiento, este supremo poder conservador, cuyo gerente es Claudio X. González, hijo, que no ha constituido ningún partido, que en realidad son los opositores a la transformación. Lo dije en el Zócalo, a ver si no está esa parte del discurso, el mensaje, porque eso nos va a ayudar a entender lo que está sucediendo. Por eso están utilizando mucho dinero y subvencionan a medios de información, a periodistas, no a todos desde luego, siempre hay honrosas excepciones, pero sí a la mayoría, es el dinero, el autoritarismo y la manipulación en los medios, lo que caracteriza a este grupo. Como no todos pudieron estar en el Zócalo el sábado o escuchar lo que dije y como mi trabajo es estar haciendo conciencia, pues les ofrezco disculpas, porque les voy a quitar un poco de tiempo, pero esto nos ayuda a seguir haciendo conciencia y que la gente siga recibiendo información para que no se dejen manipular. ¿Hoy no también? Sí, hoy también. ¿No está? Sí. No, es que ya eso ya es, ya se los dije que nada más íbamos a esperar el momento, entonces ya hoy les voy a decir. Pero porque es parte de lo mismo, o sea, no es un candidato de un partido, en realidad es un representante de la oligarquía de este grupo conservador, que son los que han estado uniéndose durante décadas y que quieren continuar haciéndolo, quieren regresar por sus fueros. ¿Por qué no? Primero escuchamos lo que dije y luego les doy a conocer quién es, desde luego es un el que decidió previo consenso de los oligarcas y también de acuerdo con intelectuales acomodaticios intelectuales del régimen y medios de información o de manipulación. A ver si aparece esa parte. Amigas y amigos, compañeras y compañeros, como es natural, el proceso de transformación del país ha creado una oposición conservadora, obsecada en regresar por sus fueros. Sus líderes, sus jefes no conciben ni aceptan que ahora se gobierna para todas y todos y no sólo en beneficio de una minoría. Están hablando en su demagogia, en su retórica, en nombre de la democracia, pero actúan en realidad como una oligarquía. Defienden el antiguo régimen de corrupción y privilegios de manera descarada y hasta ridícula. Nos hacen recordar la época de Antonio López él lo apoyan los traficantes de influencia y políticos corruptos del más alto nivel del antiguo régimen y a él le obedecen los encargados de los partidos, muchos abogados marrulleros del Poder Judicial, intelectuales acomodaticios y periodistas alquilados o vendidos. Aunque a todos ellos los une el clasismo y el racismo como paradoja. Eso mismo nos omnubila, les impide aceptar y ver que poco a poco entre todos los que enarbolamos la bandera del humanismo mexicano, poco a poco fuimos promoviendo un cambio de mentalidad que se consolidó con los hechos de un gobierno guiado por ideales y principios, honesto y promotor de la justicia social. En vez de entender esta nueva realidad, en vez de aceptar que el pueblo de México se ha empoderado y no quiere seguir siendo vasallo de nadie, los reaccionarios de nuestro tiempo cada vez enseñan más el cobre, ofenden la inteligencia de la gente, insultan, actúan con prepotencia y creen que con campañas de mentiras y calumnias el gobierno. Tan sencillo que sería el que ofreciera disculpas por todas sus fechorías y sinceramente se comprometieran a cambiar, a no discriminar a nadie, a no humillar, a no engañar ni a robar a los demás. No es sentencia, ni siquiera advertencia, ni mucho menos amenaza, pero les digo desde el Zócalo, la principal plaza pública de México, poco lograrán si no abandonan su egoísmo y aprenden a respetar y a amar a sus semejantes. No llegarán lejos si no comprenden e internalizan que el dinero y lo material es efímero, que la felicidad verdadera está asociada a la bondad y a la fraternidad, mientras ellos no acepten y practiquen estos preceptos y nosotros los mantengamos y los reafirmemos, nada ni nadie podrá vencernos. Antes podían imponerse con trampas o con el uso de la fuerza y del dinero, pero eso ya no funciona, tampoco les sirve apostar a la propaganda tendenciosa y vulgar. Pueden los medios de manipulación, que no de información, estar mintiendo minuto a minuto, pero sus efectos no hacen mella en quienes han decidido ser dueños de su propio destino y están muy conscientes y politizados. Así es ahora el pueblo de México. Pero también nosotros no debemos apartarnos de nuestros ideales y principios y nunca olvidar dos frases pronunciadas por Benito Juárez y por Ricardo Flores Magón, que son la esencia misma de nuestro quehacer político. Con el pueblo todo, sin el pueblo nada, y solo el pueblo puede salvar al pueblo. La primera de estas citas implica considerar que si se pretende cambiar una realidad autoritaria, injusta y de corrupción, no hay que ser ingenuos, no se va a contar nunca con el respaldo de las élites y por eso es necesario por convicción y protección política apoyar a los de abajo, aliarse siempre y sostenerse, respaldarse con el pueblo. El no haberse hecho esta reflexión llevó al fracaso a Francisco Madero, un hombre bueno, el apóstol de la democracia, víctima de la traición de sus propios hermanos de clase y de una pandilla de rufianes. Por eso lo más humano y lo más eficaz es mirar siempre, atender siempre y caminar siempre acompañados de la gente, porque en ella está la bondad y la lealtad verdadera. Si nos preguntamos quién es nuestro mejor aliado, ¿qué contestamos? El pueblo. ¿Por quién estamos aquí? Por el pueblo. ¿A quién hay que servirle primero? Con quién transformar, en quién confiar, quién nos protege? ¿Qué somos? No se oye muchas veces. Pueblo, pueblo, pueblo, gracias pueblo. Que viva la cuarta transformación. ¡Viva México! ¡Viva México! Ahora sí, ahí está. Y Presidente, pues este tema Presidente… Ya vamos a terminar. …este tema Presidente es muy interesante porque además la Organización Mexicanos contra la Corrupción e Impunidad revisó en dos ocasiones este código de ética la primera vez en 2020, la segunda en febrero de 2023 y mantenían este supuesto principio ético que en realidad ya se debería de nombrar código de corrupción porque no puede nombrarse código de ética lo que no está basado en la ética periodística y claramente ellos aceptaban la forma de corrupción más burda de la prensa que es el chayote, el embute o el soborno, que es recibir dinero por el trabajo que se permite, por el trabajo que se hace, perdón, el trabajo supuestamente periodístico y está prohibido porque esto se aleja de los cuatro principios rectores del periodismo que es buscar la verdad, tener independencia, hacerlo con honestidad y además siempre con responsabilidad social. Esos principios quedan alejados cuando se permite este tipo de corrupción que es la más burda, por supuesto hay otras formas como es maquinar las informaciones, censurar otras informaciones, etc. De este mismo tema, presidente de Mexicanos contra la Corrupción, en 2021 la revista Contralinea fue llamada por el Instituto Nacional de Transparencia a que revelara sus fuentes respecto de informaciones que también se reprodujeron aquí en la conferencia. Se trata de las facturas electrónicas de mexicanos contra la corrupción e impunidad donde claramente se ve que uno de esos financiadores es la Embajada de Estados Unidos. A lo largo de los años Mexicanos contra la corrupción e impunidad ha asegurado que no recibe dinero de gobiernos ni partidos políticos, pues será quizá de gobiernos en México, del gobierno federal o de los gobiernos estatales o municipales, pero sí recibe dinero del gobierno de Estados Unidos y las pruebas están ahí. En esa ocasión nos llamó el INAI para revelar nuestras fuentes porque Mexicanos contra la corrupción e impunidad había iniciado un proceso jurídico ante esta instancia que además ahora sigue defendiendo y estaban intentando censurar su conferencia matutina. Era un procedimiento por supuestos datos personales, las organizaciones civiles, como las empresas, como cualquier persona moral, no tienen datos personales y aún así el INAI le dio entrada a este recurso de la propia organización. Y le estaban solicitando a esta instancia que por datos personales usted nunca volviera a mencionar que Mexicanos contra la corrupción e impunidad recibe dinero de Estados Unidos y mucho menos volviera a publicar en esta pantalla las facturas de lo que le paga la Embajada de Estados Unidos. Nada más como paréntesis decir que entre 2021 y 2023 ha recibido 114 millones de pesos del gobierno estadounidense, esta organización de la corrupción, para hacer la guerra sucia en contra de su gobierno tanto en materia jurídica como mediática. Presidente, preguntarle sobre esto porque Mexicanos contra la corrupción ha dicho y su narrativa es que está por la transparencia, la rendición de cuentas, el combate a la corrupción y todo esto y le pide censurar su conferencia matutina. Y también preguntarle por qué les lastima tanto que exista este espacio tan importante para el pueblo de México pues que ellos mismos, pero ahora a través del Consejo Nacional del Litigio Estratégico que también está encabezado por Claudia X. González Guajardo, han establecido esos dos procesos de amparo tanto de la ahora precandidata Sochild Galvez como de Denise Dresser, pero además abiertamente en su página de internet promueven que cualquier persona que quiera ejercer su derecho de réplica contra la mañanera lo haga y publican incluso el machote ya para que la gente como si fuera cualquier cosa empiece a interponer estos juicios de amparo. Entonces, preguntarle también por esto, por qué les lastima tanto a estos grupos de poder económico, fáctico que exista este espacio. Por la hipocresía, porque esa es la verdadera doctrina de la derecha, del conservadurismo, son muy hipócritas, se hacen pasar por demócratas y son oligarcas, eso es lo cierto, no son demócratas, son oligarcas, utilizan como fachada la democracia y de esa manera también legitiman el detentar el poder público. Pero ya se ha visto en México por décadas que cuando ellos gobiernan, los hijos predilectos del régimen son las minorías. Y no sólo es porque conviven con ellos, sino porque mandan abiertamente y se dedican a saquear, se roban lo que es del pueblo, le llaman eufemísticamente a las privatizaciones, que es convertir lo público en privado, desincorporación de bienes públicos. Pero todo el periodo neoliberal fue un periodo de saqueo y Salinas creó una nueva oligarquía, lo que llamaron el grupo compacto, a los que benefició con las privatizaciones, y ese grupo siguió dominando, ya no estaba Salinas, pero se siguió aplicando esa política, el salinismo como política. Sedillo hizo lo mismo, aún con las diferencias con Salinas, sus pleitos, Sedillo fue el que privatizó los ferrocarriles nacionales, Sedillo fue el que convirtió las deudas privadas de unos cuantos en deuda pública, el FOAPROA, una deuda de tres billones de pesos, que se va a seguir pagando 30, 50 años hacia adelante, con todo lo que ya se pagó, dos billones, pero todavía falta un billón. Y luego FOX engaña de que iba a haber un cambio, que iban a ser distintos, y desde que entró el nuevo gobierno ya estaban pensando en aumentar el IVA, le entregó la Secretaría de Hacienda al que había estado de subsecretario de Salinas, Agil Díaz, ese señor, después de Salinas se fue a trabajar a una empresa de Roberto Hernández, que había sido beneficiado con Banamex en las privatizaciones, y él se lo recomienda a FOX, y continúa la misma política de saqueo y desde luego el pueblo no existe, sólo cuando necesitaban los votos que repartían despensas, materiales de construcción, dinero en efectivo, para seguir en el poder y seguir robando. Eso se prolongó hasta hace cinco años, que el pueblo dijo basta y se inició un proceso nuevo. Desde luego este grupo no se deshizo, ahí está y se están reagrupando, nada más que ya en condiciones muy desfavorables para ellos, por eso hablo de que hacen hasta el ridículo, ensenían el cobre, imagínense, ya no hay un líder político. Antes, cuando imperaba el dedazo, pues era el presidente en turno, el que imponía a su sucesor, pero estamos hablando del presidente de una institución, ahora ni siquiera es un dirigente político o un dirigente de un partido, es un gerente Claudia X. González, hijo, el que decide. Sí, tengo toda la información de que él llevó a cabo las consultas para que los represente a este grupo, Xochitl Dálvaez. ¿Y por qué? Sí, hace como 15 días, de 15 días a un mes me enteré, mis gargantas profundas. Y fue un proceso de consulta arriba con los que no dan la cara, pero sí actúan y son los que aportan dinero para las campañas, para la guerra sucia. Consulta también con los medios, con los dueños de los medios, consulta con los intelectuales, desde luego Aguilar Camín, Krause, Castañeda. Por eso algunos que ya se dieron cuenta están declinando, porque no quieren ser comparsa. ¿Y por qué deciden a favor de la señora Xochitl? Porque ellos suponen que si nació en un pueblo, va a tener el apoyo del pueblo y además es en realidad parte de ellos, no del pueblo, sino ella forma parte de los conservadores. Desde luego no es de los de arriba, pero sí forma parte del mismo agrupamiento, porque también en el bloque conservador hay nivelitos, están los que mandan. Por eso hablo, los que están estudiando ciencia política podrían hacer un trabajo de investigación, hay materia, hay tema, porque es algo relativamente nuevo, es algo inédito, porque es una gerencia. Hacia arriba están los que verdaderamente mandan, entonces se hacen representar en este caso por Claudio X. González, hijo. Y hacia abajo están los que le obedecen a Claudio. Lo lamentable es que ahí están los partidos formales de oposición, debajo de… por eso están desintegrándose. Y ahí están los intelectuales del régimen, y ahí están los medios de manipulación. Entonces, es algo muy peculiar esa estructura. Acuérdense que cuando el porfiriato, pero no es exactamente lo mismo, existían los científicos y también había una estructura de dominación de ese tipo y nunca dejaron de participar durante el porfiriato los intelectuales del régimen. Había escritores y poetas y la prensa, había periódicos subvencionados, un periódico muy influyente que sostuvo la dictadura porfirista fue El Imparcial, un fenómeno en aquellos tiempos, porque llegó a tirar 120, 130 mil ejemplares diarios El Imparcial. Actualmente no hay ningún periódico que tenga ese tiraje y era subvencionado por Hacienda, por Limantur, recibía dinero. Hay un célebre debate sobre eso cuando Luis Cabrera lo denuncia y da a conocer lo que recibía el periódico de parte del gobierno. Entonces, ahora estamos en algo parecido y quieren engañar, por eso es importante informar, porque sí engañan con la guerra sucia, con campañas de mentira, inflan. ¿Se acuerdan que hace poco inflaron como un globo a un candidato?, porque con la publicidad al mercado, como si fuese un producto chatarra a cualquier persona. ¿Esto es lo que está haciendo? Están inflando a la señora Zóchitl y es el querer engañar. ¿Se acuerdan cómo cuando iniciamos se convirtieron en feministas, luego pseudoambientalistas? Ahora ya. Nos resulta que están a favor de los pobres y están muy pobres todos. Les voy a mostrar una caricatura de Hernández de ayer para que vea la pobreza de estos integrantes, no todos, pero sí unos cuantos del bloque conservador. ¿No tienes la caricatura? Ponla. Se los voy a ir mencionando. Y como todos ellos, en uso de sus derechos, me cuestionan, pues yo también en uso de mi derecho, replico. Este es Claudio, hijo. ¿Cómo se llama el personaje de Luis Buñuel? El Jaibo. Sí, sí. ¿No? Es Los Olvidados de Luis Buñuel. Roberto Cobo. Ya saben quién está aquí, ¿no?, el padrino, el jefe de jefes, Zóchitl, y aquí son los de los tres partidos. No iba a tener ni para frijoles, decía, si le quitábamos la pensión a Fox, el del cambio. Diego, que se se va a enojar mucho conmigo, me dice Tartufo, Diego, porque una vez en un debate le dije farsante. Es uno de los abogados más ricos del mundo y la mayor parte de su dinero lo hizo con el tráfico de influencias. Es amiguísimo. ¿Cómo se llama el personaje de Luis Buñuel? El Jaibo. ¿Cómo se llama el personaje de Luis Buñuel? ¿Dónde se había hecho fraude para imponer a Salinas? Ese es Anaya. Así está. ¿Parta de canelo? No lo vi, ¿verdad? No, no la pusieron. ¿Para qué le va a dar? Pues ahí la van a ir ampliando. Pero eso da la idea de cómo está. ¿Por qué Xochitl, de nuevo repito?, bueno, es que trabajó con Fox, fue directora del Instituto Indigenista, y al mismo tiempo, porque tiene convicciones muy definidas en favor del pueblo pobre, la única elección que ha ganado, no sé si otra, fue la de jefa delegacional en Miguel Hidalgo, donde viven los más ricos de México, porque ahí están las lomas y son los que ahora la están apoyando. Ya cumplí, ¿eh?, no vayan a decir que no. ¿Pero qué es lo de la que no se despedió mucho día atrás y hoy tiene el peor? Pues es parte de lo mismo, es que todo esto está deshaciendo a los partidos. Ya hay un poder de facto que borró por completo a los partidos, por eso no pueden los deline decir que estoy cuestionando a los partidos. No, estoy dando a conocer un fenómeno antidemocrático y totalmente contrario a la Constitución, porque no es posible que se simule de que hay un partido, de que se está luchando por la democracia, cuando en realidad lo que existe es un grupo de interés creado, un grupo de poder económico, de poder político, un grupo de presión, un mazacote que no se había visto en la historia del país, que es el que pretende frenar la transformación de México. Eso es lo que está sucediendo. Por eso los que ya se dieron cuenta, ya de los que estaban apuntados para participar, ya han salido varios, varios, salió Lili Telles, el de la Coparmex, Alejandro Murat, Mauricio Villa, no la señora Ruiz Macía todavía. Ya, ya también, es que ya se dieron cuenta. Lo que va a ser interesante es ver qué actitud va a asumir Crill. Presidente, no se va a mover las intenciones. ¿Mande? Su anuncio de decir que es Ochi la candidata no moverá las preferencias a favor de alguna corcholata? Que se impie... No, no, no, oye, este es un destape que hicieron desde hace pues 20 días y el otro proceso va a decidirse creo que hasta septiembre. Yo quiero agradecer mucho el comportamiento de quienes aspiran a sustituirme en el liderazgo de la transformación. Estuvieron antes en el Zócalo y un comportamiento ejemplar, no hubo politiquería porque pues estamos unidos, porque queremos que continúe la transformación del país y la gente además eso es lo que quiere, que no haya rupturas, que no haya fracturas. Esto que están haciendo nuestros opositores de la oligarquía les afecta mucho porque están pues deshaciendo a los partidos y bueno, el PRI se fundó en 1929 y el PAN en 1939, entonces la historia reciente y desaparecen y ahora el líder es un gerente y una cosa es el sector privado y otra cosa es lo público. Y por eso hay que dividir o mejor dicho hay que separar el poder económico del poder político, no mezclarlo, no se pueden alimentar, nutrir mutuamente el poder económico del poder político, no. El gobierno tiene que representar a todos, no puede estar al servicio de una minoría, ese es el error que están cometiendo, su inexperiencia, porque qué experiencia política puede tener Claudio X, hijo, es hasta ofensivo, porque la política es un oficio, es como el oficio de ustedes, a ver que cualquiera haga una nota. No es fácil, no vamos a saber ni hacer el primer párrafo, o sea, la política igual es un oficio como el del carpintero, como el del albañil, a ver, vamos a hacer una puerta, una mesa, vamos a hacer una barra, menos cae, no la terminamos. Pues la política también es un oficio, ¿qué va a saber Claudio de eso? Imagínense poner en manos de un gerente que además con todo respeto a los gerentes, porque si fuese un gerente bueno no hubiese perdido tanto, ya lleva no sé cuántas elecciones perdidas. Si trabajara de verdad en una empresa ya lo hubiesen corrido por los resultados, no lo contratan, ni en Chedraúi, ni en Soriana, ni en Walmart que hay. Muchas gracias de veras a estas corporaciones económicas comerciales, nos han ayudado muchísimo. Es importante que la gente sepa que hicimos un acuerdo con estas tiendas cuando estaba la inflación y definimos que se iba a ofrecer una canasta básica de 24 productos en mil 39 pesos, mil 39 pesos máximo, definimos eso. Y quien gana hoy en primer lugar, pero así están casi todas las tiendas que participaron en este acuerdo, ¿no pones cuánto fue la canasta? De mil 39, empezamos hace cuatro meses, seis. ¿A la premiación o a medir? No, a medir. ¿A medir hace ya casi dos años? No, los mil 39. Desde abril del año pasado, fue en mayo que anunciamos el año pasado. O sea, llevamos más de un año. Bueno, cuando empezamos, el objetivo era mil 39 los 24 productos. Estaba arriba de mil 150. Sí, pero mire cómo estamos ahora, pero ¿quién gana con el promedio? De los tres. Los tres. Aún así los más altos ya están abajo. ¿Los más altos también están abajo? Sí. De mil 39, esto nos ha ayudado mucho, nos ayuda, son 24 alimentos básicos, más otras acciones que ha llevado a cabo el gobierno y también la política certera del Banco de México, que actuó con autonomía y que ha aumentado las tasas y eso ha ayudado mucho a bajar la inflación. Ya vámonos ya, ya fue mucho hoy. Vamos a poner una música. ¿Cuál vas a poner?, ¿cuál ponemos? ¿Sabes? Pon la de los tigres. Me falta una pregunta, presidente. Pero ya queda pendiente, ya queda pendiente. Ahorita te la vamos a contestar con esta canción. Lo de Chiapas fue muy bueno, agradecemos mucho al gobernador Rutilio Escandón Cadenas Y a todo el pueblo de Chiapas fue muy solidaria la gente y nos dio muchísimo gusto que devolvieran con vida a estos servidores públicos, 16 servidores públicos. Estaba yo en Atenco, en el Estado de México, que fuimos a devolverle las tierras a los de Atenco y a devolverles el lago de Texcoco. Estábamos el viernes cuando Rosa Isela me informó que el gobernador le había hablado y me puse muy contento porque lo más sagrado es la vida y nos dio mucho gusto. Vamos ya, vamos. A ver, no vamos, no, si no, mañana de qué vamos a hablar. Pero mañana hablamos, o sea, lo importante es que ya. Vamos a, es que si no, tu periódico, esa va a ser la nota mañana, son muy sensacionalistas, amarillistas, no lo de reforma es algo lamentable, es el alarma. Entonces, ¿para qué vamos a dar información al alarma? El gobernador lo ha dado. Ah, ahora tú la puedes atender allá. Te va a dar una explicación, a ti, no al alarma que es el reforma, o sea, para que sea ocho mañana. O sea, adelante, vámonos mejor con esto. Esto es para los jóvenes. la nieve que maquilla mis montañas, tengo el sol que me seca y la lluvia que me baña un desierto embriagado con peyote, un trago de pulque para cantar con los coyotes, todo lo que necesito tengo a mis pulmones, respirando azul clarito, trabajo bruto, pero con orgullo, aquí se comparte, lo mío es tuyo, este pueblo no se ahoga con marullo, y si se derrumba, yo lo reconstruyo, tampoco me extrañeo, cuando te miro para que te recuerde de mi apellido, la operación Condor invadiendo mi nido, oye, perdono pero nunca olvido, dile. Porque América es todo el continente, el que nace aquí es americano, con el corazón diferente de todo el mundo, más como hijo de Dios. Somos Argentina, Colombia, Ecuador y Paraguay, Brasil, Chile, Costa Rica, Salvador y el Uruguay, Venezuela y Guatemala, México, Cuba y Armas, todos son americanas sin importar el valor. Y América, yo soy, y América, yo soy, y América, yo soy, y América, yo soy, y América, ¡Vamos a la IBA! Ahora cantamos todos juntos, ¿se dice? 1, 2, 3, México, México, México, México, México, México, México, México, México, ¡Dice! Todo lo comparto con mis hermanos, soy la pesadilla del sueño americano, soy América, soy lo que dejaron, todas las horas de lo que se robaron, una fábrica de humo, oye, mano de obra campesina, para tu consumo, todo lo comparto con mis hermanos, soy la pesadilla del sueño americano, ¡dile! ¡Dice! y América, yo soy, y América, yo soy, y América, yo soy. Una última palabra, estamos en contra de la reforma migratoria de Santi, el gobernador de Florida, que está en contra de los migrantes, ni un voto a Santi, el que se le ha hecho a la gente, que no quiere a su patria, no quiere a su madre, ni un voto a quienes desprecian a los migrantes, no nos podemos quedar callados, si Estados Unidos es una gran nación, ha sido por los migrantes, y él está por el muro y por el mal trato a los migrantes, aspira a ser candidato a la presidencia por el Partido Republicano, ojalá en los ciudadanos de Estados Unidos, del Partido Republicano, conozcan lo que realmente está sucediendo, porque son los migrantes los que permiten que se puedan hacer las obras que hacen falta en Estados Unidos, la infraestructura que les hace falta, es la fuerza de trabajo que engrandece a Estados Unidos, y sólo por propósitos politiqueros, electoreros, por querer quedar bien, engañando de que los migrantes son los que causan la desdicha en Estados Unidos, todo lo cual es falso, se atreven a hacer esas reformas, en vísperas de elecciones, que no se pueden aprovechar, los migrantes son los que permiten el desarrollo de los pueblos en el mundo, por eso en vez de maltratarlos, de reprimirlos, expulsarlos, hay que protegerlos y hay que revisar la Biblia de cómo se recomendaba darle buen trato al forastero. Los migrantes tienen que ser respetados y se van a Estados Unidos a trabajar y a buscarse la vida honradamente, no son maleantes. No es cierto, es una gran falsedad que se ha difundido a través de medios de manipulación en Estados Unidos, de que los migrantes llevan la droga a Estados Unidos. Eso es completamente falso. Se aprovechan de la falta de información de algunos sectores del pueblo estadounidense y de la gran manipulación que hay también y las cadenas de radio y las cadenas de televisión. Es increíble cómo manipulan. Hasta el Reforma que es amarillista y que es de los promotores de Sochi actúa con más profesionalismo que el New York Times.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_282Xr3y9pTf6fIKDuuL4t_A",
    "playlist_title": "Conferencias de prensa y eventos censurados",
    "published_time_text": "Streamed 1 year ago",
    "retrieved_time": "2024-10-16 22:57:14.253459"
}