{
    "video_id": "t5Eg_4WeizI",
    "video_thumbnail_url": "https://i.ytimg.com/vi/t5Eg_4WeizI/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAtydO_02vgLkH1W8P97Jg1bjNpZA",
    "video_url": "https://www.youtube.com/watch?v=t5Eg_4WeizI",
    "video_title": "Cierre de campaña en Oaxaca 2016",
    "video_length_seconds": 649,
    "transcription_with_timestamps": [
        {
            "text": " Tener también un tiempo suficiente para decirles a las maestras y los maestros de Oaxaca que no están solos.",
            "start": 0.0,
            "duration": 17.0
        },
        {
            "text": " Vamos a honrar el acuerdo que firmamos con los maestros de Oaxaca.",
            "start": 31.0,
            "duration": 11.0
        },
        {
            "text": " Va a llevarse a cabo una verdadera reforma educativa en Oaxaca",
            "start": 44.0,
            "duration": 9.0
        },
        {
            "text": " para iniciar estos soberbios prepotentes pensando que van a ser eternos.",
            "start": 53.0,
            "duration": 15.0
        },
        {
            "text": " En las mal llamadas reformas educativas establecieron en una ley específica",
            "start": 68.0,
            "duration": 13.0
        },
        {
            "text": " que en materia educativa la máxima autoridad en los estados son los gobernadores.",
            "start": 81.0,
            "duration": 11.0
        },
        {
            "text": " Les repito lo que está escrito, que la máxima autoridad educativa en un estado es el gobernador.",
            "start": 92.0,
            "duration": 14.0
        },
        {
            "text": " Nunca pensad porque son muy prepotentes, creen que son eternos.",
            "start": 106.0,
            "duration": 7.0
        },
        {
            "text": " Te iba a gobernar Oaxaca Salomón-Cara y como máxima autoridad, desetapen los oídos.",
            "start": 114.0,
            "duration": 12.0
        },
        {
            "text": " Salinas, Bob Calderón, Nuño, Peña Nieto, Otto Granado.",
            "start": 127.0,
            "duration": 15.0
        },
        {
            "text": " Toda la prensa vendida o alquilada a la mafia del poder.",
            "start": 143.0,
            "duration": 7.0
        },
        {
            "text": " Desetapen los oídos, por lo que voy a decir va a triunfar Morena en Oaxaca",
            "start": 150.0,
            "duration": 10.0
        },
        {
            "text": " y vamos a cancelar la mal llamada reforma educativa.",
            "start": 160.0,
            "duration": 6.0
        },
        {
            "text": " ¡Morena! ¡Morena! ¡Morena!",
            "start": 180.0,
            "duration": 6.0
        },
        {
            "text": " No puedo entrar a detalle por cuestiones de tiempo, pero difundan el acuerdo que suscribí",
            "start": 186.0,
            "duration": 10.0
        },
        {
            "text": " y díganle a las maestras, a los maestros que lo vamos a cumplir, que no vamos a traicionar al magisterio de Oaxaca,",
            "start": 196.0,
            "duration": 8.0
        },
        {
            "text": " al ministerio democrático de Oaxaca, que estamos con ellos.",
            "start": 204.0,
            "duration": 7.0
        },
        {
            "text": " Porque no nos van a engañar.",
            "start": 211.0,
            "duration": 4.0
        },
        {
            "text": " Miren, no es un asunto electoral, no, es un asunto de principios.",
            "start": 215.0,
            "duration": 10.0
        },
        {
            "text": " Eso que llaman reforma educativa está en la agenda que desde hace más de 20 años están imponiendo",
            "start": 226.0,
            "duration": 11.0
        },
        {
            "text": " por órdenes de los organismos financieros internacionales y por los gobiernos que se creen dueños del mundo.",
            "start": 237.0,
            "duration": 10.0
        },
        {
            "text": " En esa agenda de las llamadas reformas estructurales, no lo olvidemos, está desde hace más de 20 años la reforma laboral.",
            "start": 247.0,
            "duration": 11.0
        },
        {
            "text": " Ya lo impusieron. ¿En qué consiste esa reforma laboral?",
            "start": 258.0,
            "duration": 6.0
        },
        {
            "text": " En que ahora pueden contratar a los trabajadores hasta por seis meses a prueba",
            "start": 264.0,
            "duration": 9.0
        },
        {
            "text": " y pueden correr al trabajador sin garantizarles ningún derecho.",
            "start": 273.0,
            "duration": 5.0
        },
        {
            "text": " ¿Qué decían cuando iban a aprobar esa reforma laboral?",
            "start": 278.0,
            "duration": 7.0
        },
        {
            "text": " Iba a haber mucho trabajo. Ahí está, con una campaña para decir que esa era la solución, la reforma laboral.",
            "start": 285.0,
            "duration": 13.0
        },
        {
            "text": " En esa agenda también aparecen desde hace 20 años la llamada reforma fiscal.",
            "start": 298.0,
            "duration": 8.0
        },
        {
            "text": " Ya la impusieron. Aumentaron los impuestos.",
            "start": 306.0,
            "duration": 6.0
        },
        {
            "text": " Afectaron a comerciantes, a pequeños, medianos, empresarios.",
            "start": 312.0,
            "duration": 6.0
        },
        {
            "text": " También hablaron de que con esa reforma fiscal iba a haber crecimiento económico.",
            "start": 318.0,
            "duration": 8.0
        },
        {
            "text": " Y exactamente lo contrario, porque se terminó de hundir la economía nacional con los aumentos en los impuestos.",
            "start": 326.0,
            "duration": 14.0
        },
        {
            "text": " Terminaron de paralizar la actividad económica del país.",
            "start": 340.0,
            "duration": 6.0
        },
        {
            "text": " En esa agenda también de reformas estructurales está apuntado lo de la reforma energética.",
            "start": 347.0,
            "duration": 8.0
        },
        {
            "text": " Ya lo impusieron. La privatización de la industria eléctrica, la privatización del petróleo.",
            "start": 355.0,
            "duration": 10.0
        },
        {
            "text": " Y también hace tres años que modificaron el artículo 25, el artículo 27, el artículo 28 de la Constitución.",
            "start": 365.0,
            "duration": 11.0
        },
        {
            "text": " Para llevar a cabo esa reforma energética.",
            "start": 376.0,
            "duration": 6.0
        },
        {
            "text": " Pero de que iba a llegar mucha inversión extranjera con esa reforma.",
            "start": 383.0,
            "duration": 7.0
        },
        {
            "text": " Que nos preparáramos, iba a llegar la dolariza, que iba a haber mucho trabajo,",
            "start": 390.0,
            "duration": 8.0
        },
        {
            "text": " y que iba a bajar el precio de la luz, el precio del gas, el precio de las gasolinas.",
            "start": 398.0,
            "duration": 7.0
        },
        {
            "text": " ¡Puras mentiras!",
            "start": 405.0,
            "duration": 3.0
        },
        {
            "text": " Bueno, en esa agenda está también la mal llamada reforma educativa.",
            "start": 408.0,
            "duration": 7.0
        },
        {
            "text": " ¿Y qué es lo que hacen ahora? Con una campaña.",
            "start": 415.0,
            "duration": 5.0
        },
        {
            "text": " En los medios de información que tienen a su servicio.",
            "start": 420.0,
            "duration": 5.0
        },
        {
            "text": " Para engañar a la gente, echándole la culpa de todo.",
            "start": 425.0,
            "duration": 6.0
        },
        {
            "text": " A los maestros. ¿Cómo van a tener la culpa?",
            "start": 431.0,
            "duration": 5.0
        },
        {
            "text": " Los maestros del atraso educativo.",
            "start": 436.0,
            "duration": 3.0
        },
        {
            "text": " Si en los últimos tiempos ha crecido la pobreza.",
            "start": 439.0,
            "duration": 5.0
        },
        {
            "text": " Si en los últimos tiempos ha crecido el hambre en nuestro país.",
            "start": 444.0,
            "duration": 8.0
        },
        {
            "text": " Y toda la culpa se le echa a los maestros.",
            "start": 452.0,
            "duration": 5.0
        },
        {
            "text": " Dicen, los hipócritas estos, los niños se quedan sin clase.",
            "start": 457.0,
            "duration": 6.0
        },
        {
            "text": " No les preocupan los niños. ¿Cuándo a ellos les han preocupado los niños? ¡Nunca!",
            "start": 463.0,
            "duration": 8.0
        },
        {
            "text": " Lo que les preocupa es el dinero, porque ese es un dios de los oligarcas.",
            "start": 471.0,
            "duration": 6.0
        },
        {
            "text": " El dinero. No nos van a engañar.",
            "start": 477.0,
            "duration": 3.0
        },
        {
            "text": " Miren cuando Salinas iba a entregarle de empresa pública,",
            "start": 480.0,
            "duration": 6.0
        },
        {
            "text": " teléfonos de México, a Carlos Erly.",
            "start": 486.0,
            "duration": 4.0
        },
        {
            "text": " Charon a mandar también una campaña, que tienen más de data.",
            "start": 490.0,
            "duration": 4.0
        },
        {
            "text": " A lo mejor lo recuerden.",
            "start": 494.0,
            "duration": 2.0
        },
        {
            "text": " Para decir que esa empresa era muy ineficiente.",
            "start": 496.0,
            "duration": 6.0
        },
        {
            "text": " Que era muy malo el servicio de teléfonos de México.",
            "start": 502.0,
            "duration": 6.0
        },
        {
            "text": " Que cobraban mucho.",
            "start": 508.0,
            "duration": 2.0
        },
        {
            "text": " Bueno, prepararon el terreno.",
            "start": 510.0,
            "duration": 3.0
        },
        {
            "text": " Y entregaron de empresa pública, teléfonos de México, a Carlos Erly.",
            "start": 513.0,
            "duration": 6.0
        },
        {
            "text": " Con el compromiso de que no iba a haber competencia.",
            "start": 519.0,
            "duration": 5.0
        },
        {
            "text": " Que teléfonos de México iba a operar como un monopolio.",
            "start": 524.0,
            "duration": 6.0
        },
        {
            "text": " Ya sabemos el resultado.",
            "start": 530.0,
            "duration": 3.0
        },
        {
            "text": " Ahora, Erly es el hombre más rico del mundo.",
            "start": 533.0,
            "duration": 5.0
        },
        {
            "text": " Pero el servicio telefónico es de lo peor.",
            "start": 538.0,
            "duration": 4.0
        },
        {
            "text": " Aquí, en Oaxaca, solo en el 1% del territorio del estado,",
            "start": 542.0,
            "duration": 7.0
        },
        {
            "text": " se puede hablar por celular.",
            "start": 549.0,
            "duration": 3.0
        },
        {
            "text": " Mán servicio y caro.",
            "start": 552.0,
            "duration": 4.0
        },
        {
            "text": " ¿Por qué se privatizó el sistema de comunicaciones?",
            "start": 556.0,
            "duration": 7.0
        },
        {
            "text": " Pues es lo mismo ahora.",
            "start": 563.0,
            "duration": 2.0
        },
        {
            "text": " En el caso de la más llamada reforma educativa.",
            "start": 565.0,
            "duration": 4.0
        },
        {
            "text": " Una campaña, primero, en contra del magisterio.",
            "start": 569.0,
            "duration": 5.0
        },
        {
            "text": " Para sobajar a los maestros.",
            "start": 574.0,
            "duration": 4.0
        },
        {
            "text": " Y seguir avanzando en su propósito principal.",
            "start": 578.0,
            "duration": 6.0
        },
        {
            "text": " Privatizar la educación.",
            "start": 584.0,
            "duration": 3.0
        },
        {
            "text": " Eso es lo que quieren.",
            "start": 587.0,
            "duration": 3.0
        },
        {
            "text": " Porque ellos no saben de lo que significa la educación pública.",
            "start": 590.0,
            "duration": 8.0
        },
        {
            "text": " Les molesta.",
            "start": 598.0,
            "duration": 2.0
        },
        {
            "text": " Ellos quisieran que la educación fuese un privilegio.",
            "start": 600.0,
            "duration": 7.0
        },
        {
            "text": " Y no un derecho del pueblo.",
            "start": 607.0,
            "duration": 2.0
        },
        {
            "text": " Quieren que pueda estudiar el que tenga para pagar colegiaturas.",
            "start": 609.0,
            "duration": 5.0
        },
        {
            "text": " Nosotros siempre hemos sostenido que no estamos en contra de la educación privada.",
            "start": 614.0,
            "duration": 5.0
        },
        {
            "text": " El que viene para pagar una escuela privada lo puede hacer.",
            "start": 619.0,
            "duration": 4.0
        },
        {
            "text": " Este es su derecho.",
            "start": 623.0,
            "duration": 2.0
        },
        {
            "text": " Pero el gobierno está obligado a garantizar la educación pública, gratuita y de calidad",
            "start": 625.0,
            "duration": 8.0
        },
        {
            "text": " en todos los niveles escolares.",
            "start": 633.0,
            "duration": 3.0
        },
        {
            "text": " Y eso es el punto.",
            "start": 637.0,
            "duration": 2.0
        },
        {
            "text": " Eso es lo que estamos defendiendo.",
            "start": 639.0,
            "duration": 3.0
        },
        {
            "text": " Bueno, dije que no iba a hablar mucho, pero ya me estoy picando.",
            "start": 642.0,
            "duration": 6.0
        }
    ],
    "transcription_text": "Tener también un tiempo suficiente para decirles a las maestras y los maestros de Oaxaca que no están solos. Vamos a honrar el acuerdo que firmamos con los maestros de Oaxaca. Va a llevarse a cabo una verdadera reforma educativa en Oaxaca para iniciar estos soberbios prepotentes pensando que van a ser eternos. En las mal llamadas reformas educativas establecieron en una ley específica que en materia educativa la máxima autoridad en los estados son los gobernadores. Les repito lo que está escrito, que la máxima autoridad educativa en un estado es el gobernador. Nunca pensad porque son muy prepotentes, creen que son eternos. Te iba a gobernar Oaxaca Salomón-Cara y como máxima autoridad, desetapen los oídos. Salinas, Bob Calderón, Nuño, Peña Nieto, Otto Granado. Toda la prensa vendida o alquilada a la mafia del poder. Desetapen los oídos, por lo que voy a decir va a triunfar Morena en Oaxaca y vamos a cancelar la mal llamada reforma educativa. ¡Morena! ¡Morena! ¡Morena! No puedo entrar a detalle por cuestiones de tiempo, pero difundan el acuerdo que suscribí y díganle a las maestras, a los maestros que lo vamos a cumplir, que no vamos a traicionar al magisterio de Oaxaca, al ministerio democrático de Oaxaca, que estamos con ellos. Porque no nos van a engañar. Miren, no es un asunto electoral, no, es un asunto de principios. Eso que llaman reforma educativa está en la agenda que desde hace más de 20 años están imponiendo por órdenes de los organismos financieros internacionales y por los gobiernos que se creen dueños del mundo. En esa agenda de las llamadas reformas estructurales, no lo olvidemos, está desde hace más de 20 años la reforma laboral. Ya lo impusieron. ¿En qué consiste esa reforma laboral? En que ahora pueden contratar a los trabajadores hasta por seis meses a prueba y pueden correr al trabajador sin garantizarles ningún derecho. ¿Qué decían cuando iban a aprobar esa reforma laboral? Iba a haber mucho trabajo. Ahí está, con una campaña para decir que esa era la solución, la reforma laboral. En esa agenda también aparecen desde hace 20 años la llamada reforma fiscal. Ya la impusieron. Aumentaron los impuestos. Afectaron a comerciantes, a pequeños, medianos, empresarios. También hablaron de que con esa reforma fiscal iba a haber crecimiento económico. Y exactamente lo contrario, porque se terminó de hundir la economía nacional con los aumentos en los impuestos. Terminaron de paralizar la actividad económica del país. En esa agenda también de reformas estructurales está apuntado lo de la reforma energética. Ya lo impusieron. La privatización de la industria eléctrica, la privatización del petróleo. Y también hace tres años que modificaron el artículo 25, el artículo 27, el artículo 28 de la Constitución. Para llevar a cabo esa reforma energética. Pero de que iba a llegar mucha inversión extranjera con esa reforma. Que nos preparáramos, iba a llegar la dolariza, que iba a haber mucho trabajo, y que iba a bajar el precio de la luz, el precio del gas, el precio de las gasolinas. ¡Puras mentiras! Bueno, en esa agenda está también la mal llamada reforma educativa. ¿Y qué es lo que hacen ahora? Con una campaña. En los medios de información que tienen a su servicio. Para engañar a la gente, echándole la culpa de todo. A los maestros. ¿Cómo van a tener la culpa? Los maestros del atraso educativo. Si en los últimos tiempos ha crecido la pobreza. Si en los últimos tiempos ha crecido el hambre en nuestro país. Y toda la culpa se le echa a los maestros. Dicen, los hipócritas estos, los niños se quedan sin clase. No les preocupan los niños. ¿Cuándo a ellos les han preocupado los niños? ¡Nunca! Lo que les preocupa es el dinero, porque ese es un dios de los oligarcas. El dinero. No nos van a engañar. Miren cuando Salinas iba a entregarle de empresa pública, teléfonos de México, a Carlos Erly. Charon a mandar también una campaña, que tienen más de data. A lo mejor lo recuerden. Para decir que esa empresa era muy ineficiente. Que era muy malo el servicio de teléfonos de México. Que cobraban mucho. Bueno, prepararon el terreno. Y entregaron de empresa pública, teléfonos de México, a Carlos Erly. Con el compromiso de que no iba a haber competencia. Que teléfonos de México iba a operar como un monopolio. Ya sabemos el resultado. Ahora, Erly es el hombre más rico del mundo. Pero el servicio telefónico es de lo peor. Aquí, en Oaxaca, solo en el 1% del territorio del estado, se puede hablar por celular. Mán servicio y caro. ¿Por qué se privatizó el sistema de comunicaciones? Pues es lo mismo ahora. En el caso de la más llamada reforma educativa. Una campaña, primero, en contra del magisterio. Para sobajar a los maestros. Y seguir avanzando en su propósito principal. Privatizar la educación. Eso es lo que quieren. Porque ellos no saben de lo que significa la educación pública. Les molesta. Ellos quisieran que la educación fuese un privilegio. Y no un derecho del pueblo. Quieren que pueda estudiar el que tenga para pagar colegiaturas. Nosotros siempre hemos sostenido que no estamos en contra de la educación privada. El que viene para pagar una escuela privada lo puede hacer. Este es su derecho. Pero el gobierno está obligado a garantizar la educación pública, gratuita y de calidad en todos los niveles escolares. Y eso es el punto. Eso es lo que estamos defendiendo. Bueno, dije que no iba a hablar mucho, pero ya me estoy picando.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:51.638183"
}