{
    "video_id": "T9S4P9uV9DA",
    "video_thumbnail_url": "https://i.ytimg.com/vi/T9S4P9uV9DA/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCAv9UKCcbkosfDk-elP4mc_AOMCQ",
    "video_url": "https://www.youtube.com/watch?v=T9S4P9uV9DA",
    "video_title": "Cierre de campaña en Puebla",
    "video_length_seconds": 521,
    "transcription_with_timestamps": [
        {
            "text": " Es muy importante recordar lo que ha hecho la mafia de poder para seguir saciando al país",
            "start": 0.0,
            "duration": 16.0
        },
        {
            "text": " y empobreciendo a nuestro pueblo.",
            "start": 16.0,
            "duration": 4.0
        },
        {
            "text": " Aquí en Puebla tenemos que tener muy claro lo que ha sucedido.",
            "start": 21.0,
            "duration": 11.0
        },
        {
            "text": " No olvidar.",
            "start": 32.0,
            "duration": 2.0
        },
        {
            "text": " Nosotros no odiamos, pero tampoco olvidamos.",
            "start": 35.0,
            "duration": 11.0
        },
        {
            "text": " No olvidar, pero no olvidar.",
            "start": 51.0,
            "duration": 3.0
        },
        {
            "text": " Líganse, seis años se impuso por una componenda a este gobernador mediocre y ladrón,",
            "start": 56.0,
            "duration": 12.0
        },
        {
            "text": " que lo tiene a la mano.",
            "start": 68.0,
            "duration": 2.0
        },
        {
            "text": " ¿Se acuerdan?",
            "start": 76.0,
            "duration": 2.0
        },
        {
            "text": " Hacer un poco de historia no hace mal.",
            "start": 81.0,
            "duration": 8.0
        },
        {
            "text": " Nos robaron la presidencia de la República en el 2006",
            "start": 89.0,
            "duration": 9.0
        },
        {
            "text": " y pusieron a Calderón con el apoyo de Marín, era gobernador en Puebla.",
            "start": 99.0,
            "duration": 13.0
        },
        {
            "text": " Ayudó en el fraude Marín y ayudó en el fraude la maestra Elestel Ordillo.",
            "start": 114.0,
            "duration": 10.0
        },
        {
            "text": " ¿Li se acuerdan?",
            "start": 125.0,
            "duration": 2.0
        },
        {
            "text": " Y pusieron de esa manera a Calderón un personaje corrupto.",
            "start": 131.0,
            "duration": 9.0
        },
        {
            "text": " Sin estúpidos lo convirtió al país en un cementerio.",
            "start": 141.0,
            "duration": 8.0
        },
        {
            "text": " Desde entonces hay un millón de víctimas de la violencia que se pudo haber evitado",
            "start": 149.0,
            "duration": 12.0
        },
        {
            "text": " si no nos hubiesen robado la presidencia de la República.",
            "start": 161.0,
            "duration": 5.0
        },
        {
            "text": " Eso no se olvida.",
            "start": 167.0,
            "duration": 3.0
        },
        {
            "text": " ¿Qué sucedió después de la imposición?",
            "start": 170.0,
            "duration": 4.0
        },
        {
            "text": " Calderón le pagó a la maestra Elestel Ordillo por su participación en el fraude.",
            "start": 174.0,
            "duration": 11.0
        },
        {
            "text": " Le entregó la subsecretaría de Educación Pública para su yerno.",
            "start": 185.0,
            "duration": 8.0
        },
        {
            "text": " Le entregó el liste para este que es ahora candidato del PAN, otro corrupto de Veracruz, Linares.",
            "start": 194.0,
            "duration": 9.0
        },
        {
            "text": " Le entregó la botería nacional y le entregó a la maestra Elestel la gubernatura de Puebla para Moreno Huache.",
            "start": 203.0,
            "duration": 14.0
        },
        {
            "text": " El marín no dijo nada porque lo tenían agarrado por ratero, por ladrón.",
            "start": 218.0,
            "duration": 11.0
        },
        {
            "text": " Y por eso dejaron entrar a este otro corrupto de Moreno Huache.",
            "start": 229.0,
            "duration": 11.0
        },
        {
            "text": " Yo tengo la satisfacción de que siempre actúo con rectitud y conozco bien a toda esta banda de malhechores.",
            "start": 241.0,
            "duration": 18.0
        },
        {
            "text": " Y desde entonces muchos por manos se confundieron y pensaron que con la llegada de Moreno Huache iba a venir el cambio.",
            "start": 260.0,
            "duration": 12.0
        },
        {
            "text": " Me acuerdo perfectamente como se decía hace seis años en los títides.",
            "start": 272.0,
            "duration": 7.0
        },
        {
            "text": " ¡Fue la marí! ¡Fue la marí! ¿Te acuerdas? ¡Fue la marí!",
            "start": 279.0,
            "duration": 7.0
        },
        {
            "text": " Es el momento de la gran unidad. Hay que apoyar a Moreno Huache.",
            "start": 286.0,
            "duration": 8.0
        },
        {
            "text": " Es decir que no es otro corrupto. Y no me equivoqué. Miren lo que está sucediendo en Puebla.",
            "start": 294.0,
            "duration": 9.0
        },
        {
            "text": " Moreno Huache va cambiando el poder.",
            "start": 309.0,
            "duration": 7.0
        },
        {
            "text": " A Nali, otro corrupto.",
            "start": 316.0,
            "duration": 5.0
        },
        {
            "text": " Pero saben, tiene un acuerdo ángeles paredesca increíble para que vean como está más que del poder.",
            "start": 323.0,
            "duration": 11.0
        },
        {
            "text": " Tiene un acuerdo con Peña Nieto.",
            "start": 334.0,
            "duration": 5.0
        },
        {
            "text": " Porque se asociaron Moreno Huache y Peña Nieto.",
            "start": 341.0,
            "duration": 6.0
        },
        {
            "text": " Están asociados con las mismas empresas consultoras que han recibido todas las obras en Puebla.",
            "start": 348.0,
            "duration": 10.0
        },
        {
            "text": " Y la IHL, las mismas empresas que protegen el corrupto de Peña Nieto, las protege el corrupto de Moreno Huache.",
            "start": 358.0,
            "duration": 12.0
        },
        {
            "text": " Y este acuerdo que tienen es una asociación delictosa.",
            "start": 370.0,
            "duration": 10.0
        },
        {
            "text": " Y quieren por eso imponer a Cali para que les firma de tapadera.",
            "start": 381.0,
            "duration": 10.0
        },
        {
            "text": " Porque están de rodar una Puebla privatizada en el agua, también en beneficio de una empresa de Peña Nieto.",
            "start": 392.0,
            "duration": 8.0
        },
        {
            "text": " La gente cercana a este corrupto de Peña Nieto.",
            "start": 403.0,
            "duration": 5.0
        },
        {
            "text": " Y la señora de Elfina Camilapa, Elfina Blanca Alcalá, con todo respeto, es una alcanueta.",
            "start": 408.0,
            "duration": 12.0
        },
        {
            "text": " Nada más.",
            "start": 420.0,
            "duration": 2.0
        },
        {
            "text": " ¿Veis? La permanencia estrategia de la mafia del poder en Puebla.",
            "start": 433.0,
            "duration": 8.0
        },
        {
            "text": " Nada más. ¿Qué les vamos a ganar?",
            "start": 441.0,
            "duration": 4.0
        },
        {
            "text": " Algo de la mafia del poder, a Peña Nieto, a Moreno Huache, a todos esos corruptos.",
            "start": 445.0,
            "duration": 7.0
        },
        {
            "text": " Va a ser gobernador de Puebla, Abraán Tíos.",
            "start": 452.0,
            "duration": 6.0
        },
        {
            "text": " El Puebla será gobernador, Abraán Tíos será gobernador.",
            "start": 471.0,
            "duration": 6.0
        },
        {
            "text": " Puebla, Tíos será gobernador.",
            "start": 477.0,
            "duration": 4.0
        },
        {
            "text": " El que vamos a ganar en Puebla, porque la gente está despertando.",
            "start": 481.0,
            "duration": 5.0
        },
        {
            "text": " Y es una aleatoria ahora comentando, estoy seguro, que se va a difundir a lo largo y a lo ancho de todo el territorio poblano.",
            "start": 486.0,
            "duration": 9.0
        },
        {
            "text": " Y la gente va a decir basta, y le va a dar respalda a esa mafia, y le va a dar como siempre la confianza y el apoyo a Morena.",
            "start": 495.0,
            "duration": 11.0
        },
        {
            "text": " ¡Morena! ¡Morena! ¡Morena! ¡Morena! ¡Morena! ¡Morena! ¡Morena! ¡Morena!",
            "start": 506.0,
            "duration": 14.0
        }
    ],
    "transcription_text": "Es muy importante recordar lo que ha hecho la mafia de poder para seguir saciando al país y empobreciendo a nuestro pueblo. Aquí en Puebla tenemos que tener muy claro lo que ha sucedido. No olvidar. Nosotros no odiamos, pero tampoco olvidamos. No olvidar, pero no olvidar. Líganse, seis años se impuso por una componenda a este gobernador mediocre y ladrón, que lo tiene a la mano. ¿Se acuerdan? Hacer un poco de historia no hace mal. Nos robaron la presidencia de la República en el 2006 y pusieron a Calderón con el apoyo de Marín, era gobernador en Puebla. Ayudó en el fraude Marín y ayudó en el fraude la maestra Elestel Ordillo. ¿Li se acuerdan? Y pusieron de esa manera a Calderón un personaje corrupto. Sin estúpidos lo convirtió al país en un cementerio. Desde entonces hay un millón de víctimas de la violencia que se pudo haber evitado si no nos hubiesen robado la presidencia de la República. Eso no se olvida. ¿Qué sucedió después de la imposición? Calderón le pagó a la maestra Elestel Ordillo por su participación en el fraude. Le entregó la subsecretaría de Educación Pública para su yerno. Le entregó el liste para este que es ahora candidato del PAN, otro corrupto de Veracruz, Linares. Le entregó la botería nacional y le entregó a la maestra Elestel la gubernatura de Puebla para Moreno Huache. El marín no dijo nada porque lo tenían agarrado por ratero, por ladrón. Y por eso dejaron entrar a este otro corrupto de Moreno Huache. Yo tengo la satisfacción de que siempre actúo con rectitud y conozco bien a toda esta banda de malhechores. Y desde entonces muchos por manos se confundieron y pensaron que con la llegada de Moreno Huache iba a venir el cambio. Me acuerdo perfectamente como se decía hace seis años en los títides. ¡Fue la marí! ¡Fue la marí! ¿Te acuerdas? ¡Fue la marí! Es el momento de la gran unidad. Hay que apoyar a Moreno Huache. Es decir que no es otro corrupto. Y no me equivoqué. Miren lo que está sucediendo en Puebla. Moreno Huache va cambiando el poder. A Nali, otro corrupto. Pero saben, tiene un acuerdo ángeles paredesca increíble para que vean como está más que del poder. Tiene un acuerdo con Peña Nieto. Porque se asociaron Moreno Huache y Peña Nieto. Están asociados con las mismas empresas consultoras que han recibido todas las obras en Puebla. Y la IHL, las mismas empresas que protegen el corrupto de Peña Nieto, las protege el corrupto de Moreno Huache. Y este acuerdo que tienen es una asociación delictosa. Y quieren por eso imponer a Cali para que les firma de tapadera. Porque están de rodar una Puebla privatizada en el agua, también en beneficio de una empresa de Peña Nieto. La gente cercana a este corrupto de Peña Nieto. Y la señora de Elfina Camilapa, Elfina Blanca Alcalá, con todo respeto, es una alcanueta. Nada más. ¿Veis? La permanencia estrategia de la mafia del poder en Puebla. Nada más. ¿Qué les vamos a ganar? Algo de la mafia del poder, a Peña Nieto, a Moreno Huache, a todos esos corruptos. Va a ser gobernador de Puebla, Abraán Tíos. El Puebla será gobernador, Abraán Tíos será gobernador. Puebla, Tíos será gobernador. El que vamos a ganar en Puebla, porque la gente está despertando. Y es una aleatoria ahora comentando, estoy seguro, que se va a difundir a lo largo y a lo ancho de todo el territorio poblano. Y la gente va a decir basta, y le va a dar respalda a esa mafia, y le va a dar como siempre la confianza y el apoyo a Morena. ¡Morena! ¡Morena! ¡Morena! ¡Morena! ¡Morena! ¡Morena! ¡Morena! ¡Morena!",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:51.548896"
}