{
    "video_id": "tLXBxHY-w1U",
    "video_thumbnail_url": "https://i.ytimg.com/vi/tLXBxHY-w1U/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDQmlz7cXQS5WE6lSxK-_picLM2Yg",
    "video_url": "https://www.youtube.com/watch?v=tLXBxHY-w1U",
    "video_title": "Inauguración del camino rural Santa Ana, desde Oaxaca",
    "video_length_seconds": 2472,
    "transcription_with_timestamps": [
        {
            "text": " la bienvenida a los representantes de los medios de comunicación y a quienes nos",
            "start": 0.0,
            "duration": 3.64
        },
        {
            "text": " siguen a través de las redes sociales en todo el mundo, todas y todos ustedes",
            "start": 3.64,
            "duration": 4.4
        },
        {
            "text": " sean bienvenidos.",
            "start": 8.040000000000001,
            "duration": 3.4799999999999986
        },
        {
            "text": " A continuación escuchemos el mensaje de bienvenida a cargo del presidente",
            "start": 14.08,
            "duration": 4.92
        },
        {
            "text": " municipal de Santa Ana, Gustavo Santos.",
            "start": 19.0,
            "duration": 4.600000000000001
        },
        {
            "text": " Buenos días, licenciado Andrés Manuel López Obrador, presidente concesional de los Estados Unidos",
            "start": 30.0,
            "duration": 16.08
        },
        {
            "text": " mexicanos, maestro Alejandro Murat Hinojosa, gobernador del estado de Oaxaca,",
            "start": 46.08,
            "duration": 7.480000000000004
        },
        {
            "text": " al licenciado Adelfo Regino Montes, director general de instituto nacional de los pueblos indígenas,",
            "start": 54.52,
            "duration": 7.280000000000001
        },
        {
            "text": " al ingeniero Jorge Arnes Díaz Leal, secretario de comunicaciones y transportes,",
            "start": 61.800000000000004,
            "duration": 8.240000000000002
        },
        {
            "text": " el ingeniero Cedre Iván Escalante Sauré, subsecretario de infraestructura de secretaría",
            "start": 70.04,
            "duration": 8.039999999999992
        },
        {
            "text": " de comunicaciones y transportes.",
            "start": 78.08,
            "duration": 3.5999999999999943
        },
        {
            "text": " Buenos días a nuestros hermanos y hermanas de las comunidades indígenas de la Sierra Sur",
            "start": 81.67999999999999,
            "duration": 6.240000000000009
        },
        {
            "text": " y el pueblo de Oaxaca.",
            "start": 87.92,
            "duration": 1.8399999999999892
        },
        {
            "text": " El día de hoy, el municipio de Santa Ana, Miahuatlán, Oaxaca, se siente verdaderamente honrado",
            "start": 89.75999999999999,
            "duration": 10.240000000000009
        },
        {
            "text": " con la presencia del licenciado Andrés Manuel López Obrador.",
            "start": 100.0,
            "duration": 5.039999999999992
        },
        {
            "text": " Presidente de México, sean todos cordialmente bienvenidos a esta su tierra.",
            "start": 105.12,
            "duration": 6.560000000000002
        },
        {
            "text": " El municipio de Santa Ana se conforma con personas trabajadoras, en su mayoría campesinos,",
            "start": 111.68,
            "duration": 8.0
        },
        {
            "text": " que cada día con respeto velan por el cuidado de nuestra madre tierra.",
            "start": 119.68,
            "duration": 6.239999999999995
        },
        {
            "text": " Durante mucho tiempo se ha tenido el deseo de mejorar la calidad de vida de nuestro municipio",
            "start": 125.92,
            "duration": 7.920000000000002
        },
        {
            "text": " a través de distintas obras que impactan y pueden sacar a nuestro pueblo adelante.",
            "start": 133.92000000000002,
            "duration": 6.079999999999984
        },
        {
            "text": " El día de hoy nos sentimos orgullosos y muy contentos con la pavimentación de la carretera",
            "start": 141.68,
            "duration": 8.400000000000006
        },
        {
            "text": " que usted de buena voluntad como presidente nos apoyó.",
            "start": 150.08,
            "duration": 5.039999999999992
        },
        {
            "text": " La construcción de este camino no solo se trató de un trabajo más,",
            "start": 156.08,
            "duration": 5.359999999999985
        },
        {
            "text": " sino antes bien se trató de fortalecer nuestros valores como lo son la unidad,",
            "start": 162.72,
            "duration": 8.240000000000009
        },
        {
            "text": " la ayuda mutua y el trabajo en equipo, así también del fortalecimiento y rescate de actividades",
            "start": 170.96,
            "duration": 8.560000000000002
        },
        {
            "text": " que caracterizan nuestras comunidades indígenas.",
            "start": 180.48000000000002,
            "duration": 6.8799999999999955
        },
        {
            "text": " Como él es el tequio comunitario, participación de mujeres y de las asambleas,",
            "start": 188.24,
            "duration": 6.159999999999997
        },
        {
            "text": " nuestra máxima autoridad como comunidades indígenas.",
            "start": 194.4,
            "duration": 4.0
        },
        {
            "text": " Al ser una obra de gran impacto cabe mencionar que la pavimentación de la carretera",
            "start": 200.24,
            "duration": 6.8799999999999955
        },
        {
            "text": " benefició a distintas comunidades, principalmente Santa Ana, Santa Catarina, Coatlán y San Bernardo",
            "start": 208.08,
            "duration": 8.639999999999986
        },
        {
            "text": " Sitla, al fortalecer la unión entre estas y generar una fuente de trabajo para mujeres y hombres",
            "start": 216.72,
            "duration": 7.840000000000003
        },
        {
            "text": " de nuestros pueblos, quienes gracias a la iniciativa del señor presidente",
            "start": 225.12,
            "duration": 5.52000000000001
        },
        {
            "text": " en la que promovió la participación del pueblo, llevar un sustento a sus familias,",
            "start": 231.6,
            "duration": 6.0
        },
        {
            "text": " de igual forma la pavimentación de esta carretera permitirá impulsar el comercio,",
            "start": 237.6,
            "duration": 7.039999999999992
        },
        {
            "text": " traslado de enfermos ante cualquier emergencia, sobre todo camino seguro.",
            "start": 244.64,
            "duration": 6.960000000000008
        },
        {
            "text": " Con este camino en su momento nos permitirá conectarnos con la super carretera Puerta Escondido.",
            "start": 252.56,
            "duration": 9.439999999999998
        },
        {
            "text": " Hoy por hoy quiero extender mis grandes agradecimientos al comité Pro Camino",
            "start": 263.2,
            "duration": 6.9599999999999795
        },
        {
            "text": " que atendió la confianza depositada por la asamblea.",
            "start": 270.15999999999997,
            "duration": 5.0400000000000205
        },
        {
            "text": " Se desempeñó de forma honesta, de la misma manera al ingeniero José Juan Osorio Hernández,",
            "start": 276.15999999999997,
            "duration": 7.439999999999998
        },
        {
            "text": " supervisor de camino, por su gran dedicación y compromiso a la autoridad de agencia municipal",
            "start": 284.24,
            "duration": 7.839999999999975
        },
        {
            "text": " de San Bernardo Cruz Sitla, ciudadano Juan Alejandro García Laureano, agente municipal",
            "start": 293.59999999999997,
            "duration": 7.360000000000014
        },
        {
            "text": " y la agencia municipal de San José Llano Grande, Miahuatlán, Oaxaca, representada por el ingeniero",
            "start": 301.03999999999996,
            "duration": 7.920000000000016
        },
        {
            "text": " Néstor López Ramírez, agente municipal, quienes siempre de buena voluntad colaboraron con este",
            "start": 308.96,
            "duration": 8.480000000000018
        },
        {
            "text": " proyecto de pavimentación, abriendo puertas y ayudando a superar obstáculos que aparecieron",
            "start": 317.44,
            "duration": 9.199999999999989
        },
        {
            "text": " durante este proceso.",
            "start": 326.64,
            "duration": 1.1999999999999886
        },
        {
            "text": " Agradezco también al Instituto Nacional de los Pueblos Indígenas y la Secretaría de Comunicaciones y Transportes",
            "start": 329.52,
            "duration": 6.720000000000027
        },
        {
            "text": " SCT por todo el acompañamiento que nos hicieron durante este recorrido.",
            "start": 336.24,
            "duration": 6.639999999999986
        },
        {
            "text": " De igual manera, no se queda atrás el agradecimiento a todos y todas las ciudadanas",
            "start": 344.08,
            "duration": 6.560000000000002
        },
        {
            "text": " que trabajaron con empeño y alegría para la construcción de este camino.",
            "start": 350.71999999999997,
            "duration": 6.080000000000041
        },
        {
            "text": " A nuestros migrantes por sus apoyos y a todos y cada una de las personas que de forma voluntaria",
            "start": 358.15999999999997,
            "duration": 7.759999999999991
        },
        {
            "text": " y alegre mostraron la disposición al acudir al tequio para distintas actividades de nuestra labor.",
            "start": 366.4,
            "duration": 7.439999999999998
        },
        {
            "text": " Desafortunadamente, el tiempo es poco para poder expresar todas nuestras necesidades.",
            "start": 374.79999999999995,
            "duration": 6.400000000000034
        },
        {
            "text": " Es por esto que me tomo el atrevimiento en este acto de hacerle de forma directa y escrita",
            "start": 381.2,
            "duration": 8.560000000000002
        },
        {
            "text": " las diversas carencias de nuestra región.",
            "start": 389.76,
            "duration": 2.5600000000000023
        },
        {
            "text": " En nombre de la comunidad de Santa Ana, le agradecemos al Presidente de la República",
            "start": 393.67999999999995,
            "duration": 4.640000000000043
        },
        {
            "text": " por todo el apoyo que nos brindó por haber depositado la confianza y tomarnos en cuenta",
            "start": 399.28,
            "duration": 6.800000000000011
        },
        {
            "text": " en los momentos memorables como este.",
            "start": 406.08,
            "duration": 2.5600000000000023
        },
        {
            "text": " Reciba un cordial saludo de este subservidor y todos los habitantes del municipio de Santa Ana, Oaxaca.",
            "start": 409.76,
            "duration": 6.9599999999999795
        },
        {
            "text": " Les deseamos éxito en todos los proyectos que están por venir a través de su gobierno",
            "start": 417.28,
            "duration": 6.0
        },
        {
            "text": " y reconocemos el dirazgo que se ha presentado",
            "start": 423.76,
            "duration": 4.079999999999984
        },
        {
            "text": " atendiendo siempre el bienestar de la sociedad mexicana. Gracias.",
            "start": 439.84,
            "duration": 4.800000000000011
        },
        {
            "text": " Enseguida, hace uso de la palabra el Secretario de Comunicaciones y Transportes, el Ingeniero Jorge Arganis Díaz Leal.",
            "start": 453.28,
            "duration": 16.160000000000025
        },
        {
            "text": " Buenos días a todos. Con su permiso, señor presidente.",
            "start": 469.44,
            "duration": 15.759999999999991
        },
        {
            "text": " Estamos retomando las inauguraciones de los caminos de acceso a cabeceras municipales,",
            "start": 485.2,
            "duration": 5.439999999999998
        },
        {
            "text": " compartiendo el genino orgullo que sienten los pobladores de estas comunidades por un doble motivo.",
            "start": 490.64,
            "duration": 6.0
        },
        {
            "text": " Por un lado, porque fueron ellos mismos los que se encargaron de la obra de principio a fin,",
            "start": 497.28,
            "duration": 5.1200000000000045
        },
        {
            "text": " cuidando todos los detalles y por otro lado, porque disponen ahora de un camino digno,",
            "start": 502.4,
            "duration": 5.680000000000007
        },
        {
            "text": " muy bien hecho, que les permitirá mejorar la conectividad en la región.",
            "start": 508.08,
            "duration": 3.759999999999991
        },
        {
            "text": " Y en estos momentos, cuando rememoramos los primeros pasos para empujar este programa,",
            "start": 513.12,
            "duration": 4.319999999999936
        },
        {
            "text": " había muchas expectativas, pero la más impactante fue el entusiasmo de la gente",
            "start": 517.4399999999999,
            "duration": 5.2000000000000455
        },
        {
            "text": " que respondió de manera solidaria con ese ánimo de ayudar al prójimo,",
            "start": 522.72,
            "duration": 3.919999999999959
        },
        {
            "text": " que es característico del México profundo, como usted lo ha señalado, señor presidente.",
            "start": 526.64,
            "duration": 4.639999999999986
        },
        {
            "text": " Y se empezaron a construir muchos caminos en Oaxaca.",
            "start": 537.52,
            "duration": 4.159999999999968
        },
        {
            "text": " Son caminos prácticamente hechos a mano por mujeres y hombres de las comunidades indígenas",
            "start": 541.68,
            "duration": 5.1200000000000045
        },
        {
            "text": " que decidieron cerrar filas por el bienestar colectivo.",
            "start": 546.8,
            "duration": 2.800000000000068
        },
        {
            "text": " En estos caminos los pobladores no solo han compartido las largas jornadas de trabajo,",
            "start": 550.24,
            "duration": 4.960000000000036
        },
        {
            "text": " también se han hermanado porque tienen los mismos orígenes y las mismas tradiciones.",
            "start": 555.2,
            "duration": 4.399999999999977
        },
        {
            "text": " Han preservado usos y costumbres centrales basados en la solidaridad y la ayuda mutua.",
            "start": 560.4,
            "duration": 5.759999999999991
        },
        {
            "text": " Las comunidades de la Mixteca tienen siglos de historia.",
            "start": 567.9200000000001,
            "duration": 2.6399999999999864
        },
        {
            "text": " Aquí se fundaron los sueños de sus antecesores.",
            "start": 571.2,
            "duration": 2.8799999999999955
        },
        {
            "text": " Aquí ha quedado inscrita la lucha de miles de hombres y mujeres",
            "start": 574.08,
            "duration": 3.0399999999999636
        },
        {
            "text": " por una mejor calidad de vida, siendo ellos los protagonistas de esa historia",
            "start": 578.08,
            "duration": 4.639999999999986
        },
        {
            "text": " y los caminos que han construido representan un capítulo más de ese acontecer histórico.",
            "start": 582.72,
            "duration": 5.360000000000014
        },
        {
            "text": " Hoy el programa de pavimentación de caminos de acceso a padeceras municipales es una realidad.",
            "start": 589.92,
            "duration": 5.440000000000055
        },
        {
            "text": " Sin duda, los logros se deben principalmente a la idiosincrasia de las comunidades oaxaqueñas.",
            "start": 596.32,
            "duration": 4.4799999999999045
        },
        {
            "text": " Es el resultado de la cultura de ayudar a los demás para ayudarse a sí mismos.",
            "start": 601.36,
            "duration": 4.32000000000005
        },
        {
            "text": " Tenemos mucho que aprender de la organización de los pueblos indígenas.",
            "start": 607.12,
            "duration": 8.159999999999968
        },
        {
            "text": " Más allá de la cooperación comunitaria sobresale un auténtico espíritu de solidaridad,",
            "start": 615.28,
            "duration": 5.600000000000023
        },
        {
            "text": " no como del que no quisieron apropiarse los neoliberales,",
            "start": 620.88,
            "duration": 4.240000000000009
        },
        {
            "text": " sino de la solidaridad que los sentido histórico y cultural de aquellos que emanan de la voluntad de apoyar a nuestros semejantes.",
            "start": 625.12,
            "duration": 6.399999999999977
        },
        {
            "text": " Para los neoliberales los indígenas no existían, eran invisibles,",
            "start": 632.16,
            "duration": 4.080000000000041
        },
        {
            "text": " y la solidaridad era apenas una campaña publicitaria, un pretexto para mantenerlos alejados del progreso y del bienestar.",
            "start": 636.24,
            "duration": 6.7999999999999545
        },
        {
            "text": " En los tiempos de la Cuarta Transformación, estamos apostando por los sectores más vulnerables.",
            "start": 644.0,
            "duration": 5.600000000000023
        },
        {
            "text": " Participamos conjuntamente en la solución de sus necesidades más apremiantes,",
            "start": 649.6,
            "duration": 5.1200000000000045
        },
        {
            "text": " respetando su autonomía, su historia, su cultura, sus contumbres y sobre todo su forma de organización colectiva.",
            "start": 654.8000000000001,
            "duration": 7.039999999999964
        },
        {
            "text": " Señor presidente,",
            "start": 662.8000000000001,
            "duration": 1.0399999999999636
        },
        {
            "text": " le refrendamos que la Secretaría de Comunicaciones y Transportes seguirá replicando este programa",
            "start": 664.88,
            "duration": 4.560000000000059
        },
        {
            "text": " para alcanzar ese viejo sueño de dibujar en nuestros mapas todos los caminos de las comunidades indígenas de México.",
            "start": 669.44,
            "duration": 5.600000000000023
        },
        {
            "text": " Muchas gracias.",
            "start": 675.0400000000001,
            "duration": 1.0399999999999636
        },
        {
            "text": " A continuación, hace uso de la palabra el gobernador conceccional de Oaxaca, maestro Alejandro Murat Hinojosa.",
            "start": 685.6800000000001,
            "duration": 7.599999999999909
        },
        {
            "text": " Señor presidente, sea usted bienvenido por tercer día consecutivo, ahora esta tierra de los cuerudos,",
            "start": 698.96,
            "duration": 9.600000000000023
        },
        {
            "text": " región en donde el soldado de la patria con Apolinar García pudieron enfrentar la segunda intervención",
            "start": 709.52,
            "duration": 9.839999999999918
        },
        {
            "text": " aquel 3 de octubre de 1866 de los franceses.",
            "start": 720.56,
            "duration": 4.32000000000005
        },
        {
            "text": " Esta es una región rica, una región de creadores, como usted bien lo ha señalado,",
            "start": 726.88,
            "duration": 8.319999999999936
        },
        {
            "text": " estos caminos no solo generan la conectividad que tanto se anheló durante tantos años por parte de los pueblos de Oaxaca.",
            "start": 736.1600000000001,
            "duration": 12.159999999999968
        },
        {
            "text": " Hoy valdría la pena reflexionar con muchas y muchos mexicanos,",
            "start": 749.36,
            "duration": 4.960000000000036
        },
        {
            "text": " ¿qué significan estos caminos cuando en otras regiones del país es un derecho adquirido?",
            "start": 755.36,
            "duration": 8.32000000000005
        },
        {
            "text": " Es en otras regiones del país en donde a veces se habla de que llegue el metro o el tren suburbano cuando aquí apenas",
            "start": 764.64,
            "duration": 7.919999999999959
        },
        {
            "text": " estamos viendo que se está atendiendo una omisión histórica que tuvo la federación con todas estas regiones de México, empezando por Oaxaca.",
            "start": 773.52,
            "duration": 13.600000000000023
        },
        {
            "text": " Por eso le agradecemos, señor presidente, que usted no administre el cambio, que usted lo enfrente,",
            "start": 788.08,
            "duration": 8.399999999999977
        },
        {
            "text": " pero que lo enfrente también celebrando la grandeza de nuestras tradiciones,",
            "start": 797.52,
            "duration": 5.2000000000000455
        },
        {
            "text": " porque estos caminos también celebran una figura fundamental milenaria que es el tequio,",
            "start": 803.76,
            "duration": 10.879999999999995
        },
        {
            "text": " pero que también nos permite recordar que solamente en solidaridad, que solamente trabajando mano a mano, en equipo, en unidad,",
            "start": 815.04,
            "duration": 10.480000000000018
        },
        {
            "text": " palabra fundamental para enfrentar los rezagos de México y por supuesto de Oaxaca,",
            "start": 826.48,
            "duration": 6.399999999999977
        },
        {
            "text": " y que es aquí con nuestras tradiciones que vemos que los pueblos se han sumado a estas acciones que encabezan su gobierno.",
            "start": 834.3199999999999,
            "duration": 9.040000000000077
        },
        {
            "text": " Por eso el día de hoy le reitero que en unidad, mano a mano y con la solidaridad del tequio,",
            "start": 844.0,
            "duration": 7.440000000000055
        },
        {
            "text": " en Oaxaca nosotros siempre vamos a cerrar filas con usted para enfrentar esas omisiones del pasado",
            "start": 852.16,
            "duration": 8.160000000000082
        },
        {
            "text": " y que hoy representan la esperanza para Oaxaca y para el sureste. Muchas gracias, señor presidente.",
            "start": 860.96,
            "duration": 6.480000000000018
        },
        {
            "text": " Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 873.36,
            "duration": 14.879999999999995
        },
        {
            "text": " Amigas, amigos de Santa Ana, de este distrito de Miahuatlán, Oaxaca, me da mucho gusto estar de nuevo en Santa Ana.",
            "start": 888.24,
            "duration": 15.919999999999959
        },
        {
            "text": " Es, como se ha dicho, admirable lo realizado por la gente de Santa Ana, por sus mujeres, los hombres, las familias que construyeron este camino.",
            "start": 904.16,
            "duration": 22.879999999999995
        },
        {
            "text": " Es su obra. El gobierno solo aportó el presupuesto que es dinero del pueblo.",
            "start": 927.04,
            "duration": 18.559999999999945
        },
        {
            "text": " El gobierno es sencillamente, simplemente, administrador del dinero del pueblo.",
            "start": 946.5600000000001,
            "duration": 10.959999999999923
        },
        {
            "text": " Su función es, entre otras, distribuir con justicia ese dinero, el presupuesto público.",
            "start": 958.16,
            "duration": 12.480000000000018
        },
        {
            "text": " Y es una gran satisfacción ver cómo se aplicó bien el recurso que se destinó en la construcción de este camino.",
            "start": 971.6,
            "duration": 14.240000000000009
        },
        {
            "text": " Es un ejemplo para empresas constructoras y para gobiernos, para técnicos, funcionarios públicos.",
            "start": 986.8000000000001,
            "duration": 18.879999999999995
        },
        {
            "text": " Este camino tiene 6,5 kilómetros y costó 27 millones de pesos, o mejor dicho, se invirtieron 27 millones de pesos.",
            "start": 1006.64,
            "duration": 22.479999999999905
        },
        {
            "text": " A razón de 4 millones 500 mil por kilómetro.",
            "start": 1030.08,
            "duration": 6.399999999999864
        },
        {
            "text": " Ahí le dejo de tarea a los técnicos, a los ingenieros que hagan la cuenta y que vean la calidad del camino.",
            "start": 1036.48,
            "duration": 16.319999999999936
        },
        {
            "text": " Con buen material de concreto, con cunetas, con obras de drenaje bien hecho.",
            "start": 1053.76,
            "duration": 18.24000000000001
        },
        {
            "text": " También es admirable el que se haga esta obra y que el presupuesto quede en las mismas comunidades.",
            "start": 1072.96,
            "duration": 16.399999999999864
        },
        {
            "text": " Porque aquí se da el trabajo y se beneficia la región, se reactiva el comercio, se reactiva la economía.",
            "start": 1090.08,
            "duration": 11.680000000000064
        },
        {
            "text": " Tiene esta obra un efecto multiplicador.",
            "start": 1103.28,
            "duration": 3.6799999999998363
        },
        {
            "text": " Se hace el camino para comunicar a la cabecera municipal de Santana, se da empleo y se reactiva la economía.",
            "start": 1107.92,
            "duration": 12.799999999999955
        },
        {
            "text": " Es muy importante destacar que esto es posible por la organización social y comunitaria de los pueblos de Oaxaca.",
            "start": 1122.4,
            "duration": 14.0
        },
        {
            "text": " No, desgraciadamente es fácil de aplicar esto mismo en otros municipios del país,",
            "start": 1137.44,
            "duration": 13.279999999999973
        },
        {
            "text": " porque no hay la organización comunitaria, no existen los gobiernos de usos y costumbres,",
            "start": 1153.28,
            "duration": 12.560000000000173
        },
        {
            "text": " no existe el tequio, la ayuda mutua, lo que hay en Oaxaca que han conservado por siglos.",
            "start": 1167.2,
            "duration": 14.960000000000036
        },
        {
            "text": " Esto es algo excepcional, es como una gran isla en el país y en el mundo, es algo único.",
            "start": 1182.16,
            "duration": 22.160000000000082
        },
        {
            "text": " Y me pongo a analizar y lo he investigado, porque se conservó en Oaxaca esta organización comunitaria",
            "start": 1205.28,
            "duration": 16.399999999999864
        },
        {
            "text": " que había en todo México, en todo Mesoamérica, antes de la llegada de los españoles, y fue desapareciendo.",
            "start": 1222.64,
            "duration": 13.279999999999973
        },
        {
            "text": " Y solo quedó aquí en Oaxaca, o se conserva más en este estado,",
            "start": 1237.68,
            "duration": 6.960000000000036
        },
        {
            "text": " porque desde luego que hay una gran diversidad y riqueza cultural prehispánica en Chiapas,",
            "start": 1245.6000000000001,
            "duration": 7.920000000000073
        },
        {
            "text": " y en Veracruz, y en Tabasco, y en la península de Yucatán, y en Guerrero, y en Morelos, en todo México.",
            "start": 1254.4,
            "duration": 12.240000000000009
        },
        {
            "text": " Pero ¿cómo es que solo en Oaxaca hay esta organización social comunitaria?",
            "start": 1267.6000000000001,
            "duration": 10.720000000000027
        },
        {
            "text": " ¿Por qué fue aquí que se conservó casi igual a como era en la época prehispánica?",
            "start": 1279.5200000000002,
            "duration": 13.199999999999818
        },
        {
            "text": " Y la única explicación que he encontrado es que aquí en Oaxaca no se fraccionó la tierra, no se privatizó la tierra.",
            "start": 1293.68,
            "duration": 16.960000000000036
        },
        {
            "text": " En Oaxaca la mayor parte del territorio es tierra comunal.",
            "start": 1312.8,
            "duration": 6.320000000000164
        },
        {
            "text": " En Chiapas esto no sucede en otros estados, en Chiapas la mitad es pequeña propiedad y la otra mitad son tierras ejidales.",
            "start": 1319.12,
            "duration": 15.599999999999909
        },
        {
            "text": " En Veracruz lo mismo, en Guerrero, pero aquí en Oaxaca el 85% del territorio es comunal,",
            "start": 1334.72,
            "duration": 15.599999999999909
        },
        {
            "text": " el 10% es ejidal y el 5% es pequeña propiedad.",
            "start": 1353.84,
            "duration": 7.760000000000218
        },
        {
            "text": " Eso creo yo que fue determinante para mantener esta organización social comunitaria.",
            "start": 1361.6,
            "duration": 17.3599999999999
        },
        {
            "text": " No se privatizó la tierra y que conste.",
            "start": 1378.96,
            "duration": 12.6400000000001
        },
        {
            "text": " Y aquí son originarios dos presidentes que llevaron a cabo reformas agrarias profundas.",
            "start": 1392.56,
            "duration": 15.3599999999999
        },
        {
            "text": " El presidente Juárez, el mejor presidente de México, cuando lleva a cabo la nacionalización de los bienes del clero,",
            "start": 1408.88,
            "duration": 14.639999999999873
        },
        {
            "text": " determina que había que fraccionar las tierras que tenía el clero y ponerlas al mercado para que se convirtieran en propiedad privada.",
            "start": 1423.52,
            "duration": 27.039999999999964
        },
        {
            "text": " Porque en ese entonces el clero tenía grandes extensiones de tierra, grandes latifuntios.",
            "start": 1454.24,
            "duration": 10.160000000000082
        },
        {
            "text": " Pero en esa misma reforma del presidente Juárez se establece que las corporaciones, es decir, las comunidades indígenas, tenían también que fraccionar sus tierras.",
            "start": 1465.3600000000001,
            "duration": 18.720000000000027
        },
        {
            "text": " Y con todo el respeto y el amor al presidente Juárez aquí en Oaxaca no se obedeció ese mandato.",
            "start": 1484.8,
            "duration": 15.519999999999982
        },
        {
            "text": " Al final el presidente Juárez aceptó y reconoció los usos y costumbres y la tierra siguió siendo comunal.",
            "start": 1500.32,
            "duration": 13.759999999999991
        },
        {
            "text": " Luego, con el presidente Porfirio Díaz estuvo aún más complicado el asunto.",
            "start": 1515.04,
            "duration": 11.279999999999973
        },
        {
            "text": " Porque el presidente Porfirio Díaz determinó que las tierras no escrituradas eran tierras nacionales ovaldias.",
            "start": 1527.28,
            "duration": 17.59999999999991
        },
        {
            "text": " Y dio concesiones a empresas deslindadoras para que hicieran levantamientos topográficos de grandes extensiones que se consideraban terrenos ovaldios.",
            "start": 1545.8400000000001,
            "duration": 23.200000000000045
        },
        {
            "text": " Se le entregaba una cuarta parte en pago a la empresa deslindadora y el resto pasaba a ser tierra nacional para que el gobierno vendiera esas tierras.",
            "start": 1569.68,
            "duration": 17.919999999999845
        },
        {
            "text": " Así se formaron grandes latifuntios.",
            "start": 1588.8799999999999,
            "duration": 4.320000000000164
        },
        {
            "text": " Desde luego se despojó a las comunidades indígenas.",
            "start": 1594.16,
            "duration": 6.399999999999864
        },
        {
            "text": " Esto fue lo que sucedió en la región de los pueblos yaquis, con los pueblos mayas, con los pueblos indígenas de la Huasteca.",
            "start": 1601.28,
            "duration": 18.320000000000164
        },
        {
            "text": " Esto fue acompañado de la fiebre que despertó la explotación del petróleo, grandes extensiones acaparadas en unas cuantas manos.",
            "start": 1620.56,
            "duration": 19.839999999999918
        },
        {
            "text": " Pues con todo aquí no pudo el presidente Porfirio Díaz en su tierra, aquí no hubo esa reforma.",
            "start": 1641.3600000000001,
            "duration": 11.680000000000064
        },
        {
            "text": " Aquí se siguieron manteniendo las tierras como propiedad comunal.",
            "start": 1653.6000000000001,
            "duration": 8.960000000000036
        },
        {
            "text": " Esto es muy interesante, desde luego intervinieron otros factores.",
            "start": 1663.52,
            "duration": 11.3599999999999
        },
        {
            "text": " Creo que este fue el decisivo.",
            "start": 1675.6799999999998,
            "duration": 3.1200000000001182
        },
        {
            "text": " Pienso que además de la defensa de la tierra, de los pueblos originarios de Oaxaca, contribuyó el hecho que la evangelización fue más respetuosa de las costumbres de los pueblos de Oaxaca.",
            "start": 1679.76,
            "duration": 21.200000000000045
        },
        {
            "text": " Las misiones evangelizadoras también respetaron las costumbres de los pueblos de Oaxaca.",
            "start": 1701.92,
            "duration": 10.960000000000036
        },
        {
            "text": " Y ahora tenemos esto.",
            "start": 1713.3600000000001,
            "duration": 2.0
        },
        {
            "text": " Por eso podemos hacer el camino de esta manera.",
            "start": 1716.32,
            "duration": 8.079999999999927
        },
        {
            "text": " Porque al mantenerse esas costumbres, esas tradiciones, se mantienen principios básicos como la ayuda mutua, el respeto a los demás, la participación comunitaria,",
            "start": 1725.3600000000001,
            "duration": 21.11999999999989
        },
        {
            "text": " el dar servicio, ayer lo decía yo y no me canso de repetir, a ver, en qué municipio de México hay presidentes municipales que no cobran,",
            "start": 1747.2,
            "duration": 19.3599999999999
        },
        {
            "text": " pues solo en Oaxaca.",
            "start": 1767.52,
            "duration": 2.0
        },
        {
            "text": " Porque aquí todos los miembros de la comunidad tienen que dar servicio y eso les genera una gran satisfacción y es la recompensa el servir a la comunidad, el servir a los demás.",
            "start": 1771.76,
            "duration": 20.559999999999945
        },
        {
            "text": " Por eso me da mucho gusto estar aquí en Santana, mandar desde aquí un agradecimiento a todas las autoridades de las comunidades,",
            "start": 1793.28,
            "duration": 12.960000000000036
        },
        {
            "text": " no solo a los presidentes municipales de usos y costumbres, a los regidores, a los integrantes de los consejos municipales,",
            "start": 1807.2,
            "duration": 15.920000000000073
        },
        {
            "text": " también a las autoridades delegacionales, las autoridades de cada comunidad, de los pueblos, todos los que dan servicio.",
            "start": 1823.84,
            "duration": 10.160000000000082
        },
        {
            "text": " De manera especial un reconocimiento a los integrantes de los comités que se encargan de la construcción de los caminos,",
            "start": 1834.6399999999999,
            "duration": 10.720000000000027
        },
        {
            "text": " porque la asamblea los elige para hacer el trabajo y como aquí lo dijo el presidente municipal de Santana,",
            "start": 1845.84,
            "duration": 9.680000000000064
        },
        {
            "text": " los integrantes del comité encargado de construir el camino en Santana manejaron el presupuesto con honestidad y eso merece un aplauso, un gran reconocimiento.",
            "start": 1856.08,
            "duration": 15.519999999999982
        },
        {
            "text": " Vamos a seguir apoyando, es el camino pero también son otros programas de bienestar, ya ustedes lo saben, es apoyar a los jóvenes, son las becas,",
            "start": 1876.32,
            "duration": 21.920000000000073
        },
        {
            "text": " es apoyar a los adultos mayores, apoyar a las niñas, a los niños con discapacidad, es apoyar el campo, es que no falte el mantenimiento en las escuelas,",
            "start": 1899.2,
            "duration": 18.159999999999854
        },
        {
            "text": " es que se apoye al magisterio para que los maestros enseñen, den clases y no les falten sus salarios, sus prestaciones,",
            "start": 1918.08,
            "duration": 22.639999999999873
        },
        {
            "text": " es también la atención a la salud, sobre todo en este tiempo de pandemia, que tengamos médicos, que haya centros de salud, que haya medicamentos, es todo.",
            "start": 1941.2,
            "duration": 16.24000000000001
        },
        {
            "text": " Y desde luego lo productivo aquí en esta región se produce la mejor variedad o una de las mejores variedades de Maguey, el Tobalá en esta región de Miahuatlán.",
            "start": 1958.16,
            "duration": 25.200000000000045
        },
        {
            "text": " Aquí se produce un mezcal de la mejor calidad, entonces hablando con Alejandro Murad, gobernador de Oaxaca, vamos a reforzar el programa de Sembrando Vida en toda esta región",
            "start": 1983.36,
            "duration": 25.440000000000055
        },
        {
            "text": " para cultivar el maguey, porque tiene mucha demanda el mezcal de Oaxaca, porque es exquisito, de muy buena calidad,",
            "start": 2009.76,
            "duration": 19.11999999999989
        },
        {
            "text": " lo están comprando, lo están demandando de Europa y de otros países, y aquí hay condiciones favorables para cultivar maguey y producir mezcal.",
            "start": 2028.96,
            "duration": 22.88000000000011
        },
        {
            "text": " Todo esto para fortalecer la economía desde abajo con la gente y también para que con el tiempo logremos el sueño de hacer realidad el que la gente que quiera irse se vaya por gusto,",
            "start": 2052.8,
            "duration": 24.0
        },
        {
            "text": " no por necesidad, que el que quiera migrar lo haga porque quiera ir a conocer otras tierras, pero no por necesidad, que el Oaxaqueño, el mexicano pueda trabajar y ser feliz donde nació,",
            "start": 2077.76,
            "duration": 21.519999999999982
        },
        {
            "text": " donde están sus familiares, donde están sus culturas, ese es el sueño que queremos convertir en realidad.",
            "start": 2099.76,
            "duration": 10.0
        },
        {
            "text": " Y esto se va a lograr si en las comunidades hay fuentes de trabajo, si logramos que haya sustento para todos los campesinos, para los trabajadores de Oaxaca y del país,",
            "start": 2110.2400000000002,
            "duration": 20.0
        },
        {
            "text": " porque es un fin fundamental de la Cuarta Transformación.",
            "start": 2130.72,
            "duration": 6.0
        },
        {
            "text": " Muchas gracias a todas, a todos, muchas gracias al ingeniero Jorge Arganis de Comunicaciones y Transportes y de Obras Públicas.",
            "start": 2137.72,
            "duration": 13.0
        },
        {
            "text": " Él sabe bien porque es compañero nuestro desde hace muchos años que venimos luchando por la transformación,",
            "start": 2151.2,
            "duration": 14.0
        },
        {
            "text": " más de 20 años trabajando juntos, él fue director de obras cuando fui jefe de gobierno en la Ciudad de México.",
            "start": 2168.2,
            "duration": 11.0
        },
        {
            "text": " Entonces nos conocemos de tiempo atrás y le tenemos toda la confianza.",
            "start": 2179.68,
            "duration": 6.0
        },
        {
            "text": " Muchas gracias al ingeniero Cedric Iván Escalante Sauri que es el ejecutor de todo este plan,",
            "start": 2186.68,
            "duration": 10.0
        },
        {
            "text": " es subsecretario de Comunicaciones encargado de todas las obras, de infraestructura, la construcción de los caminos.",
            "start": 2197.68,
            "duration": 9.0
        },
        {
            "text": " Por cierto, aquí también me pararon en la carretera unas autoridades para un camino,",
            "start": 2207.16,
            "duration": 11.0
        },
        {
            "text": " les invité a que vinieran aquí para hablar con ustedes,",
            "start": 2219.16,
            "duration": 4.0
        },
        {
            "text": " ya son de los caminos que no conducen a cabeceras municipales sino a delegaciones,",
            "start": 2224.16,
            "duration": 5.0
        },
        {
            "text": " pero que son muy importantes porque hay comunidades, delegaciones que tienen hasta más población que las cabeceras municipales.",
            "start": 2229.64,
            "duration": 13.0
        },
        {
            "text": " Entonces sí se justifica que lo tomen en cuenta.",
            "start": 2243.64,
            "duration": 4.0
        },
        {
            "text": " Muchas gracias por todo el apoyo Adelfo Regino que es el director general del Instituto Nacional de Pueblos Indígenas",
            "start": 2248.64,
            "duration": 9.0
        },
        {
            "text": " y que siempre nos ayuda.",
            "start": 2258.12,
            "duration": 2.0
        },
        {
            "text": " Y muchas gracias al presidente municipal de Santa Ana, Miahuatlán Oaxaca, Gustavo Santos.",
            "start": 2261.12,
            "duration": 6.0
        },
        {
            "text": " Muchas gracias a todas y a todos ustedes. Gracias.",
            "start": 2268.12,
            "duration": 4.0
        },
        {
            "text": " En estos momentos, el presidente constitucional de los Estados Unidos Mexicanos,",
            "start": 2272.6,
            "duration": 12.0
        },
        {
            "text": " licenciado Andrés Manuel López Obrador e integrantes del Presidium realizarán el corte de listón inaugural del Camino Rural de Santa Ana.",
            "start": 2285.6,
            "duration": 9.0
        },
        {
            "text": " Le solicitamos guardar el debido respeto para entonar nuestro himno nacional mexicano.",
            "start": 2332.12,
            "duration": 22.480000000000018
        },
        {
            "text": " El Camino Rural de Santa Ana",
            "start": 2422.6,
            "duration": 5.0
        },
        {
            "text": " El Camino Rural de Santa Ana",
            "start": 2428.08,
            "duration": 5.0
        },
        {
            "text": " El Camino Rural de Santa Ana",
            "start": 2433.56,
            "duration": 5.0
        },
        {
            "text": " De esta manera concluye este evento.",
            "start": 2450.56,
            "duration": 2.0
        },
        {
            "text": " Se despide de ustedes el presidente constitucional de los Estados Unidos Mexicanos,",
            "start": 2453.56,
            "duration": 5.0
        },
        {
            "text": " el licenciado Andrés Manuel López Obrador.",
            "start": 2459.56,
            "duration": 2.0
        },
        {
            "text": " Agradecemos a ustedes su amable asistencia, deseándoles que pasen un excelente día.",
            "start": 2461.56,
            "duration": 5.480000000000018
        }
    ],
    "transcription_text": "la bienvenida a los representantes de los medios de comunicación y a quienes nos siguen a través de las redes sociales en todo el mundo, todas y todos ustedes sean bienvenidos. A continuación escuchemos el mensaje de bienvenida a cargo del presidente municipal de Santa Ana, Gustavo Santos. Buenos días, licenciado Andrés Manuel López Obrador, presidente concesional de los Estados Unidos mexicanos, maestro Alejandro Murat Hinojosa, gobernador del estado de Oaxaca, al licenciado Adelfo Regino Montes, director general de instituto nacional de los pueblos indígenas, al ingeniero Jorge Arnes Díaz Leal, secretario de comunicaciones y transportes, el ingeniero Cedre Iván Escalante Sauré, subsecretario de infraestructura de secretaría de comunicaciones y transportes. Buenos días a nuestros hermanos y hermanas de las comunidades indígenas de la Sierra Sur y el pueblo de Oaxaca. El día de hoy, el municipio de Santa Ana, Miahuatlán, Oaxaca, se siente verdaderamente honrado con la presencia del licenciado Andrés Manuel López Obrador. Presidente de México, sean todos cordialmente bienvenidos a esta su tierra. El municipio de Santa Ana se conforma con personas trabajadoras, en su mayoría campesinos, que cada día con respeto velan por el cuidado de nuestra madre tierra. Durante mucho tiempo se ha tenido el deseo de mejorar la calidad de vida de nuestro municipio a través de distintas obras que impactan y pueden sacar a nuestro pueblo adelante. El día de hoy nos sentimos orgullosos y muy contentos con la pavimentación de la carretera que usted de buena voluntad como presidente nos apoyó. La construcción de este camino no solo se trató de un trabajo más, sino antes bien se trató de fortalecer nuestros valores como lo son la unidad, la ayuda mutua y el trabajo en equipo, así también del fortalecimiento y rescate de actividades que caracterizan nuestras comunidades indígenas. Como él es el tequio comunitario, participación de mujeres y de las asambleas, nuestra máxima autoridad como comunidades indígenas. Al ser una obra de gran impacto cabe mencionar que la pavimentación de la carretera benefició a distintas comunidades, principalmente Santa Ana, Santa Catarina, Coatlán y San Bernardo Sitla, al fortalecer la unión entre estas y generar una fuente de trabajo para mujeres y hombres de nuestros pueblos, quienes gracias a la iniciativa del señor presidente en la que promovió la participación del pueblo, llevar un sustento a sus familias, de igual forma la pavimentación de esta carretera permitirá impulsar el comercio, traslado de enfermos ante cualquier emergencia, sobre todo camino seguro. Con este camino en su momento nos permitirá conectarnos con la super carretera Puerta Escondido. Hoy por hoy quiero extender mis grandes agradecimientos al comité Pro Camino que atendió la confianza depositada por la asamblea. Se desempeñó de forma honesta, de la misma manera al ingeniero José Juan Osorio Hernández, supervisor de camino, por su gran dedicación y compromiso a la autoridad de agencia municipal de San Bernardo Cruz Sitla, ciudadano Juan Alejandro García Laureano, agente municipal y la agencia municipal de San José Llano Grande, Miahuatlán, Oaxaca, representada por el ingeniero Néstor López Ramírez, agente municipal, quienes siempre de buena voluntad colaboraron con este proyecto de pavimentación, abriendo puertas y ayudando a superar obstáculos que aparecieron durante este proceso. Agradezco también al Instituto Nacional de los Pueblos Indígenas y la Secretaría de Comunicaciones y Transportes SCT por todo el acompañamiento que nos hicieron durante este recorrido. De igual manera, no se queda atrás el agradecimiento a todos y todas las ciudadanas que trabajaron con empeño y alegría para la construcción de este camino. A nuestros migrantes por sus apoyos y a todos y cada una de las personas que de forma voluntaria y alegre mostraron la disposición al acudir al tequio para distintas actividades de nuestra labor. Desafortunadamente, el tiempo es poco para poder expresar todas nuestras necesidades. Es por esto que me tomo el atrevimiento en este acto de hacerle de forma directa y escrita las diversas carencias de nuestra región. En nombre de la comunidad de Santa Ana, le agradecemos al Presidente de la República por todo el apoyo que nos brindó por haber depositado la confianza y tomarnos en cuenta en los momentos memorables como este. Reciba un cordial saludo de este subservidor y todos los habitantes del municipio de Santa Ana, Oaxaca. Les deseamos éxito en todos los proyectos que están por venir a través de su gobierno y reconocemos el dirazgo que se ha presentado atendiendo siempre el bienestar de la sociedad mexicana. Gracias. Enseguida, hace uso de la palabra el Secretario de Comunicaciones y Transportes, el Ingeniero Jorge Arganis Díaz Leal. Buenos días a todos. Con su permiso, señor presidente. Estamos retomando las inauguraciones de los caminos de acceso a cabeceras municipales, compartiendo el genino orgullo que sienten los pobladores de estas comunidades por un doble motivo. Por un lado, porque fueron ellos mismos los que se encargaron de la obra de principio a fin, cuidando todos los detalles y por otro lado, porque disponen ahora de un camino digno, muy bien hecho, que les permitirá mejorar la conectividad en la región. Y en estos momentos, cuando rememoramos los primeros pasos para empujar este programa, había muchas expectativas, pero la más impactante fue el entusiasmo de la gente que respondió de manera solidaria con ese ánimo de ayudar al prójimo, que es característico del México profundo, como usted lo ha señalado, señor presidente. Y se empezaron a construir muchos caminos en Oaxaca. Son caminos prácticamente hechos a mano por mujeres y hombres de las comunidades indígenas que decidieron cerrar filas por el bienestar colectivo. En estos caminos los pobladores no solo han compartido las largas jornadas de trabajo, también se han hermanado porque tienen los mismos orígenes y las mismas tradiciones. Han preservado usos y costumbres centrales basados en la solidaridad y la ayuda mutua. Las comunidades de la Mixteca tienen siglos de historia. Aquí se fundaron los sueños de sus antecesores. Aquí ha quedado inscrita la lucha de miles de hombres y mujeres por una mejor calidad de vida, siendo ellos los protagonistas de esa historia y los caminos que han construido representan un capítulo más de ese acontecer histórico. Hoy el programa de pavimentación de caminos de acceso a padeceras municipales es una realidad. Sin duda, los logros se deben principalmente a la idiosincrasia de las comunidades oaxaqueñas. Es el resultado de la cultura de ayudar a los demás para ayudarse a sí mismos. Tenemos mucho que aprender de la organización de los pueblos indígenas. Más allá de la cooperación comunitaria sobresale un auténtico espíritu de solidaridad, no como del que no quisieron apropiarse los neoliberales, sino de la solidaridad que los sentido histórico y cultural de aquellos que emanan de la voluntad de apoyar a nuestros semejantes. Para los neoliberales los indígenas no existían, eran invisibles, y la solidaridad era apenas una campaña publicitaria, un pretexto para mantenerlos alejados del progreso y del bienestar. En los tiempos de la Cuarta Transformación, estamos apostando por los sectores más vulnerables. Participamos conjuntamente en la solución de sus necesidades más apremiantes, respetando su autonomía, su historia, su cultura, sus contumbres y sobre todo su forma de organización colectiva. Señor presidente, le refrendamos que la Secretaría de Comunicaciones y Transportes seguirá replicando este programa para alcanzar ese viejo sueño de dibujar en nuestros mapas todos los caminos de las comunidades indígenas de México. Muchas gracias. A continuación, hace uso de la palabra el gobernador conceccional de Oaxaca, maestro Alejandro Murat Hinojosa. Señor presidente, sea usted bienvenido por tercer día consecutivo, ahora esta tierra de los cuerudos, región en donde el soldado de la patria con Apolinar García pudieron enfrentar la segunda intervención aquel 3 de octubre de 1866 de los franceses. Esta es una región rica, una región de creadores, como usted bien lo ha señalado, estos caminos no solo generan la conectividad que tanto se anheló durante tantos años por parte de los pueblos de Oaxaca. Hoy valdría la pena reflexionar con muchas y muchos mexicanos, ¿qué significan estos caminos cuando en otras regiones del país es un derecho adquirido? Es en otras regiones del país en donde a veces se habla de que llegue el metro o el tren suburbano cuando aquí apenas estamos viendo que se está atendiendo una omisión histórica que tuvo la federación con todas estas regiones de México, empezando por Oaxaca. Por eso le agradecemos, señor presidente, que usted no administre el cambio, que usted lo enfrente, pero que lo enfrente también celebrando la grandeza de nuestras tradiciones, porque estos caminos también celebran una figura fundamental milenaria que es el tequio, pero que también nos permite recordar que solamente en solidaridad, que solamente trabajando mano a mano, en equipo, en unidad, palabra fundamental para enfrentar los rezagos de México y por supuesto de Oaxaca, y que es aquí con nuestras tradiciones que vemos que los pueblos se han sumado a estas acciones que encabezan su gobierno. Por eso el día de hoy le reitero que en unidad, mano a mano y con la solidaridad del tequio, en Oaxaca nosotros siempre vamos a cerrar filas con usted para enfrentar esas omisiones del pasado y que hoy representan la esperanza para Oaxaca y para el sureste. Muchas gracias, señor presidente. Estimado público, escuchemos el mensaje que nos dirige el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador. Amigas, amigos de Santa Ana, de este distrito de Miahuatlán, Oaxaca, me da mucho gusto estar de nuevo en Santa Ana. Es, como se ha dicho, admirable lo realizado por la gente de Santa Ana, por sus mujeres, los hombres, las familias que construyeron este camino. Es su obra. El gobierno solo aportó el presupuesto que es dinero del pueblo. El gobierno es sencillamente, simplemente, administrador del dinero del pueblo. Su función es, entre otras, distribuir con justicia ese dinero, el presupuesto público. Y es una gran satisfacción ver cómo se aplicó bien el recurso que se destinó en la construcción de este camino. Es un ejemplo para empresas constructoras y para gobiernos, para técnicos, funcionarios públicos. Este camino tiene 6,5 kilómetros y costó 27 millones de pesos, o mejor dicho, se invirtieron 27 millones de pesos. A razón de 4 millones 500 mil por kilómetro. Ahí le dejo de tarea a los técnicos, a los ingenieros que hagan la cuenta y que vean la calidad del camino. Con buen material de concreto, con cunetas, con obras de drenaje bien hecho. También es admirable el que se haga esta obra y que el presupuesto quede en las mismas comunidades. Porque aquí se da el trabajo y se beneficia la región, se reactiva el comercio, se reactiva la economía. Tiene esta obra un efecto multiplicador. Se hace el camino para comunicar a la cabecera municipal de Santana, se da empleo y se reactiva la economía. Es muy importante destacar que esto es posible por la organización social y comunitaria de los pueblos de Oaxaca. No, desgraciadamente es fácil de aplicar esto mismo en otros municipios del país, porque no hay la organización comunitaria, no existen los gobiernos de usos y costumbres, no existe el tequio, la ayuda mutua, lo que hay en Oaxaca que han conservado por siglos. Esto es algo excepcional, es como una gran isla en el país y en el mundo, es algo único. Y me pongo a analizar y lo he investigado, porque se conservó en Oaxaca esta organización comunitaria que había en todo México, en todo Mesoamérica, antes de la llegada de los españoles, y fue desapareciendo. Y solo quedó aquí en Oaxaca, o se conserva más en este estado, porque desde luego que hay una gran diversidad y riqueza cultural prehispánica en Chiapas, y en Veracruz, y en Tabasco, y en la península de Yucatán, y en Guerrero, y en Morelos, en todo México. Pero ¿cómo es que solo en Oaxaca hay esta organización social comunitaria? ¿Por qué fue aquí que se conservó casi igual a como era en la época prehispánica? Y la única explicación que he encontrado es que aquí en Oaxaca no se fraccionó la tierra, no se privatizó la tierra. En Oaxaca la mayor parte del territorio es tierra comunal. En Chiapas esto no sucede en otros estados, en Chiapas la mitad es pequeña propiedad y la otra mitad son tierras ejidales. En Veracruz lo mismo, en Guerrero, pero aquí en Oaxaca el 85% del territorio es comunal, el 10% es ejidal y el 5% es pequeña propiedad. Eso creo yo que fue determinante para mantener esta organización social comunitaria. No se privatizó la tierra y que conste. Y aquí son originarios dos presidentes que llevaron a cabo reformas agrarias profundas. El presidente Juárez, el mejor presidente de México, cuando lleva a cabo la nacionalización de los bienes del clero, determina que había que fraccionar las tierras que tenía el clero y ponerlas al mercado para que se convirtieran en propiedad privada. Porque en ese entonces el clero tenía grandes extensiones de tierra, grandes latifuntios. Pero en esa misma reforma del presidente Juárez se establece que las corporaciones, es decir, las comunidades indígenas, tenían también que fraccionar sus tierras. Y con todo el respeto y el amor al presidente Juárez aquí en Oaxaca no se obedeció ese mandato. Al final el presidente Juárez aceptó y reconoció los usos y costumbres y la tierra siguió siendo comunal. Luego, con el presidente Porfirio Díaz estuvo aún más complicado el asunto. Porque el presidente Porfirio Díaz determinó que las tierras no escrituradas eran tierras nacionales ovaldias. Y dio concesiones a empresas deslindadoras para que hicieran levantamientos topográficos de grandes extensiones que se consideraban terrenos ovaldios. Se le entregaba una cuarta parte en pago a la empresa deslindadora y el resto pasaba a ser tierra nacional para que el gobierno vendiera esas tierras. Así se formaron grandes latifuntios. Desde luego se despojó a las comunidades indígenas. Esto fue lo que sucedió en la región de los pueblos yaquis, con los pueblos mayas, con los pueblos indígenas de la Huasteca. Esto fue acompañado de la fiebre que despertó la explotación del petróleo, grandes extensiones acaparadas en unas cuantas manos. Pues con todo aquí no pudo el presidente Porfirio Díaz en su tierra, aquí no hubo esa reforma. Aquí se siguieron manteniendo las tierras como propiedad comunal. Esto es muy interesante, desde luego intervinieron otros factores. Creo que este fue el decisivo. Pienso que además de la defensa de la tierra, de los pueblos originarios de Oaxaca, contribuyó el hecho que la evangelización fue más respetuosa de las costumbres de los pueblos de Oaxaca. Las misiones evangelizadoras también respetaron las costumbres de los pueblos de Oaxaca. Y ahora tenemos esto. Por eso podemos hacer el camino de esta manera. Porque al mantenerse esas costumbres, esas tradiciones, se mantienen principios básicos como la ayuda mutua, el respeto a los demás, la participación comunitaria, el dar servicio, ayer lo decía yo y no me canso de repetir, a ver, en qué municipio de México hay presidentes municipales que no cobran, pues solo en Oaxaca. Porque aquí todos los miembros de la comunidad tienen que dar servicio y eso les genera una gran satisfacción y es la recompensa el servir a la comunidad, el servir a los demás. Por eso me da mucho gusto estar aquí en Santana, mandar desde aquí un agradecimiento a todas las autoridades de las comunidades, no solo a los presidentes municipales de usos y costumbres, a los regidores, a los integrantes de los consejos municipales, también a las autoridades delegacionales, las autoridades de cada comunidad, de los pueblos, todos los que dan servicio. De manera especial un reconocimiento a los integrantes de los comités que se encargan de la construcción de los caminos, porque la asamblea los elige para hacer el trabajo y como aquí lo dijo el presidente municipal de Santana, los integrantes del comité encargado de construir el camino en Santana manejaron el presupuesto con honestidad y eso merece un aplauso, un gran reconocimiento. Vamos a seguir apoyando, es el camino pero también son otros programas de bienestar, ya ustedes lo saben, es apoyar a los jóvenes, son las becas, es apoyar a los adultos mayores, apoyar a las niñas, a los niños con discapacidad, es apoyar el campo, es que no falte el mantenimiento en las escuelas, es que se apoye al magisterio para que los maestros enseñen, den clases y no les falten sus salarios, sus prestaciones, es también la atención a la salud, sobre todo en este tiempo de pandemia, que tengamos médicos, que haya centros de salud, que haya medicamentos, es todo. Y desde luego lo productivo aquí en esta región se produce la mejor variedad o una de las mejores variedades de Maguey, el Tobalá en esta región de Miahuatlán. Aquí se produce un mezcal de la mejor calidad, entonces hablando con Alejandro Murad, gobernador de Oaxaca, vamos a reforzar el programa de Sembrando Vida en toda esta región para cultivar el maguey, porque tiene mucha demanda el mezcal de Oaxaca, porque es exquisito, de muy buena calidad, lo están comprando, lo están demandando de Europa y de otros países, y aquí hay condiciones favorables para cultivar maguey y producir mezcal. Todo esto para fortalecer la economía desde abajo con la gente y también para que con el tiempo logremos el sueño de hacer realidad el que la gente que quiera irse se vaya por gusto, no por necesidad, que el que quiera migrar lo haga porque quiera ir a conocer otras tierras, pero no por necesidad, que el Oaxaqueño, el mexicano pueda trabajar y ser feliz donde nació, donde están sus familiares, donde están sus culturas, ese es el sueño que queremos convertir en realidad. Y esto se va a lograr si en las comunidades hay fuentes de trabajo, si logramos que haya sustento para todos los campesinos, para los trabajadores de Oaxaca y del país, porque es un fin fundamental de la Cuarta Transformación. Muchas gracias a todas, a todos, muchas gracias al ingeniero Jorge Arganis de Comunicaciones y Transportes y de Obras Públicas. Él sabe bien porque es compañero nuestro desde hace muchos años que venimos luchando por la transformación, más de 20 años trabajando juntos, él fue director de obras cuando fui jefe de gobierno en la Ciudad de México. Entonces nos conocemos de tiempo atrás y le tenemos toda la confianza. Muchas gracias al ingeniero Cedric Iván Escalante Sauri que es el ejecutor de todo este plan, es subsecretario de Comunicaciones encargado de todas las obras, de infraestructura, la construcción de los caminos. Por cierto, aquí también me pararon en la carretera unas autoridades para un camino, les invité a que vinieran aquí para hablar con ustedes, ya son de los caminos que no conducen a cabeceras municipales sino a delegaciones, pero que son muy importantes porque hay comunidades, delegaciones que tienen hasta más población que las cabeceras municipales. Entonces sí se justifica que lo tomen en cuenta. Muchas gracias por todo el apoyo Adelfo Regino que es el director general del Instituto Nacional de Pueblos Indígenas y que siempre nos ayuda. Y muchas gracias al presidente municipal de Santa Ana, Miahuatlán Oaxaca, Gustavo Santos. Muchas gracias a todas y a todos ustedes. Gracias. En estos momentos, el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador e integrantes del Presidium realizarán el corte de listón inaugural del Camino Rural de Santa Ana. Le solicitamos guardar el debido respeto para entonar nuestro himno nacional mexicano. El Camino Rural de Santa Ana El Camino Rural de Santa Ana El Camino Rural de Santa Ana De esta manera concluye este evento. Se despide de ustedes el presidente constitucional de los Estados Unidos Mexicanos, el licenciado Andrés Manuel López Obrador. Agradecemos a ustedes su amable asistencia, deseándoles que pasen un excelente día.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_29-1pHtO5aVScRJtnX1tQbS",
    "playlist_title": "Obras de Infraestructura",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:52.081209"
}