{
    "video_id": "TnlRyu9pVRU",
    "video_thumbnail_url": "https://i.ytimg.com/vi/TnlRyu9pVRU/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBL1LIELYALS-qEEztEvNGtA3WdgA",
    "video_url": "https://www.youtube.com/watch?v=TnlRyu9pVRU",
    "video_title": "Debemos recuperar el Estado: AMLO",
    "video_length_seconds": 492,
    "transcription_with_timestamps": [
        {
            "text": " grandes decisiones o determinaciones. Una decisión, rescatar la destraba y ponerlo",
            "start": 0.0,
            "duration": 14.0
        },
        {
            "text": " al servicio de todas y de todos los educados. Dos decisiones más, para amortizar y obtener",
            "start": 14.0,
            "duration": 10.0
        },
        {
            "text": " su justicia, la seguridad del bienestar y la felicidad de todos. La primera decisión,",
            "start": 24.0,
            "duration": 12.0
        },
        {
            "text": " rescatar la destraba. No se preocupará ningún cambio si los poderes de la unión y las instituciones",
            "start": 36.0,
            "duration": 7.0
        },
        {
            "text": " públicas continúan al servicio de unos cuantos. Reitero mi concepción esencial del Estado",
            "start": 43.0,
            "duration": 10.0
        },
        {
            "text": " se encuentra secuestrado por una minoría y esta es la causa principal del desastre nacional.",
            "start": 53.0,
            "duration": 8.0
        },
        {
            "text": " En nuestro país existe una república, redicto a paredes, simulando a falsas. Hay poderes",
            "start": 61.0,
            "duration": 7.0
        },
        {
            "text": " constitucionales pero los hechos, un grupo los tiende confiscados. Ese grupo es del poder",
            "start": 68.0,
            "duration": 11.0
        },
        {
            "text": " de los poderes. Por eso lo primero que se necesita es recuperar, demogra y ambiente al",
            "start": 79.0,
            "duration": 8.0
        },
        {
            "text": " Estado y convertirlo en promotor del desarrollo político, económico y sociador. Hay que",
            "start": 87.0,
            "duration": 8.0
        },
        {
            "text": " despejar el engaño de que para crecer el Estado debe incluirse o subordinarse en beneficio",
            "start": 95.0,
            "duration": 9.0
        },
        {
            "text": " de las fuerzas del mercado. El Estado no puede ir a vivir su responsabilidad pública y económica",
            "start": 104.0,
            "duration": 8.0
        },
        {
            "text": " y social. Su razón de ser es canalizar a todos los ciudadanos una vida linda y justa",
            "start": 112.0,
            "duration": 8.0
        },
        {
            "text": " con seguridad del bienestar y su función básica y sanitaria que pocos se aprovechen",
            "start": 120.0,
            "duration": 9.0
        },
        {
            "text": " de la vida linda y justa. Es importante dejar en cabo que el Estado debe llevarse a cabo",
            "start": 129.0,
            "duration": 8.0
        },
        {
            "text": " de manera pacífica, legal y en forma democrática. Aquí es oportuno volver a la fonte sobre el",
            "start": 137.0,
            "duration": 10.0
        },
        {
            "text": " trato que recibirán los integrantes de la mafia del poder cuando trunque nuestro movimiento.",
            "start": 147.0,
            "duration": 8.0
        },
        {
            "text": " Es indispensable contestar puntualmente esta pregunta porque nuestra concepción, que no",
            "start": 155.0,
            "duration": 9.0
        },
        {
            "text": " contamos nada, nos gusta llamar a las cosas por su nombre, diciendo que es lo que sentimos,",
            "start": 164.0,
            "duration": 10.0
        },
        {
            "text": " el principal problema de México es precisamente el predominio de un puñado de personajes que",
            "start": 174.0,
            "duration": 8.0
        },
        {
            "text": " se detentan del poder formal o informalmente y son los responsables de la actual tragedia nacional.",
            "start": 182.0,
            "duration": 10.0
        },
        {
            "text": " Y como es obvio, si estamos empeñando en establecer la democracia transformada en país, es mejor",
            "start": 192.0,
            "duration": 7.0
        },
        {
            "text": " que desde ahora se sepa qué haríamos con los corruptos y traficantes de influencias",
            "start": 199.0,
            "duration": 7.0
        },
        {
            "text": " que tenemos desde nuestro movimiento. Pero antes quiero reiterar que no todo lo que tiene es malvado,",
            "start": 206.0,
            "duration": 10.0
        },
        {
            "text": " que no estamos en contra de que les contenacen a quien invierten, que le dan empleos, obtienen ganancias",
            "start": 216.0,
            "duration": 9.0
        },
        {
            "text": " físicas y se comprometen con el desarrollo de México. Estamos en contra de aquellos que amasan",
            "start": 225.0,
            "duration": 8.0
        },
        {
            "text": " grandes fortunas de la noche a la mañana, apoyados en la inalidad, en el impunidadismo",
            "start": 233.0,
            "duration": 8.0
        },
        {
            "text": " y a la sombra del poder público. Estamos en contra de la represa malanida, de la corrupción política",
            "start": 241.0,
            "duration": 9.0
        },
        {
            "text": " que ha dado al traste con todo y es la causa principal de la desbordar social y económica.",
            "start": 250.0,
            "duration": 7.0
        },
        {
            "text": " En mi experiencia como dirigente y funcionario público me ha tocado tratar como empresarios,",
            "start": 257.0,
            "duration": 8.0
        },
        {
            "text": " con vocación productiva y dimensión social y creo que para sacar la grande al país se necesita",
            "start": 265.0,
            "duration": 8.0
        },
        {
            "text": " de la participación de todas y todos, de la acción coordinada entre el sector social, el sector público",
            "start": 273.0,
            "duration": 11.0
        },
        {
            "text": " y el sector privado. Desgraciadamente lo que ha denominado esta justicia de hacer dinero a toda costa",
            "start": 284.0,
            "duration": 10.0
        },
        {
            "text": " sin estúpulos morales de ninguna índole. Contra eso luchamos porque este es el mal que más saqueja",
            "start": 294.0,
            "duration": 10.0
        },
        {
            "text": " y daña a la nación. Durante la campaña de 2006, cuando se les saltó la ley de razón sin atraer",
            "start": 304.0,
            "duration": 8.0
        },
        {
            "text": " a la asociación para meter miedo a los empresarios y a la población general, traté de convencer",
            "start": 312.0,
            "duration": 6.0
        },
        {
            "text": " que era necesario un cambio real y que nuestro triunfo no significaría una amenaza para nadie.",
            "start": 318.0,
            "duration": 8.0
        },
        {
            "text": " Incluso afirmé que también a las cúmulas por Día de Unidas Vigiles la renovación de la vida pública",
            "start": 326.0,
            "duration": 10.0
        },
        {
            "text": " porque ya no era posible mantener al país en condiciones de franco, de terrioro. No obstante",
            "start": 336.0,
            "duration": 8.0
        },
        {
            "text": " no somos capaces de entender ni de aceptar nada. Optado por entrar o por robarnos la dirección,",
            "start": 344.0,
            "duration": 9.0
        },
        {
            "text": " refigieron seguir viviendo en el mundo de las residencias amuralladas y los cargos enelgados",
            "start": 353.0,
            "duration": 9.0
        },
        {
            "text": " y rodeados de guardaespaldas, repaneciendo por largas temporadas en el extranjero en vez de contribuir",
            "start": 362.0,
            "duration": 9.0
        },
        {
            "text": " a la renovación de la vida pública del país. Ahora de nueva cuenta les decimos a los integrantes",
            "start": 371.0,
            "duration": 8.0
        },
        {
            "text": " del Grupo del Poder que a pesar del gran daño que le han causado al pueblo y a la nación,",
            "start": 379.0,
            "duration": 7.0
        },
        {
            "text": " no les guardamos ningún recuerdo y las aseguramos que ante su posible derrota",
            "start": 386.0,
            "duration": 8.0
        },
        {
            "text": " les vamos a dar una linda en el 2018. No habrá desgraciadamente",
            "start": 394.0,
            "duration": 10.0
        },
        {
            "text": " de los exámenes o persecución para nadie. Declaramos esta amnistía anticipada porque",
            "start": 404.0,
            "duration": 14.0
        },
        {
            "text": " lo que se le cita es justicia, no venganza, no odiamos a nadie. Sencillamente deseamos",
            "start": 418.0,
            "duration": 9.0
        },
        {
            "text": " y optamos por el perdón, podremos caminar con el empleo de la amnistía hacia una sociedad mejor.",
            "start": 478.0,
            "duration": 10.0
        }
    ],
    "transcription_text": "grandes decisiones o determinaciones. Una decisión, rescatar la destraba y ponerlo al servicio de todas y de todos los educados. Dos decisiones más, para amortizar y obtener su justicia, la seguridad del bienestar y la felicidad de todos. La primera decisión, rescatar la destraba. No se preocupará ningún cambio si los poderes de la unión y las instituciones públicas continúan al servicio de unos cuantos. Reitero mi concepción esencial del Estado se encuentra secuestrado por una minoría y esta es la causa principal del desastre nacional. En nuestro país existe una república, redicto a paredes, simulando a falsas. Hay poderes constitucionales pero los hechos, un grupo los tiende confiscados. Ese grupo es del poder de los poderes. Por eso lo primero que se necesita es recuperar, demogra y ambiente al Estado y convertirlo en promotor del desarrollo político, económico y sociador. Hay que despejar el engaño de que para crecer el Estado debe incluirse o subordinarse en beneficio de las fuerzas del mercado. El Estado no puede ir a vivir su responsabilidad pública y económica y social. Su razón de ser es canalizar a todos los ciudadanos una vida linda y justa con seguridad del bienestar y su función básica y sanitaria que pocos se aprovechen de la vida linda y justa. Es importante dejar en cabo que el Estado debe llevarse a cabo de manera pacífica, legal y en forma democrática. Aquí es oportuno volver a la fonte sobre el trato que recibirán los integrantes de la mafia del poder cuando trunque nuestro movimiento. Es indispensable contestar puntualmente esta pregunta porque nuestra concepción, que no contamos nada, nos gusta llamar a las cosas por su nombre, diciendo que es lo que sentimos, el principal problema de México es precisamente el predominio de un puñado de personajes que se detentan del poder formal o informalmente y son los responsables de la actual tragedia nacional. Y como es obvio, si estamos empeñando en establecer la democracia transformada en país, es mejor que desde ahora se sepa qué haríamos con los corruptos y traficantes de influencias que tenemos desde nuestro movimiento. Pero antes quiero reiterar que no todo lo que tiene es malvado, que no estamos en contra de que les contenacen a quien invierten, que le dan empleos, obtienen ganancias físicas y se comprometen con el desarrollo de México. Estamos en contra de aquellos que amasan grandes fortunas de la noche a la mañana, apoyados en la inalidad, en el impunidadismo y a la sombra del poder público. Estamos en contra de la represa malanida, de la corrupción política que ha dado al traste con todo y es la causa principal de la desbordar social y económica. En mi experiencia como dirigente y funcionario público me ha tocado tratar como empresarios, con vocación productiva y dimensión social y creo que para sacar la grande al país se necesita de la participación de todas y todos, de la acción coordinada entre el sector social, el sector público y el sector privado. Desgraciadamente lo que ha denominado esta justicia de hacer dinero a toda costa sin estúpulos morales de ninguna índole. Contra eso luchamos porque este es el mal que más saqueja y daña a la nación. Durante la campaña de 2006, cuando se les saltó la ley de razón sin atraer a la asociación para meter miedo a los empresarios y a la población general, traté de convencer que era necesario un cambio real y que nuestro triunfo no significaría una amenaza para nadie. Incluso afirmé que también a las cúmulas por Día de Unidas Vigiles la renovación de la vida pública porque ya no era posible mantener al país en condiciones de franco, de terrioro. No obstante no somos capaces de entender ni de aceptar nada. Optado por entrar o por robarnos la dirección, refigieron seguir viviendo en el mundo de las residencias amuralladas y los cargos enelgados y rodeados de guardaespaldas, repaneciendo por largas temporadas en el extranjero en vez de contribuir a la renovación de la vida pública del país. Ahora de nueva cuenta les decimos a los integrantes del Grupo del Poder que a pesar del gran daño que le han causado al pueblo y a la nación, no les guardamos ningún recuerdo y las aseguramos que ante su posible derrota les vamos a dar una linda en el 2018. No habrá desgraciadamente de los exámenes o persecución para nadie. Declaramos esta amnistía anticipada porque lo que se le cita es justicia, no venganza, no odiamos a nadie. Sencillamente deseamos y optamos por el perdón, podremos caminar con el empleo de la amnistía hacia una sociedad mejor.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:50.914328"
}