{
    "video_id": "U_k4W_Ioel4",
    "video_thumbnail_url": "https://i.ytimg.com/vi/U_k4W_Ioel4/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLB40Ga9ev98nEIxWEiQAoT7GwRfew",
    "video_url": "https://www.youtube.com/watch?v=U_k4W_Ioel4",
    "video_title": "Presentará AMLO libro en Panamá",
    "video_length_seconds": 270,
    "transcription_with_timestamps": [
        {
            "text": " A los amigos del Facebook, estoy ahora en la Ciudad de México, ayer en Quintana Roo,",
            "start": 0.0,
            "duration": 10.0
        },
        {
            "text": " antes en Veracruz y mañana voy a Panamá porque me invitan a la feria del libro de",
            "start": 10.0,
            "duration": 9.0
        },
        {
            "text": " Panamá, me invita el editorial Planeta y voy a presentar el libro de Catarino, Erasmo",
            "start": 19.0,
            "duration": 8.0
        },
        {
            "text": " Garza, revolucionario bandido en Panamá. ¿Por qué en Panamá? Porque ahí estuvo",
            "start": 27.0,
            "duration": 8.0
        },
        {
            "text": " de combatiente Catarino, ahí pierde la vida en lo que es el puerto de Bocas del Toro,",
            "start": 35.0,
            "duration": 11.0
        },
        {
            "text": " Panamá que antes era Colombia y hasta allá llega este internacionalista, este revolucionario",
            "start": 46.0,
            "duration": 10.0
        },
        {
            "text": " mexicano, extraordinario, un héroe anónimo y sobre eso trata este libro y les interesó",
            "start": 56.0,
            "duration": 9.0
        },
        {
            "text": " que se dé a conocer más la vida de Catarino en Panamá. Me pagan los viáticos, el editorial",
            "start": 65.0,
            "duration": 12.0
        },
        {
            "text": " Planeta, aclaro esto porque ya ven cómo están enchilados nuestros adversarios, no",
            "start": 77.0,
            "duration": 10.0
        },
        {
            "text": " aceptan que yo no tenga bienes, les parece increíble, imagínense que no tengo, desde",
            "start": 87.0,
            "duration": 12.0
        },
        {
            "text": " hace muchos años tarjeta de crédito, cuentas de cheque, no tengo mansiones, no soy como",
            "start": 99.0,
            "duration": 7.0
        },
        {
            "text": " ellos porque lucho por principios, lucho por ideales, entonces no es posible miente, que",
            "start": 106.0,
            "duration": 8.0
        },
        {
            "text": " dije ayer y repito ahora, que si no es cierto lo que estoy diciendo, lo que manifesté en",
            "start": 114.0,
            "duration": 8.0
        },
        {
            "text": " estoy considerado como político expuesto y cualquier movimiento en bancos de inmediato",
            "start": 151.0,
            "duration": 11.0
        },
        {
            "text": " y llega a la oficina de inteligencia de asienta, una vez quise cobrar un cheque de 300 mil",
            "start": 162.0,
            "duration": 12.0
        },
        {
            "text": " de la presencia, pasó la campaña y entonces quise cobrar el cheque, los 300 mil pesos,",
            "start": 199.0,
            "duration": 6.0
        },
        {
            "text": " no pude, me llevo mucho tiempo porque iba siempre a asienta, llegaba a bajar el banco",
            "start": 205.0,
            "duration": 9.0
        },
        {
            "text": " y no, no se puede, pero por qué, y regresaba hasta la tercera vez de pagar el cheque, entonces",
            "start": 214.0,
            "duration": 13.0
        },
        {
            "text": " ellos llevan al cabo un seguimiento de todo lo que hacemos, pero saben muy bien de que",
            "start": 227.0,
            "duration": 11.0
        },
        {
            "text": " nos pueden cuestionar, calumniar, pero nunca van a poder decir de que somos estos corruptos",
            "start": 238.0,
            "duration": 13.0
        },
        {
            "text": " como somos ellos, tenemos autoridad moral, ya mañana yo les informo sobre la exposición",
            "start": 251.0,
            "duration": 9.0
        },
        {
            "text": " en la feira de libro de Panamá, del libro este de Catalino de Ardón, de 11 de julio.",
            "start": 260.0,
            "duration": 9.0
        }
    ],
    "transcription_text": "A los amigos del Facebook, estoy ahora en la Ciudad de México, ayer en Quintana Roo, antes en Veracruz y mañana voy a Panamá porque me invitan a la feria del libro de Panamá, me invita el editorial Planeta y voy a presentar el libro de Catarino, Erasmo Garza, revolucionario bandido en Panamá. ¿Por qué en Panamá? Porque ahí estuvo de combatiente Catarino, ahí pierde la vida en lo que es el puerto de Bocas del Toro, Panamá que antes era Colombia y hasta allá llega este internacionalista, este revolucionario mexicano, extraordinario, un héroe anónimo y sobre eso trata este libro y les interesó que se dé a conocer más la vida de Catarino en Panamá. Me pagan los viáticos, el editorial Planeta, aclaro esto porque ya ven cómo están enchilados nuestros adversarios, no aceptan que yo no tenga bienes, les parece increíble, imagínense que no tengo, desde hace muchos años tarjeta de crédito, cuentas de cheque, no tengo mansiones, no soy como ellos porque lucho por principios, lucho por ideales, entonces no es posible miente, que dije ayer y repito ahora, que si no es cierto lo que estoy diciendo, lo que manifesté en estoy considerado como político expuesto y cualquier movimiento en bancos de inmediato y llega a la oficina de inteligencia de asienta, una vez quise cobrar un cheque de 300 mil de la presencia, pasó la campaña y entonces quise cobrar el cheque, los 300 mil pesos, no pude, me llevo mucho tiempo porque iba siempre a asienta, llegaba a bajar el banco y no, no se puede, pero por qué, y regresaba hasta la tercera vez de pagar el cheque, entonces ellos llevan al cabo un seguimiento de todo lo que hacemos, pero saben muy bien de que nos pueden cuestionar, calumniar, pero nunca van a poder decir de que somos estos corruptos como somos ellos, tenemos autoridad moral, ya mañana yo les informo sobre la exposición en la feira de libro de Panamá, del libro este de Catalino de Ardón, de 11 de julio.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:51.745715"
}