{
    "video_id": "ucKbqlfMemo",
    "video_thumbnail_url": "https://i.ytimg.com/vi/ucKbqlfMemo/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCD-94Sg4PQHM7Y1cJTNYHInznwXQ",
    "video_url": "https://www.youtube.com/watch?v=ucKbqlfMemo",
    "video_title": "Gobierno de México reafirma compromiso de erradicar robo de combustible. Conferencia presidente AMLO",
    "video_length_seconds": 5732,
    "transcription_with_timestamps": [
        {
            "text": " Buenos días.",
            "start": 660.0,
            "duration": 4.0
        },
        {
            "text": " Buenos días.",
            "start": 664.0,
            "duration": 4.0
        },
        {
            "text": " Bueno, nos da muchísimo gusto estar el día de hoy en Puebla,",
            "start": 668.0,
            "duration": 8.0
        },
        {
            "text": " en este día histórico de conmemoración de la histórica batalla de Puebla para defender a nuestra patria.",
            "start": 676.0,
            "duration": 16.0
        },
        {
            "text": " Vamos a participar en el desfile del día de hoy en todo el programa de conmemoración.",
            "start": 692.0,
            "duration": 16.0
        },
        {
            "text": " Por eso no vamos a tardar mucho porque también hoy mismo salimos a una gira desde Puebla a Centroamérica, vamos a Guatemala,",
            "start": 708.0,
            "duration": 20.0
        },
        {
            "text": " vamos a estar también en El Salvador, en Honduras, en Belice y en Cuba.",
            "start": 728.0,
            "duration": 8.0
        },
        {
            "text": " Es una gira con nuestros hermanos centroamericanos y del Caribe.",
            "start": 736.0,
            "duration": 10.0
        },
        {
            "text": " El programa de ahora consiste en la intervención del gobernador Miguel Barbosa.",
            "start": 746.0,
            "duration": 14.0
        },
        {
            "text": " Estamos muy contentos, muy satisfechos con el trabajo que está haciendo el gobernador Miguel Barbosa en Puebla.",
            "start": 760.0,
            "duration": 12.0
        },
        {
            "text": " El gobernador, él va a informar y posteriormente el general secretario va a informarnos,",
            "start": 772.0,
            "duration": 14.0
        },
        {
            "text": " el general Luis Cresencio Sandoval González va a informarnos sobre la situación de seguridad en Puebla,",
            "start": 786.0,
            "duration": 10.0
        },
        {
            "text": " cómo vamos en este estado, en esta materia y posteriormente vamos, como lo hacemos todos los jueves,",
            "start": 796.0,
            "duration": 14.0
        },
        {
            "text": " se va a dar un informe sobre delitos que se cometen y se actúa de inmediato, se castiga a los responsables.",
            "start": 810.0,
            "duration": 20.0
        },
        {
            "text": " No hay impunidad, esta sección se llama así, cero impunidad y está a cargo del subsecretario de Seguridad Pública y Protección Ciudadana,",
            "start": 830.0,
            "duration": 12.0
        },
        {
            "text": " Ricardo Mejía Verdeja.",
            "start": 842.0,
            "duration": 3.0
        },
        {
            "text": " Él va a informarles de todo lo que se hace en una semana para atender delitos, sobre todo que tienen que ver con homicidios",
            "start": 845.0,
            "duration": 16.0
        },
        {
            "text": " y cómo se actúa para que no haya impunidad.",
            "start": 861.0,
            "duration": 9.0
        },
        {
            "text": " De modo que comenzamos con el gobernador Miguel Barbosa.",
            "start": 870.0,
            "duration": 6.0
        },
        {
            "text": " Primero, buenos días a todos los medios de información.",
            "start": 876.0,
            "duration": 22.0
        },
        {
            "text": " Muy complacido con la presencia del presidente de la República, Andrés Manuel López Obrador, siempre es motivo de ánimo y de inspiración para nosotros,",
            "start": 898.0,
            "duration": 11.0
        },
        {
            "text": " de los secretarios del gabinete, secretario de Gobernación, la secretaria de Seguridad Pública y todos los que están en este momento en esta conferencia mañanera.",
            "start": 909.0,
            "duration": 10.0
        },
        {
            "text": " Decirle, presidente, que mantenemos en el gobierno cuando faltan aproximadamente 30 meses para su conclusión una perfectamente claridad de las metas.",
            "start": 919.0,
            "duration": 14.0
        },
        {
            "text": " Tenemos que tener un combate permanente a la inseguridad y en Puebla se mantiene un nivel de seguridad suficiente para que la gente viva",
            "start": 933.0,
            "duration": 12.0
        },
        {
            "text": " con la perspectiva de plenitud social, personal, familiar.",
            "start": 945.0,
            "duration": 7.0
        },
        {
            "text": " No dejamos de tener múltiples problemas, pero lo resolvemos. No hay impunidad.",
            "start": 952.0,
            "duration": 7.0
        },
        {
            "text": " Así se lo establezco convencido y con la frente en alto.",
            "start": 959.0,
            "duration": 7.0
        },
        {
            "text": " Mantenemos una atención al derecho a la salud en todo el estado.",
            "start": 966.0,
            "duration": 7.0
        },
        {
            "text": " Mantenemos combate a la corrupción con muestras claras, creyendo que la combate a la corrupción se combate con un fortalecimiento institucional,",
            "start": 973.0,
            "duration": 14.0
        },
        {
            "text": " con una férrea voluntad desde quienes ejercen las funciones públicas del poder,",
            "start": 987.0,
            "duration": 6.0
        },
        {
            "text": " entendiendo al poder como la aplicación de la ley y el cumplimiento de la ley.",
            "start": 993.0,
            "duration": 8.0
        },
        {
            "text": " Y tercero, con la contención que se hace para que las acciones de gobierno y el desempeño del servicio público no se deterioren, no se desvíen.",
            "start": 1001.0,
            "duration": 14.0
        },
        {
            "text": " Y de ahí mantenemos atención a la educación en una coordinación muy grande con la Federación y todo lo que implica a las áreas gubernamentales.",
            "start": 1015.0,
            "duration": 10.0
        },
        {
            "text": " Entonces puedo decirle, presidente, que en Puebla nos dedicamos a gobernar sin distracciones, sin distracciones.",
            "start": 1025.0,
            "duration": 10.0
        },
        {
            "text": " Así es que feliz de que esté usted aquí en este día tan significativo.",
            "start": 1035.0,
            "duration": 6.0
        },
        {
            "text": " Cinco de mayo es Puebla ante la historia, ante el mundo. Cinco de mayo es Puebla y todo lo que significa en la historia cuando ese hecho estelar de nuestra historia se da.",
            "start": 1041.0,
            "duration": 17.0
        },
        {
            "text": " Gracias, presidente, por su presencia. Nos provoca un gran ánimo.",
            "start": 1058.0,
            "duration": 7.0
        },
        {
            "text": " Ya nos hacía falta que a Puebla le lloviera en su lujita y le está lloviendo. Gracias, presidente, bienvenido. Gracias, señores de la Presa.",
            "start": 1065.0,
            "duration": 9.0
        },
        {
            "text": " Con su permiso, señor presidente. Muy buenos días. Vamos a informar sobre la situación de seguridad pública en el estado de Puebla.",
            "start": 1086.0,
            "duration": 8.0
        },
        {
            "text": " Adelante, por favor. Un estado con 6.5 millones de habitantes, 217 municipios, concentra el 33% en lo que es Puebla, Tehuacán y San Martín, Texmelucan, 2.17 millones, pero en la zona conurbada aquí a Puebla,",
            "start": 1094.0,
            "duration": 21.0
        },
        {
            "text": " pues solamente cuatro millones de habitantes considerando esos municipios que están conurbados a Puebla.",
            "start": 1115.0,
            "duration": 8.0
        },
        {
            "text": " En cuanto a asistencia del gobernador a las sesiones de la mesa de seguridad, considerando del 4 de mayo del 21 al 4 de mayo del 22,",
            "start": 1123.0,
            "duration": 13.0
        },
        {
            "text": " se han realizado 246 sesiones. En todas ellas el gobernador ha estado presente. 100% de esas sesiones han sido presididas por el gobernador y coordinan todos los esfuerzos en el ámbito de la seguridad que se realizan aquí en el estado por los tres órdenes de gobierno.",
            "start": 1136.0,
            "duration": 21.0
        },
        {
            "text": " En cuanto a asistencia delictiva en el periodo del 2018 a marzo del 22, esta información es la información que tiene recopilada el Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública hasta marzo, es el último mes que lo tiene consolidado.",
            "start": 1157.0,
            "duration": 21.0
        },
        {
            "text": " El robo de vehículos, el sexto lugar con una tendencia hacia la baja. En trata de personas, el doce lugar con una tendencia hacia la alza y con una tendencia hacia la baja en lo que es secuestro, el que tiene el 19 lugar.",
            "start": 1191.0,
            "duration": 19.0
        },
        {
            "text": " En 20 lugar el robo a casa habitación también, tendencia a la baja, homicidios dolosos, el 21 lugar con tendencia a la baja, en extorsiones el 22 lugar con tendencia a la baja y reunidos todos los delitos, los delitos de impacto.",
            "start": 1210.0,
            "duration": 17.0
        },
        {
            "text": " Este tiene el 19 lugar a nivel nacional y su tendencia es hacia la baja.",
            "start": 1227.0,
            "duration": 7.0
        },
        {
            "text": " Aquí vamos a ver cada una de las gráficas de estos delitos.",
            "start": 1234.0,
            "duration": 5.0
        },
        {
            "text": " Aquí tenemos robo de transporte, 189 delitos en marzo, su tendencia es hacia la alza, tiene el cuarto lugar.",
            "start": 1239.0,
            "duration": 10.0
        },
        {
            "text": " Aquí vemos la gráfica como ha ido subiendo a través del año el robo de vehículos, 492.",
            "start": 1249.0,
            "duration": 10.0
        },
        {
            "text": " La siguiente por favor.",
            "start": 1259.0,
            "duration": 2.0
        },
        {
            "text": " Robo de vehículos, 492 eventos en marzo, su tendencia es hacia la baja, tiene el sexto lugar.",
            "start": 1261.0,
            "duration": 10.0
        },
        {
            "text": " Aquí la gráfica observamos cómo es esa tendencia y también aquí en el acumulado anual podemos observar los números como han ido hacia la baja.",
            "start": 1271.0,
            "duration": 10.0
        },
        {
            "text": " En trata de personas tres delitos de esta naturaleza en el estado, ocupa el 12 lugar a nivel nacional.",
            "start": 1281.0,
            "duration": 9.0
        },
        {
            "text": " Aquí vemos en la gráfica cómo ha ido subiendo, en el 2021 tuvieron 49, pero en lo que va del año solamente 10.",
            "start": 1290.0,
            "duration": 9.0
        },
        {
            "text": " En secuestros no hubo este delito en el mes de marzo en el estado, tiene el 19 lugar y aquí está la tendencia, aquí se ve en la gráfica la tendencia hacia la baja.",
            "start": 1299.0,
            "duration": 13.0
        },
        {
            "text": " Aquí están los números del acumulado.",
            "start": 1312.0,
            "duration": 2.0
        },
        {
            "text": " En el 20 tiene 27 registrados, 19 en el 21 y solamente cuatro en lo que va del 2022.",
            "start": 1314.0,
            "duration": 10.0
        },
        {
            "text": " En robo a casa habitación 224 delitos, su tendencia es a la baja, tiene el 20 lugar a 581 en lo que va del año.",
            "start": 1325.0,
            "duration": 13.0
        },
        {
            "text": " En lo que es homicidios dolosos, 75 homicidios dolosos con un 21 lugar con una tendencia hacia la baja.",
            "start": 1339.0,
            "duration": 10.0
        },
        {
            "text": " En el 21 han tenido 797 homicidios dolosos, hoy en día tienen 222.",
            "start": 1349.0,
            "duration": 8.0
        },
        {
            "text": " En extorsiones 17 eventos de esta naturaleza en marzo, su tendencia es a la baja, tiene el 22 lugar a nivel nacional.",
            "start": 1357.0,
            "duration": 10.0
        },
        {
            "text": " Y en total de delitos de impacto 3.457 en marzo, su tendencia general es hacia la baja.",
            "start": 1367.0,
            "duration": 12.0
        },
        {
            "text": " Aquí vemos la gráfica como tiene 36.896 en el 21 y en el 22 llevan un acumulado de 9.181.",
            "start": 1379.0,
            "duration": 12.0
        },
        {
            "text": " En homicidios dolosos por entidad federativa durante toda la administración y hasta marzo, que como mencioné es la última información que tiene el secretariado,",
            "start": 1391.0,
            "duration": 10.0
        },
        {
            "text": " tiene el 12 lugar a nivel nacional, un poco arriba nada más de la media, tiene 3.011 homicidios, la media nacional es de 2.906.",
            "start": 1401.0,
            "duration": 12.0
        },
        {
            "text": " Y estos homicidios dolosos por cada 100 mil habitantes tiene el 21 lugar a nivel nacional, tiene 46 eventos, la media es 79 a nivel nacional.",
            "start": 1413.0,
            "duration": 13.0
        },
        {
            "text": " Considerando los homicidios dolosos, robo de vehículos y narcomenudeo, tres delitos importantes,",
            "start": 1426.0,
            "duration": 8.0
        },
        {
            "text": " se concentran estos tres delitos en cuatro municipios, en Puebla, Tehuacán, San Martín, Tezcalucan y Tecamachalco.",
            "start": 1434.0,
            "duration": 9.0
        },
        {
            "text": " Estos cuatro municipios tienen un total de 19 mil 867 eventos delictivos, representan el 55.9 por ciento del total del estado que tiene 35 mil 514.",
            "start": 1443.0,
            "duration": 17.0
        },
        {
            "text": " En cuanto a efectivos del personal de seguridad pública, hablando de la policía del estado, tiene un efectivo de 7 mil 636 elementos,",
            "start": 1460.0,
            "duration": 13.0
        },
        {
            "text": " de ellos son 6 mil 935 operativos, la policía municipal 9 mil 155 elementos, de ellos 8 mil 529 son operativos.",
            "start": 1473.0,
            "duration": 14.0
        },
        {
            "text": " De tal manera que el total de personal operativo que dispone en el ámbito de la seguridad pública son 15 mil 464 elementos.",
            "start": 1487.0,
            "duration": 13.0
        },
        {
            "text": " Y comparándolo con el promedio que maneja la ONU, tiene un déficit el estado de un 15 por ciento de efectivos de seguridad pública.",
            "start": 1500.0,
            "duration": 11.0
        },
        {
            "text": " En cuanto a fuerzas de seguridad, tenemos el Ejército y Fuerza Aérea con 4 mil 153 elementos, de ellos 3 mil 738 operativos,",
            "start": 1511.0,
            "duration": 13.0
        },
        {
            "text": " la Secretaría de Marina 180, de ellos 131 operativos, la Guardia Nacional 1542 mil 388 operativos,",
            "start": 1524.0,
            "duration": 12.0
        },
        {
            "text": " haciendo un total de 5 mil 875 elementos de fuerzas federales y de ellas 5 mil 257, que sumados a las fuerzas de seguridad estatales y municipales,",
            "start": 1536.0,
            "duration": 16.0
        },
        {
            "text": " hacen un efectivo de 20 mil 721 elementos operativos trabajando de manera coordinada aquí en el estado.",
            "start": 1552.0,
            "duration": 12.0
        },
        {
            "text": " En cuanto a las coordinaciones regionales de la Guardia Nacional, son 10 coordinaciones en las que se divide el estado para realizar esa actividad en beneficio de la sociedad en cuanto a seguridad pública.",
            "start": 1564.0,
            "duration": 15.0
        },
        {
            "text": " Las coordinaciones están en Zacatlán, Atempan, Puebla, Tepeaca, Selchicomula, Tecamachalco, Atlisco, Atatlán, Tehuacán, Jalpan, son las 10 coordinaciones.",
            "start": 1579.0,
            "duration": 14.0
        },
        {
            "text": " En cuanto a construcción de las compañías de la Guardia Nacional, donde se aloja el personal de la Guardia y de ahí tiene la posibilidad de desplegar,",
            "start": 1593.0,
            "duration": 10.0
        },
        {
            "text": " tenemos que en el 2020 se construyó una en Atempan, en el 21 se construyeron cuatro, tenemos en Tecamachalco, Atatlán, San Martín, Texmelucan y Huachinango.",
            "start": 1603.0,
            "duration": 16.0
        },
        {
            "text": " También hay cuatro compañías que están empleando las instalaciones de la sexta brigada de policía militar del ejército, ahí están instaladas.",
            "start": 1619.0,
            "duration": 11.0
        },
        {
            "text": " Tenemos consideradas para el 2023 18 compañías de Guardia Nacional aquí en el estado.",
            "start": 1630.0,
            "duration": 9.0
        },
        {
            "text": " Considerando que a nivel nacional algunos estados no han podido proporcionarnos los terrenos para la construcción de las compañías, aquí el estado de Puebla nos dio de estos considerados para el 23.",
            "start": 1639.0,
            "duration": 15.0
        },
        {
            "text": " Hay cinco que ya tiene disponibles, que son Acazzingo, Amoosoc, Chalchicomula, Coetzalan y Zacatlán.",
            "start": 1654.0,
            "duration": 8.0
        },
        {
            "text": " Estos terrenos ya están listos, ya los incorporaremos en el programa del 2022, adelantaremos lo proyectado para el 23.",
            "start": 1662.0,
            "duration": 12.0
        },
        {
            "text": " Desde tal manera que en el 23 tendrá 27 instalaciones de compañías de Guardia Nacional el estado para accionar todos los efectivos que participan en la seguridad respecto a la Guardia Nacional.",
            "start": 1674.0,
            "duration": 14.0
        },
        {
            "text": " En cuanto a recursos federales y estatales en materia de seguridad pública, lo que es en el fondo de aportaciones para la seguridad pública, el estado recibe 326.3 millones de pesos.",
            "start": 1688.0,
            "duration": 14.0
        },
        {
            "text": " Y en el fortalecimiento de municipios y de marcaciones territoriales recibe 4876.4 millones de pesos.",
            "start": 1702.0,
            "duration": 10.0
        },
        {
            "text": " En cuanto a aseguramientos en el estado de Puebla, en lo que va de la administración, aquí mencionaré los más destacados.",
            "start": 1712.0,
            "duration": 10.0
        },
        {
            "text": " En cuanto a los efectos de la seguridad pública, el estado recibe 326.3 millones de pesos.",
            "start": 1722.0,
            "duration": 7.0
        },
        {
            "text": " En cuanto a las medidas de seguridad pública, el estado recibe 326.3 millones de pesos.",
            "start": 1729.0,
            "duration": 10.0
        },
        {
            "text": " En cuanto a los efectos de la seguridad pública, el estado recibe 326.4 millones de pesos.",
            "start": 1739.0,
            "duration": 11.0
        },
        {
            "text": " En cuanto a los efectos de la seguridad pública, el estado recibe 326.4 millones de pesos.",
            "start": 1750.0,
            "duration": 10.0
        },
        {
            "text": " En cuanto a las medidas de seguridad pública, el estado recibe 326.4 millones de pesos.",
            "start": 1780.0,
            "duration": 10.0
        },
        {
            "text": " En cuanto a las medidas de seguridad pública, el estado recibe 326.4 millones de pesos.",
            "start": 1790.0,
            "duration": 10.0
        },
        {
            "text": " En cuanto a los efectos de la seguridad pública, el estado recibe 326.4 millones de pesos.",
            "start": 1800.0,
            "duration": 13.0
        },
        {
            "text": " En cuanto a la seguridad pública, el estado recibe 326.4 millones de pesos.",
            "start": 1813.0,
            "duration": 10.0
        },
        {
            "text": " En cuanto a la seguridad pública, el estado recibe 326.4 millones de pesos.",
            "start": 1823.0,
            "duration": 10.0
        },
        {
            "text": " En cuanto a la seguridad pública, el estado recibe 326.4 millones de pesos.",
            "start": 1953.0,
            "duration": 20.0
        },
        {
            "text": " En cuanto a la seguridad pública, el estado recibe 326.4 millones de pesos.",
            "start": 1973.0,
            "duration": 20.0
        },
        {
            "text": " En cuanto a la seguridad pública, el estado recibe 326.4 millones de pesos.",
            "start": 1993.0,
            "duration": 25.0
        },
        {
            "text": " Gracias, señor presidente.",
            "start": 2018.0,
            "duration": 16.0
        },
        {
            "text": " Gracias, con su permiso, señor presidente, secretaria Rosisela Rodríguez, secretarios.",
            "start": 2034.0,
            "duration": 6.0
        },
        {
            "text": " Vamos a dar cuenta del informe de cero impunidad donde participan la Secretaría de la Defensa",
            "start": 2040.0,
            "duration": 6.0
        },
        {
            "text": " También se le habrán de ejecutar órdenes de aprehensión por homicidio y extorsión.",
            "start": 2096.0,
            "duration": 6.0
        },
        {
            "text": " Habría que recordar que además de todos los eventos criminales en los cuales estuvo involucrado este sujeto,",
            "start": 2102.0,
            "duration": 8.0
        },
        {
            "text": " él fue quien estuvo atrás de aquel evento en La Barona, en Cuernavaca, donde fueron asesinados en un velorio ocho personas,",
            "start": 2110.0,
            "duration": 12.0
        },
        {
            "text": " que fue un evento que ocurrió en septiembre de 2020. Como lo ha dicho el presidente, no hay impunidad,",
            "start": 2122.0,
            "duration": 6.0
        },
        {
            "text": " se siguió con las investigaciones y ya está detenido Francisco N., alias el señorón o el colombiano.",
            "start": 2128.0,
            "duration": 8.0
        },
        {
            "text": " Otro evento importante y dando seguimiento al caso Ayotzinapa, que ha sido un indicación presidencial desde el primer día de su mandato,",
            "start": 2136.0,
            "duration": 9.0
        },
        {
            "text": " fue detenido Salvador N., quien es presunto operador del Grupo Guerreros Unidos y que es parte del brazo armado conocido como los peques o los tilos,",
            "start": 2145.0,
            "duration": 12.0
        },
        {
            "text": " vinculado a la desaparición forzada de los 43 estudiantes normalistas de Ayotzinapa de septiembre de 2014.",
            "start": 2157.0,
            "duration": 8.0
        },
        {
            "text": " Esta persona contaba con orden de aprehensión por delincuencia organizada y desaparición forzada,",
            "start": 2165.0,
            "duration": 6.0
        },
        {
            "text": " y además es parte de una red de extorsión y secuestro en Iguala, Guerrero. Ya se solicitó su vinculación a proceso penal.",
            "start": 2171.0,
            "duration": 9.0
        },
        {
            "text": " En el caso del tema de Babispe, que ha sido una investigación coordinada por la Policía Federal Ministerial de Sedena,",
            "start": 2180.0,
            "duration": 12.0
        },
        {
            "text": " se detuvo en Ascención Chihuahua en una operación de Sedena Guardia Nacional y CNI en coordinación con la Fiscalía General de la República",
            "start": 2192.0,
            "duration": 10.0
        },
        {
            "text": " a Ricardo Alonso N., alias el coma Bobilarios, que es la persona que intervino junto con otros sujetos en el hecho criminal de noviembre de 2019,",
            "start": 2202.0,
            "duration": 13.0
        },
        {
            "text": " donde habían sido asesinados mujeres y menores pertenecientes a las familias Lamford, Miller y LeBarón.",
            "start": 2215.0,
            "duration": 9.0
        },
        {
            "text": " Esta persona es la número 30 de las personas vinculadas al caso que han sido detenidas,",
            "start": 2224.0,
            "duration": 7.0
        },
        {
            "text": " restan por ejecutar ocho órdenes de aprehensión y ya está en proceso su vinculación a la parte penal.",
            "start": 2231.0,
            "duration": 9.0
        },
        {
            "text": " Esta es otra detención en el Estado de México, es una banda dedicada al tráfico de drogas, extorsión y extracción ilegal de hidrocarburos, el Huachicol.",
            "start": 2241.0,
            "duration": 11.0
        },
        {
            "text": " Fue una operación que se realizó en el municipio de Catepec por parte de la Fiscalía General de Justicia del Estado de México.",
            "start": 2252.0,
            "duration": 10.0
        },
        {
            "text": " A la cabeza de este grupo criminal está Sinoé Enes, alias el Águila o el Pelón, que es parte de una banda que opera en Texcoco, a Colman, en Catepec y en los estados de Hidalgo y de Tlaxcala.",
            "start": 2262.0,
            "duration": 15.0
        },
        {
            "text": " Ya se hizo la solicitud para su vinculación a proceso penal en su contra.",
            "start": 2277.0,
            "duration": 6.0
        },
        {
            "text": " Esta es otra detención también de huachicoleros en el Estado de México, fue una operación coordinada por la Guardia Nacional.",
            "start": 2284.0,
            "duration": 9.0
        },
        {
            "text": " Se detuvieron ocho camiones con 34.216 litros de gas LP irregular y todas las personas que intervinieron en este hecho criminal ya están vinculados a proceso.",
            "start": 2293.0,
            "duration": 12.0
        },
        {
            "text": " Este es el caso también de la detención y vinculación a proceso de Moisés G. del Cártel Jalisco Nueva Generación en Puerto Vallarta.",
            "start": 2305.0,
            "duration": 11.0
        },
        {
            "text": " Aquí se dio cuenta con anterioridad de la detención y posterior fallecimiento de Saúl Alejandro, alias el Chopa, uno de los principales cabezas del Cártel Jalisco Nueva Generación.",
            "start": 2316.0,
            "duration": 12.0
        },
        {
            "text": " En esa operación que fue coordinada por la Guardia Nacional y la Sedena y con el apoyo de la Fiscalía General de la República, se detuvo también a Moisés G.",
            "start": 2328.0,
            "duration": 11.0
        },
        {
            "text": " que es uno también de los principales operadores del Cártel Jalisco Nueva Generación en Puerto Vallarta.",
            "start": 2339.0,
            "duration": 7.0
        },
        {
            "text": " Él habría intervenido en el fuego cruzado y después habría atropellado a Saúl N. alias el Chopa al intentar darse a la fuga.",
            "start": 2346.0,
            "duration": 10.0
        },
        {
            "text": " Ya fue vinculado a proceso penal por delitos contra la salud, portación de arma de uso exclusivo del Ejército y operaciones con recursos de procedencia ilícita.",
            "start": 2357.0,
            "duration": 11.0
        },
        {
            "text": " Continuando con las operaciones que derivaron del evento de San José de Gracia en Michoacán,",
            "start": 2370.0,
            "duration": 9.0
        },
        {
            "text": " donde elementos del grupo Pájaro Sierra vinculado al Cártel Jalisco Nueva Generación que fue en San José de Gracia,",
            "start": 2379.0,
            "duration": 8.0
        },
        {
            "text": " hay un despliegue permanente de la Guardia Nacional y de la Secretaría de Defensa Nacional que ha logrado permanentes detenciones en la región",
            "start": 2387.0,
            "duration": 9.0
        },
        {
            "text": " y entre el 2 de mayo y 4 de mayo se detuvo a ocho personas con distinto material de armas, cartuchos, chalecos tácticos y demás,",
            "start": 2396.0,
            "duration": 14.0
        },
        {
            "text": " y de armamento y de situación fueron detenidos ocho y se continúa con las operaciones en toda esta parte de Michoacán y Jalisco con muy buenos resultados.",
            "start": 2410.0,
            "duration": 16.0
        },
        {
            "text": " También para comentar un aseguramiento histórico de armamento que se realizó el 1 de marzo por personal de la Secretaría de Defensa Nacional y la Guardia Nacional",
            "start": 2426.0,
            "duration": 15.0
        },
        {
            "text": " con apoyo en la parte legal de la Fiscalía General de la República, se practicaron cuatro cateos en Navajoa, en Sonora,",
            "start": 2441.0,
            "duration": 8.0
        },
        {
            "text": " y se logró un aseguramiento histórico de armamento y cartuchos que aquí se puede ver en las gráficas, pero la cantidad es sin precedente.",
            "start": 2449.0,
            "duration": 13.0
        },
        {
            "text": " En el caso de cartuchos se aseguraron 2.829.950 cartuchos de diferentes calibres, es el máximo aseguramiento histórico en materia de armamento en la historia del país.",
            "start": 2462.0,
            "duration": 15.0
        },
        {
            "text": " Se aseguraron también 120 armas largas, 38 armas cortas, 19 ametralladoras, 6 fusiles 50 Barrett, entre otros armamentos y explosivos, y esto derivó de cuatro cateos.",
            "start": 2477.0,
            "duration": 17.0
        },
        {
            "text": " También el tema de armas, un aseguramiento también muy relevante de armas y drogas operado por la Secretaría de la Marina y la Fiscalía General de Justicia de Chihuahua.",
            "start": 2494.0,
            "duration": 12.0
        },
        {
            "text": " Al detener a dos presuntos integrantes del grupo Los Salazar, se aseguró también una cantidad muy importante de droga y armamento.",
            "start": 2506.0,
            "duration": 10.0
        },
        {
            "text": " Entre otros, se aseguraron goma de opio por una cantidad equivalente a 26.250.000 pesos.",
            "start": 2516.0,
            "duration": 10.0
        },
        {
            "text": " También se aseguraron 65 armas largas, 16 armas cortas y diferentes aditamentos en lanza granada, además de dos integrantes de esta célula delictiva.",
            "start": 2526.0,
            "duration": 15.0
        },
        {
            "text": " Para dar idea de todo el esfuerzo que se ha hecho en este gobierno en materia de armas, decir que en este rubro, en la actual administración, se han asegurado 29.680 armas de fuego,",
            "start": 2541.0,
            "duration": 15.0
        },
        {
            "text": " que es una cifra mayor en comparación con el mismo periodo del anterior gobierno, que fue de 17.661 armas.",
            "start": 2556.0,
            "duration": 10.0
        },
        {
            "text": " Investigaciones de la Agencia de Tabaco, Alcol, Armamento y Explosivos de Estados Unidos, en coordinación con el gobierno mexicano,",
            "start": 2566.0,
            "duration": 12.0
        },
        {
            "text": " señalan que el 70% de estas armas provienen de Estados Unidos y el 30% restantes de otros países, fundamentalmente de Europa.",
            "start": 2578.0,
            "duration": 10.0
        },
        {
            "text": " Para ilustrar lo anterior, aquí se puede ver esta gráfica, que denota claramente el esfuerzo que se ha llevado a cabo en esta administración en materia de armamento,",
            "start": 2588.0,
            "duration": 11.0
        },
        {
            "text": " en materia de aseguramiento de armas, hay un 67% de armas aseguradas, más que la administración anterior, en un esfuerzo donde resalta el trabajo de Sedena, la Secretaría de la Marina y la Guardia Nacional.",
            "start": 2599.0,
            "duration": 15.0
        },
        {
            "text": " Siguiente. Continuando con los casos de Quintana Roo, señalar que sobre el caso de Escaret hubo una nueva detención,",
            "start": 2614.0,
            "duration": 11.0
        },
        {
            "text": " este es el caso del homicidio de dos personas canadienses de origen vietnamita y otra persona herida, que fue el pasado 21 de enero.",
            "start": 2625.0,
            "duration": 12.0
        },
        {
            "text": " La última detención fue el día 30 de abril en la Ciudad de México, fue de Oscar B., que fue el operador logístico del homicidio que se dio en Escaret.",
            "start": 2637.0,
            "duration": 11.0
        },
        {
            "text": " Siguiente. Con esto van tres personas detenidas, dos cómplices, el autor intelectual, y está pendiente el sicario, donde ya tiene orden de aprehensión y se está en su búsqueda, y estas fueron las dos víctimas.",
            "start": 2648.0,
            "duration": 13.0
        },
        {
            "text": " Siguiente.",
            "start": 2661.0,
            "duration": 1.0
        },
        {
            "text": " También un hecho que fue difundido ampliamente en redes sociales del robo de unas patrullas en Sonora, señalar que es importante decir en qué acabó esta historia,",
            "start": 2662.0,
            "duration": 15.0
        },
        {
            "text": " porque efectivamente se despojó momentáneamente de cuatro patrullas a la Policía Estatal en Caborca, sin embargo en una operación coordinada por la Sedena Guardia Nacional y la propia Policía Estatal,",
            "start": 2677.0,
            "duration": 13.0
        },
        {
            "text": " se recuperaron las cuatro patrullas y se detuvo a tres sujetos vinculados a este robo y que pertenecen a una célula criminal.",
            "start": 2690.0,
            "duration": 8.0
        },
        {
            "text": " Siguiente.",
            "start": 2698.0,
            "duration": 1.0
        },
        {
            "text": " En el caso de Devany, en Nuevo León, la instrucción presidencial y de la Secretaria de Seguridad, Rosa Isabel, ha sido estar muy en contacto, seguimiento.",
            "start": 2699.0,
            "duration": 12.0
        },
        {
            "text": " Hay un grupo interinstitucional que continúa de manera permanente, que está en sitio con la Fiscalía de Nuevo León y con el gobierno del Estado.",
            "start": 2711.0,
            "duration": 11.0
        },
        {
            "text": " Se participan áreas de judicialización, análisis técnico y forencia.",
            "start": 2722.0,
            "duration": 5.0
        },
        {
            "text": " Hay un apoyo permanente a la familia y hay una comunicación con ellos.",
            "start": 2727.0,
            "duration": 6.0
        },
        {
            "text": " Se ha estado presente en reuniones con la familia y con la Fiscalía de Nuevo León y se está compartiendo con la Secrecía y el debido proceso, información relativa, áreas periciales, video y telefonía, para poder esclarecer este evento.",
            "start": 2733.0,
            "duration": 17.0
        },
        {
            "text": " Se ha insistido en la instrucción del gobierno federal en agotar todas las líneas de investigación sin descartar, desde luego, la posibilidad de un feminicidio.",
            "start": 2750.0,
            "duration": 10.0
        },
        {
            "text": " Siguiente.",
            "start": 2760.0,
            "duration": 1.0
        },
        {
            "text": " Por último, en el caso del tema de periodistas, señalar que el pasado 28 de abril fue privado de la libertad el comunicador Esteban Cruz Rosas, que es director general de la Radio Indígena de Okumicho, en Michoacán.",
            "start": 2762.0,
            "duration": 20.0
        },
        {
            "text": " Afortunadamente, después de una operación coordinada por la Fiscalía de Michoacán, la Secretaría de Seguridad Pública y la Sedena, fue localizado con vida, con bien y ya se está haciendo la investigación criminal correspondiente.",
            "start": 2782.0,
            "duration": 17.0
        },
        {
            "text": " Siguiente.",
            "start": 2799.0,
            "duration": 1.0
        },
        {
            "text": " Por último, decir que hacemos nuevamente el recuento en el caso de periodistas, que es un tema que el presidente ha estado particularmente insistente.",
            "start": 2800.0,
            "duration": 11.0
        },
        {
            "text": " Ha habido seis casos este año, hay 19 detenidos o buscados y 16 vinculados a proceso penal.",
            "start": 2811.0,
            "duration": 8.0
        },
        {
            "text": " Siguiente.",
            "start": 2819.0,
            "duration": 1.0
        },
        {
            "text": " En cuanto a secuestros, decir que en el mes de abril se obtuvieron 55 sentencias condenatorias por el delito de secuestro, con penas que van de 10 a 150 años de prisión, destacando el caso de Veracruz con 10 sentencias condenatorias.",
            "start": 2850.0,
            "duration": 17.0
        },
        {
            "text": " ¿Sería cuánto?",
            "start": 2867.0,
            "duration": 1.0
        },
        {
            "text": " Cuatro.",
            "start": 2880.0,
            "duration": 1.0
        },
        {
            "text": " Ella también.",
            "start": 2887.0,
            "duration": 1.0
        },
        {
            "text": " Primero.",
            "start": 2890.0,
            "duration": 1.0
        },
        {
            "text": " Buenos días, presidente.",
            "start": 2893.0,
            "duration": 1.0
        },
        {
            "text": " Buenos días, presidente.",
            "start": 2894.0,
            "duration": 1.0
        },
        {
            "text": " Tania Damián, del portal de Noticias Ángulos 7.",
            "start": 2895.0,
            "duration": 3.0
        },
        {
            "text": " Primero, gracias por venir a Puebla.",
            "start": 2898.0,
            "duration": 2.0
        },
        {
            "text": " Presidente, preguntarle qué información tiene sobre la construcción del nuevo nosocomio que sustituye al Hospital de San Alejandro, que fue afectado por el sismo del 17 y ahí se atendía principalmente a mujeres.",
            "start": 2900.0,
            "duration": 16.0
        },
        {
            "text": " Ya la Sedena prácticamente demolió ese hospital, pero bueno, sí hay una demanda de poblanos porque el hospital de La Margarita, que no está muy lejos de acá, pues tiene una saturación.",
            "start": 2916.0,
            "duration": 12.0
        },
        {
            "text": " Quisiera preguntarle pues qué información tiene de cuándo se iniciará la obra.",
            "start": 2928.0,
            "duration": 5.0
        },
        {
            "text": " Entiendo que serían dos hospitales que sustituirían.",
            "start": 2933.0,
            "duration": 4.0
        },
        {
            "text": " Primero sería uno, si nos pudiese comentar un poquito.",
            "start": 2937.0,
            "duration": 4.0
        },
        {
            "text": " Sí, ya está, la autorización corresponde al Seguro Social y va a concluirse esa obra.",
            "start": 2941.0,
            "duration": 13.0
        },
        {
            "text": " Tengo entendido que está en proceso de licitación.",
            "start": 2954.0,
            "duration": 4.0
        },
        {
            "text": " Más tarde vamos a tener el informe de Zoé Robledo, director del Seguro Social, para informar bien.",
            "start": 2958.0,
            "duration": 10.0
        },
        {
            "text": " Y bueno, en Puebla Capital hay una empresa que se llama Agua de Puebla, que tiene la concesión del servicio, bueno, esta fue dada por Moreno Valle.",
            "start": 2969.0,
            "duration": 10.0
        },
        {
            "text": " Sin embargo, pues poblanos se quejan de, pues que o tienen mala calidad de agua o hay poco suministro.",
            "start": 2979.0,
            "duration": 10.0
        },
        {
            "text": " ¿Cómo se puede apoyar al gobierno del Estado? ¿Cómo puede asesorar la federación?",
            "start": 2989.0,
            "duration": 5.0
        },
        {
            "text": " Bueno, usted ha comentado que los servicios de agua potable es mucho mejor que estuvieran en el sector público, porque se tiene que invertir en infraestructura hidráulica y muchas cosas.",
            "start": 2994.0,
            "duration": 12.0
        },
        {
            "text": " ¿Cómo, el diputado Carvajal comentaba que la federación tendría que apoyar también con recursos?",
            "start": 3006.0,
            "duration": 5.0
        },
        {
            "text": " Porque ese contrato leonino que lo ha comentado el gobernador, pues pide una indemnización.",
            "start": 3011.0,
            "duration": 6.0
        },
        {
            "text": " ¿Cómo se podría apoyar al Estado para ver ese tema de la desprivatización del agua potable en Puebla Capital?",
            "start": 3017.0,
            "duration": 10.0
        },
        {
            "text": " Bueno, pues eso es un asunto de Miguel Barbosa.",
            "start": 3027.0,
            "duration": 6.0
        },
        {
            "text": " Ya hemos hablado de que es muy buena la coordinación, estamos trabajando de manera conjunta y si es necesario y hace falta apoyo de la federación,",
            "start": 3033.0,
            "duration": 19.0
        },
        {
            "text": " el gobierno del Estado cuenta con nosotros, siempre va a tener apoyo de la población de este importante Estado,",
            "start": 3052.0,
            "duration": 17.0
        },
        {
            "text": " que es de los Estados más productivos, progresistas, de gente buena, de gente trabajadora.",
            "start": 3069.0,
            "duration": 12.0
        },
        {
            "text": " Entonces, el presupuesto federal está disponible para apoyar al gobierno de Puebla.",
            "start": 3081.0,
            "duration": 14.0
        },
        {
            "text": " Es también importante mencionar, no sólo por Puebla, sino por todo el país, que hemos tenido mucho cuidado para que los Estados y los municipios",
            "start": 3095.0,
            "duration": 18.0
        },
        {
            "text": " reciban su presupuesto, que la federación les entregue sus participaciones a las que por ley tienen derecho, sin demora y sin recortes.",
            "start": 3113.0,
            "duration": 21.0
        },
        {
            "text": " Estamos al corriente, presidente.",
            "start": 3134.0,
            "duration": 1.0
        },
        {
            "text": " Estamos al corriente, exactamente. Estamos al día de no se le debe nada a los municipios del país y a los gobiernos estatales, como aquí lo menciona Miguel, estamos al corriente.",
            "start": 3135.0,
            "duration": 21.0
        },
        {
            "text": " El presidente, él puede dar una respuesta a tu planteamiento si no es ahora, posteriormente, y sí dejar de manifiesto que en este asunto del agua y en otros",
            "start": 3156.0,
            "duration": 20.0
        },
        {
            "text": " Estamos trabajando de manera coordinada y si es necesario que apoye con agua, que apoye la federación, se va a tener esa participación.",
            "start": 3176.0,
            "duration": 14.0
        },
        {
            "text": " Muchas gracias.",
            "start": 3190.0,
            "duration": 1.0
        },
        {
            "text": " Luego quedamos.",
            "start": 3191.0,
            "duration": 16.0
        },
        {
            "text": " Buenos días, señor presidente, gobernador, secretarias, secretarios, y bolías de Tavasco, Campecho, Quintana Roo y Diario Basta del Grupo Cantón.",
            "start": 3207.0,
            "duration": 11.0
        },
        {
            "text": " Señor presidente, a vísperas de unas horas de que usted haga su primera gira por Centroamérica, en este caso a los países que ha mencionado y muy polémicamente para Cuba,",
            "start": 3218.0,
            "duration": 11.0
        },
        {
            "text": " preguntarle, presidente, cuál es la impresión que usted tendría de esta gira, cuáles son sus perspectivas, y también preguntarle, presidente,",
            "start": 3229.0,
            "duration": 11.0
        },
        {
            "text": " si va a retomar en su gira por estos países el mensaje que ha hecho y que hizo en el castillo de Chapultepec con motivo del natalicio de Simón Bolívar sobre una reunificación de las Américas",
            "start": 3240.0,
            "duration": 13.0
        },
        {
            "text": " y también sobre este llamado a retomar un nuevo alineamiento para la organización de Estados Americanos. Gracias, presidente.",
            "start": 3253.0,
            "duration": 10.0
        },
        {
            "text": " Pues básicamente es expresar nuestra solidaridad con pueblos hermanos, vecinos de Centroamérica y del Caribe.",
            "start": 3263.0,
            "duration": 13.0
        },
        {
            "text": " En todos los casos hay cooperación, la política exterior del actual gobierno busca mantener buenas relaciones con todos los pueblos, con todos los gobiernos del mundo,",
            "start": 3276.0,
            "duration": 19.0
        },
        {
            "text": " y cooperar, actuar de manera solidaria. Nos faltan recursos y hay muchas necesidades en México, pero debemos de ser siempre solidarios.",
            "start": 3295.0,
            "duration": 22.0
        },
        {
            "text": " Hay que llevar a la práctica la fraternidad universal y hay que atender a todos, hay que escuchar a todos, hay que respetar a todos,",
            "start": 3317.0,
            "duration": 16.0
        },
        {
            "text": " hay que darles siempre preferencia a los más pobres, a los más humildes, a los más necesitados.",
            "start": 3333.0,
            "duration": 12.0
        },
        {
            "text": " La justicia es eso, darle más al que tiene menos, no puede haber trato igual entre desiguales y esto va más allá de nuestras fronteras.",
            "start": 3345.0,
            "duration": 17.0
        },
        {
            "text": " México tiene que ser un país siempre solidario, siempre apoyando a pueblos pobres, a pueblos marginados.",
            "start": 3362.0,
            "duration": 17.0
        },
        {
            "text": " Y ya lo estamos haciendo con todos los países, siempre ha habido cooperación, apoyo de México cuando nos solicitan esos apoyos en momentos difíciles,",
            "start": 3379.0,
            "duration": 17.0
        },
        {
            "text": " cuando la pandemia ayudamos, estamos cooperando para que se apliquen en Centroamérica dos programas que se aplican en México,",
            "start": 3396.0,
            "duration": 18.0
        },
        {
            "text": " el Sembrando Vida y el de Jóvenes Construyendo el Futuro con muy buenos resultados y vamos a eso, a evaluar y vamos a buscar el seguir uniéndonos,",
            "start": 3414.0,
            "duration": 21.0
        },
        {
            "text": " hermanándonos en América Central, en el Caribe, en toda América.",
            "start": 3435.0,
            "duration": 9.0
        },
        {
            "text": " Y yo pienso que hacia allá tenemos que ir, a buscar la integración de América, de todos los países de América con respeto a las soberanías de cada país.",
            "start": 3444.0,
            "duration": 20.0
        },
        {
            "text": " Siempre pongo de ejemplo lo que sucedió en Europa, empezaron con la comunidad europea y dieron otro paso, es la Unión Europea.",
            "start": 3464.0,
            "duration": 18.0
        },
        {
            "text": " Nosotros tenemos que ir hacia allá para unirnos, complementarnos, fortalecernos como región en el mundo.",
            "start": 3482.0,
            "duration": 17.0
        },
        {
            "text": " América tiene muchos recursos naturales, es de las regiones más ricas del mundo en cuanto a recursos naturales.",
            "start": 3499.0,
            "duration": 17.0
        },
        {
            "text": " Tenemos fuerza de trabajo, mano de obra, hay tecnología, se tiene capital, inversiones y hay mercado.",
            "start": 3516.0,
            "duration": 14.0
        },
        {
            "text": " Y hay otros elementos que nos dan ventaja comparativa, por ejemplo las distancias.",
            "start": 3530.0,
            "duration": 10.0
        },
        {
            "text": " Ahora con los descontroles que se han originado en la economía mundial por la pandemia, por la guerra de Rusia y Ucrania,",
            "start": 3540.0,
            "duration": 16.0
        },
        {
            "text": " hay un problema serio de transporte de mercancías, están saturados los puertos, se han incrementado muchísimo los costos de fletes, de embarcaciones.",
            "start": 3556.0,
            "duration": 21.0
        },
        {
            "text": " Entonces, nosotros tenemos un mercado en América importante y no necesitamos traslados largos para llevar mercancías de un lugar a otro.",
            "start": 3577.0,
            "duration": 26.0
        },
        {
            "text": " Estamos insistiendo mucho en que haya inversión en América del Norte, integrarnos bien en América del Norte.",
            "start": 3603.0,
            "duration": 14.0
        },
        {
            "text": " Esto va a requerir que se pueda ordenar el flujo migratorio, porque es una paradoja, es una contradicción.",
            "start": 3617.0,
            "duration": 17.0
        },
        {
            "text": " Hace falta fuerza de trabajo, mano de obra en Estados Unidos, en Canadá, se tiene en México, se tiene en Centroamérica, pero se contiende, se rechaza, se evita que lleguen.",
            "start": 3634.0,
            "duration": 24.0
        },
        {
            "text": " Y desde luego tiene que ser un flujo ordenado, pero lo podemos lograr, lo podemos llevar a cabo.",
            "start": 3658.0,
            "duration": 13.0
        },
        {
            "text": " Ahora que hablé con el presidente Biden, él me comentaba que tiene muy buenas relaciones con las organizaciones sindicales de Estados Unidos y que esto facilita el que puedan aceptar esos sindicatos de Estados Unidos",
            "start": 3671.0,
            "duration": 24.0
        },
        {
            "text": " que puedan ir a trabajar temporalmente, pues mexicanos y centroamericanos, y se pueden ampliar las visas temporales de trabajo.",
            "start": 3695.0,
            "duration": 17.0
        },
        {
            "text": " Entonces, eso es posible, porque es un hecho de que no tienen fuerza de trabajo.",
            "start": 3712.0,
            "duration": 11.0
        },
        {
            "text": " Entonces, sí podemos resolver lo del flujo migratorio ordenado.",
            "start": 3723.0,
            "duration": 13.0
        },
        {
            "text": " Y además de América, del norte y de Centroamérica, pensar en toda América, en todo el continente americano, y esto va a demandar también un cambio de política en América, ya no la misma política hegemónica de hace dos siglos.",
            "start": 3736.0,
            "duration": 29.0
        },
        {
            "text": " Ya no las confrontaciones, buscar la unidad, la hermandad y poner por delante el interés general, el interés de los pueblos, porque resulta que hay intereses partidistas o intereses de grupos,",
            "start": 3766.0,
            "duration": 25.0
        },
        {
            "text": " intereses políticos, económicos, que son los que tienen influencia y como ellos sacan provecho de esa política excluyente de castigo, de bloqueos,",
            "start": 3791.0,
            "duration": 29.0
        },
        {
            "text": " de discriminación, como estos grupos minoritarios sacan raja, sacan provecho, trafican con el dolor de los pueblos,",
            "start": 3821.0,
            "duration": 17.0
        },
        {
            "text": " pues por eso no cambian esas viejas políticas anacrónicas.",
            "start": 3838.0,
            "duration": 10.0
        },
        {
            "text": " Entonces, hay que atreverse y ya dejar de estar haciendo politiquería, que viene una",
            "start": 3848.0,
            "duration": 18.88000000000011
        },
        {
            "text": " elección en Estados Unidos y a ver, lo que nos va a dar votos es hablar mal de los migrantes.",
            "start": 3866.88,
            "duration": 9.0
        },
        {
            "text": " Y ahí va toda la campaña en contra de los migrantes, en contra de los mexicanos.",
            "start": 3875.88,
            "duration": 9.0
        },
        {
            "text": " La xenofobia, gobernador de Texas diciendo que va a declarar que están siendo invadidos por los migrantes, por los mexicanos.",
            "start": 3884.88,
            "duration": 23.0
        },
        {
            "text": " Es una exageración, es muy deshonesto, es una desproporción.",
            "start": 3907.88,
            "duration": 13.0
        },
        {
            "text": " Yo entiendo que quieran los votos, pero alguna de esas ni siquiera van a tener votos, porque nosotros no vamos a permitir que se ofenda a los mexicanos que han ido a Estados Unidos a vivir y a trabajar honradamente.",
            "start": 3920.88,
            "duration": 25.0
        },
        {
            "text": " No vamos a permitir que a los poblanos que están en Nueva York se les ofenda si ellos tienen todo el derecho de buscarse la vida.",
            "start": 3945.88,
            "duration": 22.0
        },
        {
            "text": " Además, ¿cómo surgió esa gran nación que es Estados Unidos, que son nuestros vecinos, que llevamos relaciones de amistad con el gobierno del presidente Biden?",
            "start": 3967.88,
            "duration": 22.0
        },
        {
            "text": " ¿Cómo surge? Bueno, pues con la llegada de migrantes de todo el mundo, toda la humanidad tiene que ver con la migración, todos.",
            "start": 3989.88,
            "duration": 17.0
        },
        {
            "text": " Sí, nos remontamos a nuestros orígenes desde que se conoce la existencia del hombre, del ser humano en la tierra.",
            "start": 4006.88,
            "duration": 20.0
        },
        {
            "text": " ¿De dónde venimos? Todos somos viajeros, caminantes, migrantes, que hay que respetar.",
            "start": 4026.88,
            "duration": 14.0
        },
        {
            "text": " Hace dos días hablé, porque me llamó la atención eso, de la declaración del ciudadano gobernador, y lo respeto, pero creo que está mal en su política.",
            "start": 4040.88,
            "duration": 16.0
        },
        {
            "text": " Hablé del corrido de los tigres del norte que dice palabras más, palabras menos.",
            "start": 4056.88,
            "duration": 16.0
        },
        {
            "text": " Yo no crucé la frontera, la frontera me cruzó.",
            "start": 4072.88,
            "duration": 5.0
        },
        {
            "text": " Me cruzó.",
            "start": 4077.88,
            "duration": 1.0
        },
        {
            "text": " Somos más americanos. Vamos a ponerla, vamos a ponerla.",
            "start": 4084.88,
            "duration": 6.0
        },
        {
            "text": " Porque esto ayuda a entender bien las cosas. Es como una clase.",
            "start": 4090.88,
            "duration": 20.0
        },
        {
            "text": " Y todas estas conferencias tienen que ver con la comunicación, son mensajes de ida y vuelta, y es enseñanza.",
            "start": 4110.88,
            "duration": 10.0
        },
        {
            "text": " Y esta conferencia la ven muchos paisanos, que los queremos así, muchísimos, los queremos porque son un ejemplo de trabajo y de fraternidad y humanismo.",
            "start": 4120.88,
            "duration": 24.0
        },
        {
            "text": " Porque son de los migrantes que más apoyan a sus familiares, de todos los migrantes, son los que envían más remesas a sus familias.",
            "start": 4144.88,
            "duration": 20.0
        },
        {
            "text": " Lo tienen. Ahí le pedimos permiso a los tigres.",
            "start": 4164.88,
            "duration": 6.0
        },
        {
            "text": " Vamos a continuar, vamos a tener al escenario una persona que lucha y pelea por todos los derechos de todos nosotros.",
            "start": 4170.88,
            "duration": 10.0
        },
        {
            "text": " Ella se llama Zack de la Rocha.",
            "start": 4180.88,
            "duration": 4.0
        },
        {
            "text": " También me he dedicado a los migrantes poblanos.",
            "start": 4195.88,
            "duration": 3.0
        },
        {
            "text": " Hola, hola.",
            "start": 4199.88,
            "duration": 1.0
        },
        {
            "text": " 1, 2, 3, 4.",
            "start": 4222.88,
            "duration": 2.0
        },
        {
            "text": " ¡Aplausos!",
            "start": 4348.88,
            "duration": 2.0
        },
        {
            "text": " Y finalmente la historia,",
            "start": 4399.88,
            "duration": 3.0
        },
        {
            "text": " aquí se sentó en la gloria",
            "start": 4403.88,
            "duration": 2.0
        },
        {
            "text": " la poderosa nación.",
            "start": 4406.88,
            "duration": 5.0
        },
        {
            "text": " Hombres guerreros valientes,",
            "start": 4417.88,
            "duration": 3.0
        },
        {
            "text": " niños de dos continentes,",
            "start": 4420.88,
            "duration": 3.0
        },
        {
            "text": " clavados con español.",
            "start": 4423.88,
            "duration": 3.0
        },
        {
            "text": " Y si a los siglos nos vamos,",
            "start": 4427.88,
            "duration": 3.0
        },
        {
            "text": " somos más americanos.",
            "start": 4430.88,
            "duration": 4.0
        },
        {
            "text": " Somos más americanos que el hijo de Andros Amor.",
            "start": 4435.88,
            "duration": 7.0
        },
        {
            "text": " Una pregunta más porque ya nos vamos.",
            "start": 4450.88,
            "duration": 3.0
        },
        {
            "text": " A la compañera.",
            "start": 4453.88,
            "duration": 2.0
        },
        {
            "text": " Presidente, gracias, buenos días para todos.",
            "start": 4460.88,
            "duration": 3.0
        },
        {
            "text": " Bienvenido, presidente, a Puebla, lo queremos en Puebla.",
            "start": 4463.88,
            "duration": 4.0
        },
        {
            "text": " Presidente, también preguntarle respecto,",
            "start": 4467.88,
            "duration": 3.0
        },
        {
            "text": " hay un proyecto del gobernador Miguel Barbosa",
            "start": 4470.88,
            "duration": 3.0
        },
        {
            "text": " para convertir al aeropuerto hermano Cerdán",
            "start": 4473.88,
            "duration": 5.0
        },
        {
            "text": " en un aeropuerto de carga.",
            "start": 4478.88,
            "duration": 2.0
        },
        {
            "text": " Preguntarle qué respaldo le daría al Gobierno del Estado",
            "start": 4480.88,
            "duration": 4.0
        },
        {
            "text": " y también al gobernador Miguel Barbosa sobre este proyecto.",
            "start": 4484.88,
            "duration": 4.0
        },
        {
            "text": " También preguntarle, ya nos acaba de dar cifra",
            "start": 4488.88,
            "duration": 4.0
        },
        {
            "text": " respecto al tema del robo de combustible,",
            "start": 4492.88,
            "duration": 3.0
        },
        {
            "text": " pero quisiera abundar más en este tema.",
            "start": 4495.88,
            "duration": 3.0
        },
        {
            "text": " ¿Qué estrategia específicamente se tendría que hacer",
            "start": 4498.88,
            "duration": 3.0
        },
        {
            "text": " porque Puebla ya atravesó por dos graves incidentes?",
            "start": 4501.88,
            "duration": 5.0
        },
        {
            "text": " Uno en San Martín Texmelucan que fue en 2010",
            "start": 4506.88,
            "duration": 5.0
        },
        {
            "text": " y recientemente el año pasado en San Pablo Xochimahuaacán",
            "start": 4511.88,
            "duration": 4.0
        },
        {
            "text": " y esto fue producto de tomas clandestinas.",
            "start": 4515.88,
            "duration": 3.0
        },
        {
            "text": " Si bien ya nos acaban de exponer el tema o el panorama",
            "start": 4518.88,
            "duration": 4.0
        },
        {
            "text": " de cómo está, preguntarle, presidente,",
            "start": 4522.88,
            "duration": 3.0
        },
        {
            "text": " ¿qué estrategias específicamente para combatir",
            "start": 4525.88,
            "duration": 5.0
        },
        {
            "text": " este robo de combustible?",
            "start": 4530.88,
            "duration": 3.0
        },
        {
            "text": " Soy Jasmine Curiel, reportera de Sucesos Puebla y Parabólica MX.",
            "start": 4533.88,
            "duration": 6.0
        },
        {
            "text": " Gracias.",
            "start": 4539.88,
            "duration": 1.0
        },
        {
            "text": " En el caso del aeropuerto es lo mismo si el Gobierno del Estado",
            "start": 4540.88,
            "duration": 7.0
        },
        {
            "text": " decide apoyar para que se utilice más el aeropuerto",
            "start": 4547.88,
            "duration": 10.0
        },
        {
            "text": " y se utilice con propósitos de carga, nosotros también ayudamos.",
            "start": 4557.88,
            "duration": 10.0
        },
        {
            "text": " Y en cuanto al robo de combustible estamos todos los días atendiendo el problema.",
            "start": 4567.88,
            "duration": 8.0
        },
        {
            "text": " En el caso de los incendios, de las explosiones que hubieron",
            "start": 4575.88,
            "duration": 7.0
        },
        {
            "text": " hace relativamente poco, ya se detuvo a los responsables.",
            "start": 4582.88,
            "duration": 8.0
        },
        {
            "text": " Y estamos trabajando Guardia Nacional, la Secretaría de la Defensa,",
            "start": 4590.88,
            "duration": 10.0
        },
        {
            "text": " para seguir combatiendo el llamado Huachicol,",
            "start": 4600.88,
            "duration": 7.0
        },
        {
            "text": " tanto el robo de gasolinas como el gas.",
            "start": 4607.88,
            "duration": 5.0
        },
        {
            "text": " En el caso de Puebla nos informaba el gobernador que aquí hay más",
            "start": 4612.88,
            "duration": 7.0
        },
        {
            "text": " inclinación al robo de gas, que tiene que ver con grandes empresas,",
            "start": 4619.88,
            "duration": 9.0
        },
        {
            "text": " desde luego ilegales, influyentes, que piensan que van a actuar con impunidad,",
            "start": 4628.88,
            "duration": 14.0
        },
        {
            "text": " están en un error porque en el gobierno que encabezó y así es en Puebla",
            "start": 4642.88,
            "duration": 11.0
        },
        {
            "text": " no hay impunidad, es cero impunidad.",
            "start": 4653.88,
            "duration": 5.0
        },
        {
            "text": " Ya no es el tiempo de antes que autoridades municipales, autoridades estatales,",
            "start": 4658.88,
            "duration": 10.0
        },
        {
            "text": " autoridades federales protegían a huachicoleros y a corruptos en general.",
            "start": 4668.88,
            "duration": 11.0
        },
        {
            "text": " Eso ya no sucede.",
            "start": 4679.88,
            "duration": 3.0
        },
        {
            "text": " Y pueden estar utilizando nuevas prácticas, es también importante seguir llamando al pueblo",
            "start": 4682.88,
            "duration": 17.0
        },
        {
            "text": " para que no respalde estas actividades ilícitas, que además son muy riesgosas,",
            "start": 4699.88,
            "duration": 11.0
        },
        {
            "text": " porque cuando llegamos al gobierno lo que predominaba era el hecho de que estas bandas",
            "start": 4710.88,
            "duration": 10.0
        },
        {
            "text": " tenían como bases sociales, porque les dejaban recoger gasolina con bidones.",
            "start": 4720.88,
            "duration": 16.0
        },
        {
            "text": " Por eso la desgracia en Hidalgo, una explosión que causó la pérdida de muchas vidas,",
            "start": 4736.88,
            "duration": 10.0
        },
        {
            "text": " es lo que más nos duele.",
            "start": 4746.88,
            "duration": 5.0
        },
        {
            "text": " Entonces, que la gente no apoye a estos delincuentes, porque hay veces que si no les dejan que recojan",
            "start": 4751.88,
            "duration": 18.0
        },
        {
            "text": " y ellos se llevan trailers o pipas de gasolina robada, les reparten despensas.",
            "start": 4769.88,
            "duration": 15.0
        },
        {
            "text": " Decirle a la gente que nosotros los representamos y que el que tenga necesidad de alimentos,",
            "start": 4784.88,
            "duration": 11.0
        },
        {
            "text": " que tenga necesidad de trabajo. Los jóvenes están ahora siendo contratados en el programa",
            "start": 4795.88,
            "duration": 12.0
        },
        {
            "text": " Jóvenes Construyendo el Futuro, se les contrata como aprendices y se les paga un salario mínimo",
            "start": 4807.88,
            "duration": 13.0
        },
        {
            "text": " del que necesite el trabajo, lo ayudamos, pero que no sirva como base de apoyo a la",
            "start": 4820.88,
            "duration": 18.0
        },
        {
            "text": " delincuencia.",
            "start": 4838.88,
            "duration": 1.0
        },
        {
            "text": " Y vamos a continuar combatiendo la delincuencia. Estamos revisando constantemente el programa,",
            "start": 4839.88,
            "duration": 14.0
        },
        {
            "text": " porque últimamente ha habido un incremento, cuando llegamos se robaban 80 mil barriles",
            "start": 4853.88,
            "duration": 12.680000000000291
        },
        {
            "text": " diarios, era una barbaridad.",
            "start": 4866.56,
            "duration": 6.239999999999782
        },
        {
            "text": " Pasaba uno por la carretera de Orizaba a Puebla o de Orizaba a la Ciudad de México, por esta",
            "start": 4872.8,
            "duration": 9.5600000000004
        },
        {
            "text": " carretera tan importante y en las noches foquitos, donde señalaban que estaban vendiendo guachicol.",
            "start": 4882.360000000001,
            "duration": 12.519999999999527
        },
        {
            "text": " Y era una cosa normal, por eso 80 mil barriles diarios, imagínense, lo bajamos a cuatro",
            "start": 4894.88,
            "duration": 12.920000000000073
        },
        {
            "text": " mil, lo tenemos en promedio en cinco mil, no lo hemos podido bajar más porque estaba",
            "start": 4907.8,
            "duration": 11.11999999999989
        },
        {
            "text": " bien arraigado, bueno, estaba tolerado, lo manejaban desde la Torre de Pemex, todo un",
            "start": 4919.92,
            "duration": 11.11999999999989
        },
        {
            "text": " piso de la Torre de Pemex estaba dedicado a eso, porque claro que hay asociación delictuosa,",
            "start": 4931.04,
            "duration": 10.5600000000004
        },
        {
            "text": " y eso es lo que estamos y vamos a seguir impidiendo.",
            "start": 4942.320000000001,
            "duration": 8.239999999999782
        },
        {
            "text": " Entonces, ahora en estos últimos meses, que siempre estamos, como diría el finado Aurelio",
            "start": 4950.56,
            "duration": 15.199999999999818
        },
        {
            "text": " Rópez, el de Camachalco, el buitre, pues así le llegaba la piedra, los estamos fildeando,",
            "start": 4965.76,
            "duration": 18.68000000000029
        },
        {
            "text": " los estamos fildeando y ha habido incrementos, sobre todo en Hidalgo, pero ayer por ejemplo",
            "start": 4984.4400000000005,
            "duration": 10.55999999999949
        },
        {
            "text": " vieron detenciones en Hidalgo de una banda que también se sentían muy importantes",
            "start": 4995.0,
            "duration": 11.680000000000291
        },
        {
            "text": " y ya se detuvieron.",
            "start": 5006.68,
            "duration": 2.5599999999994907
        },
        {
            "text": " Y lo mismo en Puebla, vamos a reforzar toda la estrategia.",
            "start": 5009.24,
            "duration": 8.199999999999818
        },
        {
            "text": " Ya nos vamos porque ¿saben qué?",
            "start": 5017.44,
            "duration": 3.880000000000109
        },
        {
            "text": " Una pregunta sobre el tema de la colunción, de lo que está hablando, una sola pregunta.",
            "start": 5021.32,
            "duration": 5.0
        },
        {
            "text": " A ver, porque nos vamos al acto, les invitamos, es muy importante recordar lo que sucedió",
            "start": 5026.32,
            "duration": 12.479999999999563
        },
        {
            "text": " en Puebla en mil 862, 5 de mayo de mil 862, lunes 5 de mayo de mil 862.",
            "start": 5038.8,
            "duration": 16.199999999999818
        },
        {
            "text": " Presidente y gobernador y funcionarios que lo acompañan, buenos días, Ramón Flores",
            "start": 5055.0,
            "duration": 3.6400000000003274
        },
        {
            "text": " del Sentinela informa, The Humanoid de Inglaterra.",
            "start": 5058.64,
            "duration": 3.519999999999527
        },
        {
            "text": " Presidente, usted siempre ha dicho que a usted no le gusta la politiquería barata, el artículo",
            "start": 5062.16,
            "duration": 5.800000000000182
        },
        {
            "text": " el origen opaco de sus bienes y recursos, así como sus venganzas y asuntos personales",
            "start": 5093.24,
            "duration": 5.760000000000218
        },
        {
            "text": " con el uso discrecional de la Fiscalía son delitos que solo usted está facultado para",
            "start": 5099.0,
            "duration": 3.8400000000001455
        },
        {
            "text": " su remoción en términos del artículo 102 constitucional, fracción 4, pero la ley no",
            "start": 5102.84,
            "duration": 5.599999999999454
        },
        {
            "text": " establece que son las causas graves.",
            "start": 5108.44,
            "duration": 1.800000000000182
        },
        {
            "text": " A usted le parece correcto que la Fiscalía actúe así con base en el expediente que",
            "start": 5110.24,
            "duration": 5.279999999999745
        },
        {
            "text": " le voy a entregar, ahorita se lo voy a hacer llegar, nosotros hicimos una investigación",
            "start": 5115.5199999999995,
            "duration": 4.400000000000546
        },
        {
            "text": " amplia, este expediente que le estoy mostrando aquí, me gustaría entregárselo a Jesús",
            "start": 5119.92,
            "duration": 5.720000000000255
        },
        {
            "text": " Ramírez para que su equipo jurídico lo analice, es un expediente amplio, le estoy trayendo",
            "start": 5125.64,
            "duration": 5.759999999999309
        },
        {
            "text": " lo que es el flujo financiero de la Universidad de las Américas, le traigo las transferencias",
            "start": 5131.4,
            "duration": 4.760000000000218
        },
        {
            "text": " SPAY, nosotros no lo quisimos publicar porque el fiscal ya se fue encima de un reportero",
            "start": 5136.16,
            "duration": 7.1599999999998545
        },
        {
            "text": " porque dice que filtró las conversaciones que sostuvo con un ministro.",
            "start": 5143.32,
            "duration": 6.240000000000691
        },
        {
            "text": " Este expediente, señor presidente, si usted como siempre lo ha dicho que no tolera a nadie",
            "start": 5149.56,
            "duration": 4.319999999999709
        },
        {
            "text": " en la corrupción, más que solamente defiende a su hijo por ser menor de edad, con base",
            "start": 5153.88,
            "duration": 6.1599999999998545
        },
        {
            "text": " en este expediente, ¿usted ordenaría que investiguen al fiscal en una comisión especial",
            "start": 5160.04,
            "duration": 5.220000000000255
        },
        {
            "text": " en el Senado, señor presidente?",
            "start": 5165.26,
            "duration": 1.8200000000006185
        },
        {
            "text": " Sí, déjame los documentos, ya tengo información sobre algo parecido, sin embargo, en la información",
            "start": 5167.080000000001,
            "duration": 11.599999999999454
        },
        {
            "text": " que llegó a mis manos, no hay elementos para poder presumir de que hay actos de corrupción.",
            "start": 5178.8,
            "duration": 13.600000000000364
        },
        {
            "text": " De todas maneras, vamos a ver lo que tú estás planteando.",
            "start": 5192.400000000001,
            "duration": 6.239999999999782
        },
        {
            "text": " Sobre unas transferencias de recursos, el licenciado Hertz desde hace mucho tiempo es",
            "start": 5199.6,
            "duration": 12.399999999999636
        },
        {
            "text": " ese dueño, esa es la palabra, de una universidad desde hace mucho tiempo, así como la Universidad",
            "start": 5212.0,
            "duration": 15.640000000000327
        },
        {
            "text": " de las Américas de Puebla, creo que él originalmente estaba en la Universidad de las Américas y",
            "start": 5227.64,
            "duration": 8.319999999999709
        },
        {
            "text": " luego se dividieron y él se hizo cargo de la Universidad de las Américas de la Ciudad",
            "start": 5236.12,
            "duration": 9.5600000000004
        },
        {
            "text": " de México desde hace bastante tiempo.",
            "start": 5245.68,
            "duration": 3.759999999999309
        },
        {
            "text": " Entonces, todo esto hay que verlo con cuidado, porque hay diferencias que son públicas y",
            "start": 5249.44,
            "duration": 14.1200000000008
        },
        {
            "text": " son notorias, hay confrontaciones y hay que actuar con mucha responsabilidad.",
            "start": 5264.160000000001,
            "duration": 6.319999999999709
        },
        {
            "text": " Y con todo respeto también, cuando hay pleito de abogados, ¿son pleitos?",
            "start": 5270.4800000000005,
            "duration": 14.800000000000182
        },
        {
            "text": " Qué bárbaro.",
            "start": 5285.280000000001,
            "duration": 3.0399999999999636
        },
        {
            "text": " ¿Entre abogados?",
            "start": 5288.320000000001,
            "duration": 2.0
        },
        {
            "text": " No.",
            "start": 5290.320000000001,
            "duration": 1.0
        },
        {
            "text": " Sí, pero nosotros lo que hacemos es que actuamos con justicia, con rectitud, y no nos dejamos llevar.",
            "start": 5292.08,
            "duration": 22.960000000000036
        },
        {
            "text": " ¿Por qué Julio Serra presentó también una denuncia?",
            "start": 5315.04,
            "duration": 4.559999999999491
        },
        {
            "text": " Pues sí, porque son abogados y todos, además todos tienen derecho y yo estimo mucho a Julio",
            "start": 5319.6,
            "duration": 6.119999999999891
        },
        {
            "text": " y estimo mucho a varios abogados.",
            "start": 5325.72,
            "duration": 7.760000000000218
        },
        {
            "text": " Me han ayudado, el otro día fui a verme el abogado Quijano y varios abogados, pero",
            "start": 5333.48,
            "duration": 18.199999999999818
        },
        {
            "text": " tienen una concepción, pues como nosotros, como los politólogos, como los médicos,",
            "start": 5351.679999999999,
            "duration": 9.88000000000011
        },
        {
            "text": " se les llama a eso de manera no tan elegante, deformaciones profesionales.",
            "start": 5361.64,
            "duration": 7.800000000000182
        },
        {
            "text": " Entonces, yo me acuerdo de cuando el desafuero, lo que me recomendaban los abogados, ampar",
            "start": 5369.4400000000005,
            "duration": 10.359999999999673
        },
        {
            "text": " ese, no, ¿cómo voy a amparar?",
            "start": 5379.8,
            "duration": 4.720000000000255
        },
        {
            "text": " Sí, hasta los de un partido que ahora ya no puedo mencionar, me pagaron el amparo, perdón,",
            "start": 5385.4800000000005,
            "duration": 9.039999999999964
        },
        {
            "text": " la fianza, que yo me amparara y me acordaba, por eso es importante la historia, que es",
            "start": 5394.52,
            "duration": 14.11999999999989
        },
        {
            "text": " la maestra de la vida, me acordaba de cómo perseguían y querían ridiculizar a Luther",
            "start": 5408.76,
            "duration": 15.279999999999745
        },
        {
            "text": " King.",
            "start": 5424.04,
            "duration": 1.0
        },
        {
            "text": " Entonces, lo acusaban de que se pasara un semáforo y al bote, y de inmediato llegaron",
            "start": 5425.04,
            "duration": 10.44000000000051
        },
        {
            "text": " a ofrecer la fianza, y él decía, no, aquí me quedo, y esa es la resistencia civil,",
            "start": 5435.48,
            "duration": 14.4399999999996
        },
        {
            "text": " pacífica, la desobediencia civil, pero en la lógica del abogado, es decir, no, yo",
            "start": 5449.919999999999,
            "duration": 12.960000000000036
        },
        {
            "text": " quiero que mi cliente no vaya a la cárcel o si llega sacarlo.",
            "start": 5463.28,
            "duration": 5.960000000000036
        },
        {
            "text": " ¿Cómo?",
            "start": 5469.24,
            "duration": 1.0
        },
        {
            "text": " Ya vemos, los mecanismos.",
            "start": 5470.24,
            "duration": 4.3200000000006185
        },
        {
            "text": " Entonces, es algo especial de los abogados, denuncia y denuncia.",
            "start": 5474.56,
            "duration": 6.359999999999673
        },
        {
            "text": " Yo, ahora una senadora también de ese partido conservador, me denunció, creo que alegando",
            "start": 5480.92,
            "duration": 18.600000000000364
        },
        {
            "text": " de que hay conflicto de intereses porque nos está ayudando como asesor honorario Daniel",
            "start": 5500.52,
            "duration": 14.0
        },
        {
            "text": " Chávez y una senadora de un partido conservador, sí, me denunció, pues es normal.",
            "start": 5514.52,
            "duration": 14.920000000000073
        },
        {
            "text": " Otra, también de ese partido, es un diputado, creo, que yo justificara, eso es interesante",
            "start": 5529.44,
            "duration": 14.680000000000291
        },
        {
            "text": " eso, que justificara por qué hablaba yo de que eran traidores a la patria.",
            "start": 5544.12,
            "duration": 8.759999999999309
        },
        {
            "text": " Y ya la consejera jurídica me estaba recomendando que no contestáramos nada.",
            "start": 5553.84,
            "duration": 5.8400000000001455
        },
        {
            "text": " Digo, no, no, no, no, sí quiero contestar.",
            "start": 5559.68,
            "duration": 3.119999999999891
        },
        {
            "text": " Claro que voy a contestar, lo voy a fundar, empezando porque ese partido, que no quiero",
            "start": 5562.8,
            "duration": 12.11999999999989
        },
        {
            "text": " mencionar, se fundó en 1939, un año después de la expropiación petrolera, porque no",
            "start": 5575.92,
            "duration": 12.640000000000327
        },
        {
            "text": " les gustó que el general Cárdenas recuperara el petróleo que estaba en manos de extranjeros",
            "start": 5588.56,
            "duration": 11.319999999999709
        },
        {
            "text": " para beneficio de los mexicanos y desde entonces actúan en defensa de empresas y de intereses",
            "start": 5599.88,
            "duration": 19.079999999999927
        },
        {
            "text": " extranjeros.",
            "start": 5618.96,
            "duration": 3.0
        },
        {
            "text": " Y esto último que hicieron fue apoyar a Iberdrola, sin duda, nada más para que tengan una idea.",
            "start": 5622.04,
            "duration": 17.279999999999745
        },
        {
            "text": " En Nuevo León, haciendo a un lado el consumo doméstico, el 95 por ciento del abasto de",
            "start": 5639.32,
            "duration": 17.4399999999996
        },
        {
            "text": " energía eléctrica lo venden empresas extranjeras y la que tiene el monopolio de Nuevo León",
            "start": 5656.76,
            "duration": 13.680000000000291
        },
        {
            "text": " de la venta de la energía eléctrica es Iberdrola.",
            "start": 5670.4400000000005,
            "duration": 5.479999999999563
        },
        {
            "text": " Es mucho más fuerte Iberdrola en Nuevo León que la Comisión Federal de la Eficidad.",
            "start": 5675.92,
            "duration": 7.1599999999998545
        },
        {
            "text": " Y a quiénes defendieron los legisladores, a la Comisión Federal de Electricidad o a",
            "start": 5683.76,
            "duration": 8.759999999999309
        },
        {
            "text": " Iberdrola.",
            "start": 5692.5199999999995,
            "duration": 1.0
        },
        {
            "text": " ¿Y de dónde es Iberdrola?",
            "start": 5693.5199999999995,
            "duration": 5.800000000000182
        },
        {
            "text": " Pero sí son los abogados, son muy buenos, además los abrazo y les mando un saludo a",
            "start": 5699.32,
            "duration": 12.680000000000291
        },
        {
            "text": " todos.",
            "start": 5712.0,
            "duration": 1.0
        },
        {
            "text": " Ya, ya es que si no, no llegamos, no llegamos, nos vamos a traspasar.",
            "start": 5713.0,
            "duration": 10.319999999999709
        },
        {
            "text": " Adiós, adiós.",
            "start": 5723.32,
            "duration": 0.7600000000002183
        }
    ],
    "transcription_text": "Buenos días. Buenos días. Bueno, nos da muchísimo gusto estar el día de hoy en Puebla, en este día histórico de conmemoración de la histórica batalla de Puebla para defender a nuestra patria. Vamos a participar en el desfile del día de hoy en todo el programa de conmemoración. Por eso no vamos a tardar mucho porque también hoy mismo salimos a una gira desde Puebla a Centroamérica, vamos a Guatemala, vamos a estar también en El Salvador, en Honduras, en Belice y en Cuba. Es una gira con nuestros hermanos centroamericanos y del Caribe. El programa de ahora consiste en la intervención del gobernador Miguel Barbosa. Estamos muy contentos, muy satisfechos con el trabajo que está haciendo el gobernador Miguel Barbosa en Puebla. El gobernador, él va a informar y posteriormente el general secretario va a informarnos, el general Luis Cresencio Sandoval González va a informarnos sobre la situación de seguridad en Puebla, cómo vamos en este estado, en esta materia y posteriormente vamos, como lo hacemos todos los jueves, se va a dar un informe sobre delitos que se cometen y se actúa de inmediato, se castiga a los responsables. No hay impunidad, esta sección se llama así, cero impunidad y está a cargo del subsecretario de Seguridad Pública y Protección Ciudadana, Ricardo Mejía Verdeja. Él va a informarles de todo lo que se hace en una semana para atender delitos, sobre todo que tienen que ver con homicidios y cómo se actúa para que no haya impunidad. De modo que comenzamos con el gobernador Miguel Barbosa. Primero, buenos días a todos los medios de información. Muy complacido con la presencia del presidente de la República, Andrés Manuel López Obrador, siempre es motivo de ánimo y de inspiración para nosotros, de los secretarios del gabinete, secretario de Gobernación, la secretaria de Seguridad Pública y todos los que están en este momento en esta conferencia mañanera. Decirle, presidente, que mantenemos en el gobierno cuando faltan aproximadamente 30 meses para su conclusión una perfectamente claridad de las metas. Tenemos que tener un combate permanente a la inseguridad y en Puebla se mantiene un nivel de seguridad suficiente para que la gente viva con la perspectiva de plenitud social, personal, familiar. No dejamos de tener múltiples problemas, pero lo resolvemos. No hay impunidad. Así se lo establezco convencido y con la frente en alto. Mantenemos una atención al derecho a la salud en todo el estado. Mantenemos combate a la corrupción con muestras claras, creyendo que la combate a la corrupción se combate con un fortalecimiento institucional, con una férrea voluntad desde quienes ejercen las funciones públicas del poder, entendiendo al poder como la aplicación de la ley y el cumplimiento de la ley. Y tercero, con la contención que se hace para que las acciones de gobierno y el desempeño del servicio público no se deterioren, no se desvíen. Y de ahí mantenemos atención a la educación en una coordinación muy grande con la Federación y todo lo que implica a las áreas gubernamentales. Entonces puedo decirle, presidente, que en Puebla nos dedicamos a gobernar sin distracciones, sin distracciones. Así es que feliz de que esté usted aquí en este día tan significativo. Cinco de mayo es Puebla ante la historia, ante el mundo. Cinco de mayo es Puebla y todo lo que significa en la historia cuando ese hecho estelar de nuestra historia se da. Gracias, presidente, por su presencia. Nos provoca un gran ánimo. Ya nos hacía falta que a Puebla le lloviera en su lujita y le está lloviendo. Gracias, presidente, bienvenido. Gracias, señores de la Presa. Con su permiso, señor presidente. Muy buenos días. Vamos a informar sobre la situación de seguridad pública en el estado de Puebla. Adelante, por favor. Un estado con 6.5 millones de habitantes, 217 municipios, concentra el 33% en lo que es Puebla, Tehuacán y San Martín, Texmelucan, 2.17 millones, pero en la zona conurbada aquí a Puebla, pues solamente cuatro millones de habitantes considerando esos municipios que están conurbados a Puebla. En cuanto a asistencia del gobernador a las sesiones de la mesa de seguridad, considerando del 4 de mayo del 21 al 4 de mayo del 22, se han realizado 246 sesiones. En todas ellas el gobernador ha estado presente. 100% de esas sesiones han sido presididas por el gobernador y coordinan todos los esfuerzos en el ámbito de la seguridad que se realizan aquí en el estado por los tres órdenes de gobierno. En cuanto a asistencia delictiva en el periodo del 2018 a marzo del 22, esta información es la información que tiene recopilada el Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública hasta marzo, es el último mes que lo tiene consolidado. El robo de vehículos, el sexto lugar con una tendencia hacia la baja. En trata de personas, el doce lugar con una tendencia hacia la alza y con una tendencia hacia la baja en lo que es secuestro, el que tiene el 19 lugar. En 20 lugar el robo a casa habitación también, tendencia a la baja, homicidios dolosos, el 21 lugar con tendencia a la baja, en extorsiones el 22 lugar con tendencia a la baja y reunidos todos los delitos, los delitos de impacto. Este tiene el 19 lugar a nivel nacional y su tendencia es hacia la baja. Aquí vamos a ver cada una de las gráficas de estos delitos. Aquí tenemos robo de transporte, 189 delitos en marzo, su tendencia es hacia la alza, tiene el cuarto lugar. Aquí vemos la gráfica como ha ido subiendo a través del año el robo de vehículos, 492. La siguiente por favor. Robo de vehículos, 492 eventos en marzo, su tendencia es hacia la baja, tiene el sexto lugar. Aquí la gráfica observamos cómo es esa tendencia y también aquí en el acumulado anual podemos observar los números como han ido hacia la baja. En trata de personas tres delitos de esta naturaleza en el estado, ocupa el 12 lugar a nivel nacional. Aquí vemos en la gráfica cómo ha ido subiendo, en el 2021 tuvieron 49, pero en lo que va del año solamente 10. En secuestros no hubo este delito en el mes de marzo en el estado, tiene el 19 lugar y aquí está la tendencia, aquí se ve en la gráfica la tendencia hacia la baja. Aquí están los números del acumulado. En el 20 tiene 27 registrados, 19 en el 21 y solamente cuatro en lo que va del 2022. En robo a casa habitación 224 delitos, su tendencia es a la baja, tiene el 20 lugar a 581 en lo que va del año. En lo que es homicidios dolosos, 75 homicidios dolosos con un 21 lugar con una tendencia hacia la baja. En el 21 han tenido 797 homicidios dolosos, hoy en día tienen 222. En extorsiones 17 eventos de esta naturaleza en marzo, su tendencia es a la baja, tiene el 22 lugar a nivel nacional. Y en total de delitos de impacto 3.457 en marzo, su tendencia general es hacia la baja. Aquí vemos la gráfica como tiene 36.896 en el 21 y en el 22 llevan un acumulado de 9.181. En homicidios dolosos por entidad federativa durante toda la administración y hasta marzo, que como mencioné es la última información que tiene el secretariado, tiene el 12 lugar a nivel nacional, un poco arriba nada más de la media, tiene 3.011 homicidios, la media nacional es de 2.906. Y estos homicidios dolosos por cada 100 mil habitantes tiene el 21 lugar a nivel nacional, tiene 46 eventos, la media es 79 a nivel nacional. Considerando los homicidios dolosos, robo de vehículos y narcomenudeo, tres delitos importantes, se concentran estos tres delitos en cuatro municipios, en Puebla, Tehuacán, San Martín, Tezcalucan y Tecamachalco. Estos cuatro municipios tienen un total de 19 mil 867 eventos delictivos, representan el 55.9 por ciento del total del estado que tiene 35 mil 514. En cuanto a efectivos del personal de seguridad pública, hablando de la policía del estado, tiene un efectivo de 7 mil 636 elementos, de ellos son 6 mil 935 operativos, la policía municipal 9 mil 155 elementos, de ellos 8 mil 529 son operativos. De tal manera que el total de personal operativo que dispone en el ámbito de la seguridad pública son 15 mil 464 elementos. Y comparándolo con el promedio que maneja la ONU, tiene un déficit el estado de un 15 por ciento de efectivos de seguridad pública. En cuanto a fuerzas de seguridad, tenemos el Ejército y Fuerza Aérea con 4 mil 153 elementos, de ellos 3 mil 738 operativos, la Secretaría de Marina 180, de ellos 131 operativos, la Guardia Nacional 1542 mil 388 operativos, haciendo un total de 5 mil 875 elementos de fuerzas federales y de ellas 5 mil 257, que sumados a las fuerzas de seguridad estatales y municipales, hacen un efectivo de 20 mil 721 elementos operativos trabajando de manera coordinada aquí en el estado. En cuanto a las coordinaciones regionales de la Guardia Nacional, son 10 coordinaciones en las que se divide el estado para realizar esa actividad en beneficio de la sociedad en cuanto a seguridad pública. Las coordinaciones están en Zacatlán, Atempan, Puebla, Tepeaca, Selchicomula, Tecamachalco, Atlisco, Atatlán, Tehuacán, Jalpan, son las 10 coordinaciones. En cuanto a construcción de las compañías de la Guardia Nacional, donde se aloja el personal de la Guardia y de ahí tiene la posibilidad de desplegar, tenemos que en el 2020 se construyó una en Atempan, en el 21 se construyeron cuatro, tenemos en Tecamachalco, Atatlán, San Martín, Texmelucan y Huachinango. También hay cuatro compañías que están empleando las instalaciones de la sexta brigada de policía militar del ejército, ahí están instaladas. Tenemos consideradas para el 2023 18 compañías de Guardia Nacional aquí en el estado. Considerando que a nivel nacional algunos estados no han podido proporcionarnos los terrenos para la construcción de las compañías, aquí el estado de Puebla nos dio de estos considerados para el 23. Hay cinco que ya tiene disponibles, que son Acazzingo, Amoosoc, Chalchicomula, Coetzalan y Zacatlán. Estos terrenos ya están listos, ya los incorporaremos en el programa del 2022, adelantaremos lo proyectado para el 23. Desde tal manera que en el 23 tendrá 27 instalaciones de compañías de Guardia Nacional el estado para accionar todos los efectivos que participan en la seguridad respecto a la Guardia Nacional. En cuanto a recursos federales y estatales en materia de seguridad pública, lo que es en el fondo de aportaciones para la seguridad pública, el estado recibe 326.3 millones de pesos. Y en el fortalecimiento de municipios y de marcaciones territoriales recibe 4876.4 millones de pesos. En cuanto a aseguramientos en el estado de Puebla, en lo que va de la administración, aquí mencionaré los más destacados. En cuanto a los efectos de la seguridad pública, el estado recibe 326.3 millones de pesos. En cuanto a las medidas de seguridad pública, el estado recibe 326.3 millones de pesos. En cuanto a los efectos de la seguridad pública, el estado recibe 326.4 millones de pesos. En cuanto a los efectos de la seguridad pública, el estado recibe 326.4 millones de pesos. En cuanto a las medidas de seguridad pública, el estado recibe 326.4 millones de pesos. En cuanto a las medidas de seguridad pública, el estado recibe 326.4 millones de pesos. En cuanto a los efectos de la seguridad pública, el estado recibe 326.4 millones de pesos. En cuanto a la seguridad pública, el estado recibe 326.4 millones de pesos. En cuanto a la seguridad pública, el estado recibe 326.4 millones de pesos. En cuanto a la seguridad pública, el estado recibe 326.4 millones de pesos. En cuanto a la seguridad pública, el estado recibe 326.4 millones de pesos. En cuanto a la seguridad pública, el estado recibe 326.4 millones de pesos. Gracias, señor presidente. Gracias, con su permiso, señor presidente, secretaria Rosisela Rodríguez, secretarios. Vamos a dar cuenta del informe de cero impunidad donde participan la Secretaría de la Defensa También se le habrán de ejecutar órdenes de aprehensión por homicidio y extorsión. Habría que recordar que además de todos los eventos criminales en los cuales estuvo involucrado este sujeto, él fue quien estuvo atrás de aquel evento en La Barona, en Cuernavaca, donde fueron asesinados en un velorio ocho personas, que fue un evento que ocurrió en septiembre de 2020. Como lo ha dicho el presidente, no hay impunidad, se siguió con las investigaciones y ya está detenido Francisco N., alias el señorón o el colombiano. Otro evento importante y dando seguimiento al caso Ayotzinapa, que ha sido un indicación presidencial desde el primer día de su mandato, fue detenido Salvador N., quien es presunto operador del Grupo Guerreros Unidos y que es parte del brazo armado conocido como los peques o los tilos, vinculado a la desaparición forzada de los 43 estudiantes normalistas de Ayotzinapa de septiembre de 2014. Esta persona contaba con orden de aprehensión por delincuencia organizada y desaparición forzada, y además es parte de una red de extorsión y secuestro en Iguala, Guerrero. Ya se solicitó su vinculación a proceso penal. En el caso del tema de Babispe, que ha sido una investigación coordinada por la Policía Federal Ministerial de Sedena, se detuvo en Ascención Chihuahua en una operación de Sedena Guardia Nacional y CNI en coordinación con la Fiscalía General de la República a Ricardo Alonso N., alias el coma Bobilarios, que es la persona que intervino junto con otros sujetos en el hecho criminal de noviembre de 2019, donde habían sido asesinados mujeres y menores pertenecientes a las familias Lamford, Miller y LeBarón. Esta persona es la número 30 de las personas vinculadas al caso que han sido detenidas, restan por ejecutar ocho órdenes de aprehensión y ya está en proceso su vinculación a la parte penal. Esta es otra detención en el Estado de México, es una banda dedicada al tráfico de drogas, extorsión y extracción ilegal de hidrocarburos, el Huachicol. Fue una operación que se realizó en el municipio de Catepec por parte de la Fiscalía General de Justicia del Estado de México. A la cabeza de este grupo criminal está Sinoé Enes, alias el Águila o el Pelón, que es parte de una banda que opera en Texcoco, a Colman, en Catepec y en los estados de Hidalgo y de Tlaxcala. Ya se hizo la solicitud para su vinculación a proceso penal en su contra. Esta es otra detención también de huachicoleros en el Estado de México, fue una operación coordinada por la Guardia Nacional. Se detuvieron ocho camiones con 34.216 litros de gas LP irregular y todas las personas que intervinieron en este hecho criminal ya están vinculados a proceso. Este es el caso también de la detención y vinculación a proceso de Moisés G. del Cártel Jalisco Nueva Generación en Puerto Vallarta. Aquí se dio cuenta con anterioridad de la detención y posterior fallecimiento de Saúl Alejandro, alias el Chopa, uno de los principales cabezas del Cártel Jalisco Nueva Generación. En esa operación que fue coordinada por la Guardia Nacional y la Sedena y con el apoyo de la Fiscalía General de la República, se detuvo también a Moisés G. que es uno también de los principales operadores del Cártel Jalisco Nueva Generación en Puerto Vallarta. Él habría intervenido en el fuego cruzado y después habría atropellado a Saúl N. alias el Chopa al intentar darse a la fuga. Ya fue vinculado a proceso penal por delitos contra la salud, portación de arma de uso exclusivo del Ejército y operaciones con recursos de procedencia ilícita. Continuando con las operaciones que derivaron del evento de San José de Gracia en Michoacán, donde elementos del grupo Pájaro Sierra vinculado al Cártel Jalisco Nueva Generación que fue en San José de Gracia, hay un despliegue permanente de la Guardia Nacional y de la Secretaría de Defensa Nacional que ha logrado permanentes detenciones en la región y entre el 2 de mayo y 4 de mayo se detuvo a ocho personas con distinto material de armas, cartuchos, chalecos tácticos y demás, y de armamento y de situación fueron detenidos ocho y se continúa con las operaciones en toda esta parte de Michoacán y Jalisco con muy buenos resultados. También para comentar un aseguramiento histórico de armamento que se realizó el 1 de marzo por personal de la Secretaría de Defensa Nacional y la Guardia Nacional con apoyo en la parte legal de la Fiscalía General de la República, se practicaron cuatro cateos en Navajoa, en Sonora, y se logró un aseguramiento histórico de armamento y cartuchos que aquí se puede ver en las gráficas, pero la cantidad es sin precedente. En el caso de cartuchos se aseguraron 2.829.950 cartuchos de diferentes calibres, es el máximo aseguramiento histórico en materia de armamento en la historia del país. Se aseguraron también 120 armas largas, 38 armas cortas, 19 ametralladoras, 6 fusiles 50 Barrett, entre otros armamentos y explosivos, y esto derivó de cuatro cateos. También el tema de armas, un aseguramiento también muy relevante de armas y drogas operado por la Secretaría de la Marina y la Fiscalía General de Justicia de Chihuahua. Al detener a dos presuntos integrantes del grupo Los Salazar, se aseguró también una cantidad muy importante de droga y armamento. Entre otros, se aseguraron goma de opio por una cantidad equivalente a 26.250.000 pesos. También se aseguraron 65 armas largas, 16 armas cortas y diferentes aditamentos en lanza granada, además de dos integrantes de esta célula delictiva. Para dar idea de todo el esfuerzo que se ha hecho en este gobierno en materia de armas, decir que en este rubro, en la actual administración, se han asegurado 29.680 armas de fuego, que es una cifra mayor en comparación con el mismo periodo del anterior gobierno, que fue de 17.661 armas. Investigaciones de la Agencia de Tabaco, Alcol, Armamento y Explosivos de Estados Unidos, en coordinación con el gobierno mexicano, señalan que el 70% de estas armas provienen de Estados Unidos y el 30% restantes de otros países, fundamentalmente de Europa. Para ilustrar lo anterior, aquí se puede ver esta gráfica, que denota claramente el esfuerzo que se ha llevado a cabo en esta administración en materia de armamento, en materia de aseguramiento de armas, hay un 67% de armas aseguradas, más que la administración anterior, en un esfuerzo donde resalta el trabajo de Sedena, la Secretaría de la Marina y la Guardia Nacional. Siguiente. Continuando con los casos de Quintana Roo, señalar que sobre el caso de Escaret hubo una nueva detención, este es el caso del homicidio de dos personas canadienses de origen vietnamita y otra persona herida, que fue el pasado 21 de enero. La última detención fue el día 30 de abril en la Ciudad de México, fue de Oscar B., que fue el operador logístico del homicidio que se dio en Escaret. Siguiente. Con esto van tres personas detenidas, dos cómplices, el autor intelectual, y está pendiente el sicario, donde ya tiene orden de aprehensión y se está en su búsqueda, y estas fueron las dos víctimas. Siguiente. También un hecho que fue difundido ampliamente en redes sociales del robo de unas patrullas en Sonora, señalar que es importante decir en qué acabó esta historia, porque efectivamente se despojó momentáneamente de cuatro patrullas a la Policía Estatal en Caborca, sin embargo en una operación coordinada por la Sedena Guardia Nacional y la propia Policía Estatal, se recuperaron las cuatro patrullas y se detuvo a tres sujetos vinculados a este robo y que pertenecen a una célula criminal. Siguiente. En el caso de Devany, en Nuevo León, la instrucción presidencial y de la Secretaria de Seguridad, Rosa Isabel, ha sido estar muy en contacto, seguimiento. Hay un grupo interinstitucional que continúa de manera permanente, que está en sitio con la Fiscalía de Nuevo León y con el gobierno del Estado. Se participan áreas de judicialización, análisis técnico y forencia. Hay un apoyo permanente a la familia y hay una comunicación con ellos. Se ha estado presente en reuniones con la familia y con la Fiscalía de Nuevo León y se está compartiendo con la Secrecía y el debido proceso, información relativa, áreas periciales, video y telefonía, para poder esclarecer este evento. Se ha insistido en la instrucción del gobierno federal en agotar todas las líneas de investigación sin descartar, desde luego, la posibilidad de un feminicidio. Siguiente. Por último, en el caso del tema de periodistas, señalar que el pasado 28 de abril fue privado de la libertad el comunicador Esteban Cruz Rosas, que es director general de la Radio Indígena de Okumicho, en Michoacán. Afortunadamente, después de una operación coordinada por la Fiscalía de Michoacán, la Secretaría de Seguridad Pública y la Sedena, fue localizado con vida, con bien y ya se está haciendo la investigación criminal correspondiente. Siguiente. Por último, decir que hacemos nuevamente el recuento en el caso de periodistas, que es un tema que el presidente ha estado particularmente insistente. Ha habido seis casos este año, hay 19 detenidos o buscados y 16 vinculados a proceso penal. Siguiente. En cuanto a secuestros, decir que en el mes de abril se obtuvieron 55 sentencias condenatorias por el delito de secuestro, con penas que van de 10 a 150 años de prisión, destacando el caso de Veracruz con 10 sentencias condenatorias. ¿Sería cuánto? Cuatro. Ella también. Primero. Buenos días, presidente. Buenos días, presidente. Tania Damián, del portal de Noticias Ángulos 7. Primero, gracias por venir a Puebla. Presidente, preguntarle qué información tiene sobre la construcción del nuevo nosocomio que sustituye al Hospital de San Alejandro, que fue afectado por el sismo del 17 y ahí se atendía principalmente a mujeres. Ya la Sedena prácticamente demolió ese hospital, pero bueno, sí hay una demanda de poblanos porque el hospital de La Margarita, que no está muy lejos de acá, pues tiene una saturación. Quisiera preguntarle pues qué información tiene de cuándo se iniciará la obra. Entiendo que serían dos hospitales que sustituirían. Primero sería uno, si nos pudiese comentar un poquito. Sí, ya está, la autorización corresponde al Seguro Social y va a concluirse esa obra. Tengo entendido que está en proceso de licitación. Más tarde vamos a tener el informe de Zoé Robledo, director del Seguro Social, para informar bien. Y bueno, en Puebla Capital hay una empresa que se llama Agua de Puebla, que tiene la concesión del servicio, bueno, esta fue dada por Moreno Valle. Sin embargo, pues poblanos se quejan de, pues que o tienen mala calidad de agua o hay poco suministro. ¿Cómo se puede apoyar al gobierno del Estado? ¿Cómo puede asesorar la federación? Bueno, usted ha comentado que los servicios de agua potable es mucho mejor que estuvieran en el sector público, porque se tiene que invertir en infraestructura hidráulica y muchas cosas. ¿Cómo, el diputado Carvajal comentaba que la federación tendría que apoyar también con recursos? Porque ese contrato leonino que lo ha comentado el gobernador, pues pide una indemnización. ¿Cómo se podría apoyar al Estado para ver ese tema de la desprivatización del agua potable en Puebla Capital? Bueno, pues eso es un asunto de Miguel Barbosa. Ya hemos hablado de que es muy buena la coordinación, estamos trabajando de manera conjunta y si es necesario y hace falta apoyo de la federación, el gobierno del Estado cuenta con nosotros, siempre va a tener apoyo de la población de este importante Estado, que es de los Estados más productivos, progresistas, de gente buena, de gente trabajadora. Entonces, el presupuesto federal está disponible para apoyar al gobierno de Puebla. Es también importante mencionar, no sólo por Puebla, sino por todo el país, que hemos tenido mucho cuidado para que los Estados y los municipios reciban su presupuesto, que la federación les entregue sus participaciones a las que por ley tienen derecho, sin demora y sin recortes. Estamos al corriente, presidente. Estamos al corriente, exactamente. Estamos al día de no se le debe nada a los municipios del país y a los gobiernos estatales, como aquí lo menciona Miguel, estamos al corriente. El presidente, él puede dar una respuesta a tu planteamiento si no es ahora, posteriormente, y sí dejar de manifiesto que en este asunto del agua y en otros Estamos trabajando de manera coordinada y si es necesario que apoye con agua, que apoye la federación, se va a tener esa participación. Muchas gracias. Luego quedamos. Buenos días, señor presidente, gobernador, secretarias, secretarios, y bolías de Tavasco, Campecho, Quintana Roo y Diario Basta del Grupo Cantón. Señor presidente, a vísperas de unas horas de que usted haga su primera gira por Centroamérica, en este caso a los países que ha mencionado y muy polémicamente para Cuba, preguntarle, presidente, cuál es la impresión que usted tendría de esta gira, cuáles son sus perspectivas, y también preguntarle, presidente, si va a retomar en su gira por estos países el mensaje que ha hecho y que hizo en el castillo de Chapultepec con motivo del natalicio de Simón Bolívar sobre una reunificación de las Américas y también sobre este llamado a retomar un nuevo alineamiento para la organización de Estados Americanos. Gracias, presidente. Pues básicamente es expresar nuestra solidaridad con pueblos hermanos, vecinos de Centroamérica y del Caribe. En todos los casos hay cooperación, la política exterior del actual gobierno busca mantener buenas relaciones con todos los pueblos, con todos los gobiernos del mundo, y cooperar, actuar de manera solidaria. Nos faltan recursos y hay muchas necesidades en México, pero debemos de ser siempre solidarios. Hay que llevar a la práctica la fraternidad universal y hay que atender a todos, hay que escuchar a todos, hay que respetar a todos, hay que darles siempre preferencia a los más pobres, a los más humildes, a los más necesitados. La justicia es eso, darle más al que tiene menos, no puede haber trato igual entre desiguales y esto va más allá de nuestras fronteras. México tiene que ser un país siempre solidario, siempre apoyando a pueblos pobres, a pueblos marginados. Y ya lo estamos haciendo con todos los países, siempre ha habido cooperación, apoyo de México cuando nos solicitan esos apoyos en momentos difíciles, cuando la pandemia ayudamos, estamos cooperando para que se apliquen en Centroamérica dos programas que se aplican en México, el Sembrando Vida y el de Jóvenes Construyendo el Futuro con muy buenos resultados y vamos a eso, a evaluar y vamos a buscar el seguir uniéndonos, hermanándonos en América Central, en el Caribe, en toda América. Y yo pienso que hacia allá tenemos que ir, a buscar la integración de América, de todos los países de América con respeto a las soberanías de cada país. Siempre pongo de ejemplo lo que sucedió en Europa, empezaron con la comunidad europea y dieron otro paso, es la Unión Europea. Nosotros tenemos que ir hacia allá para unirnos, complementarnos, fortalecernos como región en el mundo. América tiene muchos recursos naturales, es de las regiones más ricas del mundo en cuanto a recursos naturales. Tenemos fuerza de trabajo, mano de obra, hay tecnología, se tiene capital, inversiones y hay mercado. Y hay otros elementos que nos dan ventaja comparativa, por ejemplo las distancias. Ahora con los descontroles que se han originado en la economía mundial por la pandemia, por la guerra de Rusia y Ucrania, hay un problema serio de transporte de mercancías, están saturados los puertos, se han incrementado muchísimo los costos de fletes, de embarcaciones. Entonces, nosotros tenemos un mercado en América importante y no necesitamos traslados largos para llevar mercancías de un lugar a otro. Estamos insistiendo mucho en que haya inversión en América del Norte, integrarnos bien en América del Norte. Esto va a requerir que se pueda ordenar el flujo migratorio, porque es una paradoja, es una contradicción. Hace falta fuerza de trabajo, mano de obra en Estados Unidos, en Canadá, se tiene en México, se tiene en Centroamérica, pero se contiende, se rechaza, se evita que lleguen. Y desde luego tiene que ser un flujo ordenado, pero lo podemos lograr, lo podemos llevar a cabo. Ahora que hablé con el presidente Biden, él me comentaba que tiene muy buenas relaciones con las organizaciones sindicales de Estados Unidos y que esto facilita el que puedan aceptar esos sindicatos de Estados Unidos que puedan ir a trabajar temporalmente, pues mexicanos y centroamericanos, y se pueden ampliar las visas temporales de trabajo. Entonces, eso es posible, porque es un hecho de que no tienen fuerza de trabajo. Entonces, sí podemos resolver lo del flujo migratorio ordenado. Y además de América, del norte y de Centroamérica, pensar en toda América, en todo el continente americano, y esto va a demandar también un cambio de política en América, ya no la misma política hegemónica de hace dos siglos. Ya no las confrontaciones, buscar la unidad, la hermandad y poner por delante el interés general, el interés de los pueblos, porque resulta que hay intereses partidistas o intereses de grupos, intereses políticos, económicos, que son los que tienen influencia y como ellos sacan provecho de esa política excluyente de castigo, de bloqueos, de discriminación, como estos grupos minoritarios sacan raja, sacan provecho, trafican con el dolor de los pueblos, pues por eso no cambian esas viejas políticas anacrónicas. Entonces, hay que atreverse y ya dejar de estar haciendo politiquería, que viene una elección en Estados Unidos y a ver, lo que nos va a dar votos es hablar mal de los migrantes. Y ahí va toda la campaña en contra de los migrantes, en contra de los mexicanos. La xenofobia, gobernador de Texas diciendo que va a declarar que están siendo invadidos por los migrantes, por los mexicanos. Es una exageración, es muy deshonesto, es una desproporción. Yo entiendo que quieran los votos, pero alguna de esas ni siquiera van a tener votos, porque nosotros no vamos a permitir que se ofenda a los mexicanos que han ido a Estados Unidos a vivir y a trabajar honradamente. No vamos a permitir que a los poblanos que están en Nueva York se les ofenda si ellos tienen todo el derecho de buscarse la vida. Además, ¿cómo surgió esa gran nación que es Estados Unidos, que son nuestros vecinos, que llevamos relaciones de amistad con el gobierno del presidente Biden? ¿Cómo surge? Bueno, pues con la llegada de migrantes de todo el mundo, toda la humanidad tiene que ver con la migración, todos. Sí, nos remontamos a nuestros orígenes desde que se conoce la existencia del hombre, del ser humano en la tierra. ¿De dónde venimos? Todos somos viajeros, caminantes, migrantes, que hay que respetar. Hace dos días hablé, porque me llamó la atención eso, de la declaración del ciudadano gobernador, y lo respeto, pero creo que está mal en su política. Hablé del corrido de los tigres del norte que dice palabras más, palabras menos. Yo no crucé la frontera, la frontera me cruzó. Me cruzó. Somos más americanos. Vamos a ponerla, vamos a ponerla. Porque esto ayuda a entender bien las cosas. Es como una clase. Y todas estas conferencias tienen que ver con la comunicación, son mensajes de ida y vuelta, y es enseñanza. Y esta conferencia la ven muchos paisanos, que los queremos así, muchísimos, los queremos porque son un ejemplo de trabajo y de fraternidad y humanismo. Porque son de los migrantes que más apoyan a sus familiares, de todos los migrantes, son los que envían más remesas a sus familias. Lo tienen. Ahí le pedimos permiso a los tigres. Vamos a continuar, vamos a tener al escenario una persona que lucha y pelea por todos los derechos de todos nosotros. Ella se llama Zack de la Rocha. También me he dedicado a los migrantes poblanos. Hola, hola. 1, 2, 3, 4. ¡Aplausos! Y finalmente la historia, aquí se sentó en la gloria la poderosa nación. Hombres guerreros valientes, niños de dos continentes, clavados con español. Y si a los siglos nos vamos, somos más americanos. Somos más americanos que el hijo de Andros Amor. Una pregunta más porque ya nos vamos. A la compañera. Presidente, gracias, buenos días para todos. Bienvenido, presidente, a Puebla, lo queremos en Puebla. Presidente, también preguntarle respecto, hay un proyecto del gobernador Miguel Barbosa para convertir al aeropuerto hermano Cerdán en un aeropuerto de carga. Preguntarle qué respaldo le daría al Gobierno del Estado y también al gobernador Miguel Barbosa sobre este proyecto. También preguntarle, ya nos acaba de dar cifra respecto al tema del robo de combustible, pero quisiera abundar más en este tema. ¿Qué estrategia específicamente se tendría que hacer porque Puebla ya atravesó por dos graves incidentes? Uno en San Martín Texmelucan que fue en 2010 y recientemente el año pasado en San Pablo Xochimahuaacán y esto fue producto de tomas clandestinas. Si bien ya nos acaban de exponer el tema o el panorama de cómo está, preguntarle, presidente, ¿qué estrategias específicamente para combatir este robo de combustible? Soy Jasmine Curiel, reportera de Sucesos Puebla y Parabólica MX. Gracias. En el caso del aeropuerto es lo mismo si el Gobierno del Estado decide apoyar para que se utilice más el aeropuerto y se utilice con propósitos de carga, nosotros también ayudamos. Y en cuanto al robo de combustible estamos todos los días atendiendo el problema. En el caso de los incendios, de las explosiones que hubieron hace relativamente poco, ya se detuvo a los responsables. Y estamos trabajando Guardia Nacional, la Secretaría de la Defensa, para seguir combatiendo el llamado Huachicol, tanto el robo de gasolinas como el gas. En el caso de Puebla nos informaba el gobernador que aquí hay más inclinación al robo de gas, que tiene que ver con grandes empresas, desde luego ilegales, influyentes, que piensan que van a actuar con impunidad, están en un error porque en el gobierno que encabezó y así es en Puebla no hay impunidad, es cero impunidad. Ya no es el tiempo de antes que autoridades municipales, autoridades estatales, autoridades federales protegían a huachicoleros y a corruptos en general. Eso ya no sucede. Y pueden estar utilizando nuevas prácticas, es también importante seguir llamando al pueblo para que no respalde estas actividades ilícitas, que además son muy riesgosas, porque cuando llegamos al gobierno lo que predominaba era el hecho de que estas bandas tenían como bases sociales, porque les dejaban recoger gasolina con bidones. Por eso la desgracia en Hidalgo, una explosión que causó la pérdida de muchas vidas, es lo que más nos duele. Entonces, que la gente no apoye a estos delincuentes, porque hay veces que si no les dejan que recojan y ellos se llevan trailers o pipas de gasolina robada, les reparten despensas. Decirle a la gente que nosotros los representamos y que el que tenga necesidad de alimentos, que tenga necesidad de trabajo. Los jóvenes están ahora siendo contratados en el programa Jóvenes Construyendo el Futuro, se les contrata como aprendices y se les paga un salario mínimo del que necesite el trabajo, lo ayudamos, pero que no sirva como base de apoyo a la delincuencia. Y vamos a continuar combatiendo la delincuencia. Estamos revisando constantemente el programa, porque últimamente ha habido un incremento, cuando llegamos se robaban 80 mil barriles diarios, era una barbaridad. Pasaba uno por la carretera de Orizaba a Puebla o de Orizaba a la Ciudad de México, por esta carretera tan importante y en las noches foquitos, donde señalaban que estaban vendiendo guachicol. Y era una cosa normal, por eso 80 mil barriles diarios, imagínense, lo bajamos a cuatro mil, lo tenemos en promedio en cinco mil, no lo hemos podido bajar más porque estaba bien arraigado, bueno, estaba tolerado, lo manejaban desde la Torre de Pemex, todo un piso de la Torre de Pemex estaba dedicado a eso, porque claro que hay asociación delictuosa, y eso es lo que estamos y vamos a seguir impidiendo. Entonces, ahora en estos últimos meses, que siempre estamos, como diría el finado Aurelio Rópez, el de Camachalco, el buitre, pues así le llegaba la piedra, los estamos fildeando, los estamos fildeando y ha habido incrementos, sobre todo en Hidalgo, pero ayer por ejemplo vieron detenciones en Hidalgo de una banda que también se sentían muy importantes y ya se detuvieron. Y lo mismo en Puebla, vamos a reforzar toda la estrategia. Ya nos vamos porque ¿saben qué? Una pregunta sobre el tema de la colunción, de lo que está hablando, una sola pregunta. A ver, porque nos vamos al acto, les invitamos, es muy importante recordar lo que sucedió en Puebla en mil 862, 5 de mayo de mil 862, lunes 5 de mayo de mil 862. Presidente y gobernador y funcionarios que lo acompañan, buenos días, Ramón Flores del Sentinela informa, The Humanoid de Inglaterra. Presidente, usted siempre ha dicho que a usted no le gusta la politiquería barata, el artículo el origen opaco de sus bienes y recursos, así como sus venganzas y asuntos personales con el uso discrecional de la Fiscalía son delitos que solo usted está facultado para su remoción en términos del artículo 102 constitucional, fracción 4, pero la ley no establece que son las causas graves. A usted le parece correcto que la Fiscalía actúe así con base en el expediente que le voy a entregar, ahorita se lo voy a hacer llegar, nosotros hicimos una investigación amplia, este expediente que le estoy mostrando aquí, me gustaría entregárselo a Jesús Ramírez para que su equipo jurídico lo analice, es un expediente amplio, le estoy trayendo lo que es el flujo financiero de la Universidad de las Américas, le traigo las transferencias SPAY, nosotros no lo quisimos publicar porque el fiscal ya se fue encima de un reportero porque dice que filtró las conversaciones que sostuvo con un ministro. Este expediente, señor presidente, si usted como siempre lo ha dicho que no tolera a nadie en la corrupción, más que solamente defiende a su hijo por ser menor de edad, con base en este expediente, ¿usted ordenaría que investiguen al fiscal en una comisión especial en el Senado, señor presidente? Sí, déjame los documentos, ya tengo información sobre algo parecido, sin embargo, en la información que llegó a mis manos, no hay elementos para poder presumir de que hay actos de corrupción. De todas maneras, vamos a ver lo que tú estás planteando. Sobre unas transferencias de recursos, el licenciado Hertz desde hace mucho tiempo es ese dueño, esa es la palabra, de una universidad desde hace mucho tiempo, así como la Universidad de las Américas de Puebla, creo que él originalmente estaba en la Universidad de las Américas y luego se dividieron y él se hizo cargo de la Universidad de las Américas de la Ciudad de México desde hace bastante tiempo. Entonces, todo esto hay que verlo con cuidado, porque hay diferencias que son públicas y son notorias, hay confrontaciones y hay que actuar con mucha responsabilidad. Y con todo respeto también, cuando hay pleito de abogados, ¿son pleitos? Qué bárbaro. ¿Entre abogados? No. Sí, pero nosotros lo que hacemos es que actuamos con justicia, con rectitud, y no nos dejamos llevar. ¿Por qué Julio Serra presentó también una denuncia? Pues sí, porque son abogados y todos, además todos tienen derecho y yo estimo mucho a Julio y estimo mucho a varios abogados. Me han ayudado, el otro día fui a verme el abogado Quijano y varios abogados, pero tienen una concepción, pues como nosotros, como los politólogos, como los médicos, se les llama a eso de manera no tan elegante, deformaciones profesionales. Entonces, yo me acuerdo de cuando el desafuero, lo que me recomendaban los abogados, ampar ese, no, ¿cómo voy a amparar? Sí, hasta los de un partido que ahora ya no puedo mencionar, me pagaron el amparo, perdón, la fianza, que yo me amparara y me acordaba, por eso es importante la historia, que es la maestra de la vida, me acordaba de cómo perseguían y querían ridiculizar a Luther King. Entonces, lo acusaban de que se pasara un semáforo y al bote, y de inmediato llegaron a ofrecer la fianza, y él decía, no, aquí me quedo, y esa es la resistencia civil, pacífica, la desobediencia civil, pero en la lógica del abogado, es decir, no, yo quiero que mi cliente no vaya a la cárcel o si llega sacarlo. ¿Cómo? Ya vemos, los mecanismos. Entonces, es algo especial de los abogados, denuncia y denuncia. Yo, ahora una senadora también de ese partido conservador, me denunció, creo que alegando de que hay conflicto de intereses porque nos está ayudando como asesor honorario Daniel Chávez y una senadora de un partido conservador, sí, me denunció, pues es normal. Otra, también de ese partido, es un diputado, creo, que yo justificara, eso es interesante eso, que justificara por qué hablaba yo de que eran traidores a la patria. Y ya la consejera jurídica me estaba recomendando que no contestáramos nada. Digo, no, no, no, no, sí quiero contestar. Claro que voy a contestar, lo voy a fundar, empezando porque ese partido, que no quiero mencionar, se fundó en 1939, un año después de la expropiación petrolera, porque no les gustó que el general Cárdenas recuperara el petróleo que estaba en manos de extranjeros para beneficio de los mexicanos y desde entonces actúan en defensa de empresas y de intereses extranjeros. Y esto último que hicieron fue apoyar a Iberdrola, sin duda, nada más para que tengan una idea. En Nuevo León, haciendo a un lado el consumo doméstico, el 95 por ciento del abasto de energía eléctrica lo venden empresas extranjeras y la que tiene el monopolio de Nuevo León de la venta de la energía eléctrica es Iberdrola. Es mucho más fuerte Iberdrola en Nuevo León que la Comisión Federal de la Eficidad. Y a quiénes defendieron los legisladores, a la Comisión Federal de Electricidad o a Iberdrola. ¿Y de dónde es Iberdrola? Pero sí son los abogados, son muy buenos, además los abrazo y les mando un saludo a todos. Ya, ya es que si no, no llegamos, no llegamos, nos vamos a traspasar. Adiós, adiós.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_296KTsVL0R6MEbpwJzD8ppA",
    "playlist_title": "Conferencias de prensa matutinas",
    "published_time_text": "Streamed 1 year ago",
    "retrieved_time": "2023-10-13 07:53:20.923367"
}
