{
    "video_id": "UNT9YQRx8OU",
    "video_thumbnail_url": "https://i.ytimg.com/vi/UNT9YQRx8OU/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBWZeM9mFmmtjBwcbfF2_0eZ2HYLg",
    "video_url": "https://www.youtube.com/watch?v=UNT9YQRx8OU",
    "video_title": "El PAN impuso a magistrado en el TRIFE:  AMLO",
    "video_length_seconds": 343,
    "transcription_with_timestamps": [
        {
            "text": " En estos tiempos asiagos, tiempos de canallas, estamos luchando para hacer valer la justicia",
            "start": 0.0,
            "duration": 19.2
        },
        {
            "text": " y la democracia. Y aquí en Zacatecas se ultracó al pueblo en la pasada elección, se humillo",
            "start": 19.2,
            "duration": 21.360000000000003
        },
        {
            "text": " a la gente, porque los corruptos del PRI, del PAN, el gobernador mediocre y ladrón",
            "start": 40.56,
            "duration": 12.880000000000003
        },
        {
            "text": " que salió y el que está usurpando la gobernatura, se valieron de la pobreza de la gente y compraron",
            "start": 53.440000000000005,
            "duration": 14.600000000000001
        },
        {
            "text": " Por eso las arcas de Zacatecas están vacías, por eso la quiebra económica en Zacatecas,",
            "start": 82.04,
            "duration": 24.159999999999997
        },
        {
            "text": " pero no conformes con ese fraude y esa falta de respeto a la gente, la falta de respeto",
            "start": 106.2,
            "duration": 11.120000000000005
        },
        {
            "text": " a la voluntad libre de los ciudadanos, también nos arrebataron el triunfo en la presidencia",
            "start": 117.32000000000001,
            "duration": 12.320000000000007
        },
        {
            "text": " mafioso de los del PRIAN, se los comento en pocas palabras. Primero, un magistrado de",
            "start": 147.12,
            "duration": 19.19999999999999
        },
        {
            "text": " la sala de Nuevo León hizo un proyecto de dictamen para reconocer que no había ningún",
            "start": 166.32,
            "duration": 10.319999999999993
        },
        {
            "text": " fundamento legal para anular la elección en Zacatecas. Hizo un proyecto y fue llamado",
            "start": 176.64,
            "duration": 13.439999999999998
        },
        {
            "text": " de dictamen iba a tener asegurado el cargo de magistrado del Tribunal Federal Electoral",
            "start": 205.44,
            "duration": 13.759999999999991
        },
        {
            "text": " y cambió el proyecto de dictamen. Y tenemos las pruebas. Y hace unos días en el Senado",
            "start": 219.2,
            "duration": 11.120000000000005
        },
        {
            "text": " el acuerdo de que no vamos nosotros a participar en la próxima elección extraordinaria en",
            "start": 308.04,
            "duration": 10.240000000000009
        },
        {
            "text": " Zacatecas porque es una burla, es una farsa y que busquen paleros en otros lados. Aquí",
            "start": 318.28000000000003,
            "duration": 11.360000000000014
        },
        {
            "text": " en Morena no somos paleros, somos corruptos. Esto es lo que día. Decid aquí.",
            "start": 329.64,
            "duration": 12.480000000000018
        }
    ],
    "transcription_text": "En estos tiempos asiagos, tiempos de canallas, estamos luchando para hacer valer la justicia y la democracia. Y aquí en Zacatecas se ultracó al pueblo en la pasada elección, se humillo a la gente, porque los corruptos del PRI, del PAN, el gobernador mediocre y ladrón que salió y el que está usurpando la gobernatura, se valieron de la pobreza de la gente y compraron Por eso las arcas de Zacatecas están vacías, por eso la quiebra económica en Zacatecas, pero no conformes con ese fraude y esa falta de respeto a la gente, la falta de respeto a la voluntad libre de los ciudadanos, también nos arrebataron el triunfo en la presidencia mafioso de los del PRIAN, se los comento en pocas palabras. Primero, un magistrado de la sala de Nuevo León hizo un proyecto de dictamen para reconocer que no había ningún fundamento legal para anular la elección en Zacatecas. Hizo un proyecto y fue llamado de dictamen iba a tener asegurado el cargo de magistrado del Tribunal Federal Electoral y cambió el proyecto de dictamen. Y tenemos las pruebas. Y hace unos días en el Senado el acuerdo de que no vamos nosotros a participar en la próxima elección extraordinaria en Zacatecas porque es una burla, es una farsa y que busquen paleros en otros lados. Aquí en Morena no somos paleros, somos corruptos. Esto es lo que día. Decid aquí.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:51.748026"
}