{
    "video_id": "VbYFYl_j7og",
    "video_thumbnail_url": "https://i.ytimg.com/vi/VbYFYl_j7og/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCUcXuvxmsjncbbeU9SzIzt48uArw",
    "video_url": "https://www.youtube.com/watch?v=VbYFYl_j7og",
    "video_title": "Inauguración de instalaciones de la Guardia Nacional, desde Maravatío de Ocampo, Michoacán",
    "video_length_seconds": 3918,
    "transcription_with_timestamps": [
        {
            "text": " ¿Estoy al aire?",
            "start": 0.0,
            "duration": 7.0
        },
        {
            "text": " ¿Cómo?",
            "start": 7.0,
            "duration": 5.0
        },
        {
            "text": " Damos inicio a esta ceremonia con lo sonoro de la Ceremonia de la Paz de la Ceremonia de",
            "start": 12.0,
            "duration": 7.0
        },
        {
            "text": " la Paz de la Paz de la Paz de la Paz de la Paz de la Paz de la Paz de la Paz de la Paz de la",
            "start": 19.0,
            "duration": 9.0
        },
        {
            "text": " Paz de la Ceremonia",
            "start": 28.0,
            "duration": 1.0
        },
        {
            "text": " con los honores al Presidente constitucional de los Estados Unidos Mexicanos y Comandante",
            "start": 29.0,
            "duration": 6.159999999999997
        },
        {
            "text": " Supremo de las Fuerzas Armadas.",
            "start": 35.16,
            "duration": 6.840000000000003
        },
        {
            "text": " Se les invita a tomar asiento.",
            "start": 118.0,
            "duration": 21.0
        },
        {
            "text": " Preside esta ceremonia de inauguración de la Compañía de la Guardia Nacional de Marabatío,",
            "start": 139.0,
            "duration": 5.0
        },
        {
            "text": " integran el presidente constitucional de los Estados Unidos Mexicanos,",
            "start": 144.0,
            "duration": 4.0
        },
        {
            "text": " Licenciado Andrés Manuel López Obrador.",
            "start": 148.0,
            "duration": 11.0
        },
        {
            "text": " Integran el Presidium, el Ingeniero, Silvano Árules Conejo,",
            "start": 159.0,
            "duration": 5.0
        },
        {
            "text": " Gobernador del Estado de Michoacán.",
            "start": 164.0,
            "duration": 9.0
        },
        {
            "text": " Licenciada Rosisela Rodríguez Velázquez, Secretaria de Seguridad y Protección Ciudadana.",
            "start": 173.0,
            "duration": 11.0
        },
        {
            "text": " General Luis Cresencio Sandoval González, Secretario de la Defensa Nacional.",
            "start": 184.0,
            "duration": 11.0
        },
        {
            "text": " Almirante José Rafael Ojeda Duran, Secretario de Marina.",
            "start": 195.0,
            "duration": 10.0
        },
        {
            "text": " Comisario General Luis Rodríguez Bucio, Comandante de la Guardia Nacional.",
            "start": 205.0,
            "duration": 11.0
        },
        {
            "text": " General de División, Diplomado de Estado Mayor Norberto Cortés Rodríguez,",
            "start": 216.0,
            "duration": 5.0
        },
        {
            "text": " Comandante de la XII Región Militar.",
            "start": 221.0,
            "duration": 9.0
        },
        {
            "text": " General de Brigada, Diplomado de Estado Mayor Sergio Armando Barreras Salcedo,",
            "start": 230.0,
            "duration": 6.0
        },
        {
            "text": " Comandante de la XXI Zona Militar.",
            "start": 236.0,
            "duration": 9.0
        },
        {
            "text": " Licenciado José Jaime Hinojosa Campa, Presidente Municipal de Marabatío, Michoacán.",
            "start": 245.0,
            "duration": 13.0
        },
        {
            "text": " Inspector General José Luis Fernández Gutiérrez,",
            "start": 258.0,
            "duration": 4.0
        },
        {
            "text": " Responsable de la Coordinación Estatal de la Guardia Nacional.",
            "start": 262.0,
            "duration": 7.0
        },
        {
            "text": " También nos acompañan representantes de medios de comunicación",
            "start": 269.0,
            "duration": 4.0
        },
        {
            "text": " y quienes nos siguen por internet a través de las redes sociales.",
            "start": 273.0,
            "duration": 4.0
        },
        {
            "text": " Reciban todos la más cordial bienvenida.",
            "start": 277.0,
            "duration": 11.0
        },
        {
            "text": " Hace uso de la palabra el Ingeniero Silvano Aureoles Conejo, Gobernador del Estado de Michoacán.",
            "start": 288.0,
            "duration": 24.0
        },
        {
            "text": " Muchas gracias, muy buenas tardes. Saludo con gusto a todas, a todos.",
            "start": 312.0,
            "duration": 8.0
        },
        {
            "text": " De manera especial le doy la bienvenida al Licenciado Andrés Manuel López Obrador,",
            "start": 320.0,
            "duration": 8.0
        },
        {
            "text": " Presidente Constitucional de los Estados Unidos Mexicanos.",
            "start": 328.0,
            "duration": 5.0
        },
        {
            "text": " Presidente, sea bienvenido a Marabatío, a Michoacán,",
            "start": 333.0,
            "duration": 6.0
        },
        {
            "text": " y específicamente en esta tierra que vio nacer Amel Choro Campo,",
            "start": 339.0,
            "duration": 5.0
        },
        {
            "text": " sin duda uno de los más ilustres y grandes pensadores liberales de Michoacán y de México.",
            "start": 344.0,
            "duration": 9.0
        },
        {
            "text": " Y además pues decirle que de acuerdo al diccionario aquí del Presidente Municipal,",
            "start": 353.0,
            "duration": 6.0
        },
        {
            "text": " Marabatío significa cosa bella, así es que está usted en un lugar muy emblemático de Michoacán,",
            "start": 359.0,
            "duration": 9.0
        },
        {
            "text": " Marabatío fue por muchos tiempos cosa preciosa, una zona altamente productora de granos",
            "start": 368.0,
            "duration": 11.0
        },
        {
            "text": " y además una cuenca lechera muy importante que lamentablemente ya no tiene ese nivel de desarrollo,",
            "start": 379.0,
            "duration": 9.0
        },
        {
            "text": " pero que sigue siendo hoy un lugar muy productivo, sobre todo en la producción de la fresa.",
            "start": 388.0,
            "duration": 6.0
        },
        {
            "text": " Gracias Presidente por visitarnos, también saludo a la señora Secretaria de Seguridad,",
            "start": 394.0,
            "duration": 10.0
        },
        {
            "text": " Rosa Isela Rodríguez, bienvenida y muchas felicidades y mucho éxito en su nuevo encargo, en su nueva encomienda.",
            "start": 404.0,
            "duration": 10.0
        },
        {
            "text": " Al señor General Luis Cresencio Sandoval, Secretario de la Defensa Nacional, bienvenido señor Secretario,",
            "start": 414.0,
            "duration": 9.0
        },
        {
            "text": " al señor Secretario José Ojeda Durán, Secretario de Marina, a nuestro querido paisano Luis Rodríguez Bucio,",
            "start": 423.0,
            "duration": 9.0
        },
        {
            "text": " Comandante de la Guardia Nacional, al General Norberto Cortés, Comandante de la Doceava Región Militar,",
            "start": 432.0,
            "duration": 10.0
        },
        {
            "text": " mi General muchas gracias por estar con nosotros, al General Sergio Armando Barrera,",
            "start": 442.0,
            "duration": 6.0
        },
        {
            "text": " Comandante de la Veintiuna Zona Militar, con sede en Morelia, al Inspector General José Luis Fernández,",
            "start": 448.0,
            "duration": 14.0
        },
        {
            "text": " responsable de la coordinación de la Guardia Nacional en el estado de Michoacán, al Presidente municipal Jaime,",
            "start": 462.0,
            "duration": 10.0
        },
        {
            "text": " muchas gracias por recibirnos en Maravatío, a nuestros amigos de los medios y a quienes nos ven a través de los instrumentos virtuales,",
            "start": 472.0,
            "duration": 10.0
        },
        {
            "text": " nos da mucho gusto saludarles en el marco de esta importante visita.",
            "start": 482.0,
            "duration": 6.0
        },
        {
            "text": " Señor Presidente, veo en su visita la gran oportunidad de dialogar, de platicar sobre los temas que son de interés para Michoacán,",
            "start": 488.0,
            "duration": 13.0
        },
        {
            "text": " empezando desde luego por el de la seguridad pública que además en el marco de la inauguración de estas instalaciones de la Guardia Nacional,",
            "start": 501.0,
            "duration": 11.0
        },
        {
            "text": " pues resulta pertinente y oportuno hablar de la materia.",
            "start": 512.0,
            "duration": 7.0
        },
        {
            "text": " Hace apenas un par de días tuve la oportunidad de reunirme con el Secretario Ejecutivo del Secretariado Nacional",
            "start": 519.0,
            "duration": 8.0
        },
        {
            "text": " y me hizo favor de entregarme, señor Presidente, las últimas cifras del Sistema Nacional de Seguridad Pública",
            "start": 527.0,
            "duration": 9.0
        },
        {
            "text": " y cuáles han sido los resultados de esta importante tarea de todas las instituciones de seguridad y de procuración de justicia del país y del estado,",
            "start": 536.0,
            "duration": 13.0
        },
        {
            "text": " empezando porque nos ubicamos en el lugar número 22, en la posición de incidencia de delitos,",
            "start": 549.0,
            "duration": 10.0
        },
        {
            "text": " donde el 1 es el más complicado y el 32 es el más tranquilo o menos complicado.",
            "start": 559.0,
            "duration": 10.0
        },
        {
            "text": " En el lugar número 22, la reducción de los delitos de alto impacto para 2020 comparado con 2019 de una disminución de 1.396 delitos,",
            "start": 569.0,
            "duration": 14.0
        },
        {
            "text": " una disminución en robo del 22%, una disminución del robo a transporte del 23% comparado con el año que terminó, con el año 2019,",
            "start": 583.0,
            "duration": 14.0
        },
        {
            "text": " una disminución del robo a comercio del 20% y igual porcentaje del robo a transeúntes, disminución del robo a casa habitación de un 22%",
            "start": 597.0,
            "duration": 15.0
        },
        {
            "text": " y el reto, como todos lo sabemos, es el homicidio Doloso, que para el 2020 comparado con el 2019 se incrementaron 270 homicidios más,",
            "start": 612.0,
            "duration": 15.0
        },
        {
            "text": " más o menos un 18-19%, concentrándose la mayor parte de los homicidios en el municipio de Zamora.",
            "start": 627.0,
            "duration": 11.0
        },
        {
            "text": " De los 270 homicidios que se incrementaron en el estado, 216 ocurrieron solo en el municipio de Zamora.",
            "start": 638.0,
            "duration": 10.0
        },
        {
            "text": " Como usted sabe, la mayor parte de estos delitos que se cometen en muchas partes del país están relacionados con la delincuencia organizada",
            "start": 649.0,
            "duration": 12.0
        },
        {
            "text": " y Michoacán evidentemente no es la excepción, estos hechos están vinculados a la disputa por el control de territorios,",
            "start": 661.0,
            "duration": 9.0
        },
        {
            "text": " por la venta y la distribución de drogas, cuyo ámbito de competencia es federal, pero que nosotros como entidades debemos de hacer la parte que nos toca",
            "start": 670.0,
            "duration": 11.0
        },
        {
            "text": " y coordinarnos de manera precisa y efectiva con la autoridad federal para hacerle frente a este flagelo que es las acciones de la delincuencia organizada.",
            "start": 681.0,
            "duration": 13.0
        },
        {
            "text": " Este es un tema que sabemos lamentablemente ha crecido en todo el país, estados que en pasados recientes eran un referente de tranquilidad,",
            "start": 695.0,
            "duration": 9.0
        },
        {
            "text": " tienen ahora una situación de emergencia nacional y en consecuencia esto nos exige una coordinación muy estrecha entre los estados y la federación.",
            "start": 704.0,
            "duration": 14.0
        },
        {
            "text": " Buscando alternativas junto con las instituciones federales y aquí quiero expresar todo mi reconocimiento a la Defensa Nacional, a la Marina,",
            "start": 719.0,
            "duration": 13.0
        },
        {
            "text": " a la Guardia Nacional, a la Secretaría de la Civilidad Pública y Protección Ciudadana con quien nos coordinamos de manera efectiva,",
            "start": 732.0,
            "duration": 6.0
        },
        {
            "text": " que gracias a su presencia, su acompañamiento y trabajo comprometido es que hemos podido por lo menos contener, sino erradicar de fondo una buena parte de estos delitos.",
            "start": 738.0,
            "duration": 14.0
        },
        {
            "text": " Así que buscando alternativas frente a este gran reto nos pusimos a trabajar con mayor intensidad para fortalecer aún más los mecanismos de coordinación",
            "start": 752.0,
            "duration": 12.0
        },
        {
            "text": " entre todas las instituciones responsables de la seguridad y la procuración de justicia.",
            "start": 765.0,
            "duration": 6.0
        },
        {
            "text": " En ese marco diseñamos un nuevo modelo de coordinación que lo iniciamos justamente en esta región, en la región del oriente del estado,",
            "start": 771.0,
            "duration": 9.0
        },
        {
            "text": " por la permanente acoso que tenemos de grupos que operan en la frontera con el Estado de México y a la fecha debo decirles, compartirles que nos ha dado resultados aceptables.",
            "start": 780.0,
            "duration": 13.0
        },
        {
            "text": " Sin echar campanas al vuelo, pero resultados aceptables.",
            "start": 794.0,
            "duration": 5.0
        },
        {
            "text": " Pese a que Michoacán es un estado permanentemente asediado por los grupos que operan en las entidades vecinas.",
            "start": 799.0,
            "duration": 9.0
        },
        {
            "text": " No es ninguna buena noticia que, por ejemplo, Guanajuato se haya incrementado de manera exponencial la violencia y los asesinatos y compartimos una larga frontera,",
            "start": 808.0,
            "duration": 13.0
        },
        {
            "text": " lo mismo que con el Estado de México y con Jalisco y Colima.",
            "start": 821.0,
            "duration": 5.0
        },
        {
            "text": " Pero aquí hemos buscado, en el marco de esta coordinación, poder mantener al estado de Michoacán fuera del control o libre del control de algún grupo hemónico,",
            "start": 826.0,
            "duration": 14.0
        },
        {
            "text": " como sucedía en el pasado y hasta ahora, repito, por lo menos hemos podido hacer la contención correspondiente.",
            "start": 840.0,
            "duration": 10.0
        },
        {
            "text": " Le comparto que hace algunos días nos reunimos en el marco de la reunión de la mesa estatal para la construcción de la paz,",
            "start": 850.0,
            "duration": 10.0
        },
        {
            "text": " en donde nos hizo favor de acompañarnos el general Norberto Cortés de la doceava región y compartimos ahí el modelo y una parte de la historia de lo que nos ha pasado en Michoacán",
            "start": 860.0,
            "duration": 13.0
        },
        {
            "text": " y que no queremos que nos vuelva a suceder por ningún motivo.",
            "start": 873.0,
            "duration": 4.0
        },
        {
            "text": " Por todo ello, señor presidente, señores del Gabinete de Seguridad Federal, expreso toda la disposición, el compromiso, la voluntad y la firmeza",
            "start": 878.0,
            "duration": 12.0
        },
        {
            "text": " para que junto con las instituciones federales de seguridad sigamos avanzando en la construcción de la paz que sin duda requiere Michoacán y que requiere México.",
            "start": 890.0,
            "duration": 12.0
        },
        {
            "text": " Por su atención, muchísimas gracias y bienvenidos nuevamente.",
            "start": 902.0,
            "duration": 4.0
        },
        {
            "text": " Aplausos",
            "start": 907.0,
            "duration": 9.0
        },
        {
            "text": " Hace uso de la palabra la licenciada Rosa Isela Rodríguez Velázquez, Secretaria de Seguridad y Protección Ciudadana.",
            "start": 919.0,
            "duration": 9.0
        },
        {
            "text": " Con su permiso, señor presidente de México, licenciado Andrés Manuel López Obrador.",
            "start": 928.0,
            "duration": 15.0
        },
        {
            "text": " Saludo al gobernador del Estado, el licenciado Silvano Aureoles Conejo, con quien trabajamos a través de diversas áreas de esta secretaría.",
            "start": 943.0,
            "duration": 13.0
        },
        {
            "text": " Muchas gracias al pueblo michoacano por recibirnos en esta tierra, por recibir a los integrantes del Gabinete de Seguridad.",
            "start": 956.0,
            "duration": 11.0
        },
        {
            "text": " Y también saludo a mis compañeros de gabinete, al secretario de la Defensa Nacional, al general Luis Cresencio Sandoval González,",
            "start": 967.0,
            "duration": 12.0
        },
        {
            "text": " comandante de la de la décima segunda zona militar y al general de brigada de Estado Mayor Sergio Armando Barreras Salcedo, comandante de la vigésima primera zona militar.",
            "start": 1003.0,
            "duration": 17.0
        },
        {
            "text": " A todos los medios de comunicación, muchas gracias por estar aquí.",
            "start": 1020.0,
            "duration": 5.0
        },
        {
            "text": " La presencia aquí del Gabinete en Pleno y la inauguración de estas instalaciones es una muestra de cómo se avanza en el cumplimiento paso a paso de la estrategia nacional de seguridad",
            "start": 1025.0,
            "duration": 18.0
        },
        {
            "text": " y para ello se requiere contar con espacios dignos.",
            "start": 1065.0,
            "duration": 4.0
        },
        {
            "text": " Decirles a los michoacanos que esta acción garantiza la permanencia de la Guardia Nacional.",
            "start": 1069.0,
            "duration": 8.0
        },
        {
            "text": " Aquí están y aquí se quedan. No es una estancia pasajera, es su instalación en esta importante región michoacana.",
            "start": 1077.0,
            "duration": 12.0
        },
        {
            "text": " El presidente Andrés Manuel López Obrador hace todo lo necesario para que esta nueva institución cuente con los recursos adecuados y cumpla su propósito de mantener la paz y la seguridad que exige el pueblo de Michoacán.",
            "start": 1090.0,
            "duration": 19.0
        },
        {
            "text": " Además de la Guardia Nacional, la estrategia de seguridad tiene otros componentes como el fortalecimiento de la inteligencia policial, la prevención del delito, el bloqueo de los recursos financieros a las organizaciones criminales,",
            "start": 1109.0,
            "duration": 18.0
        },
        {
            "text": " la persecución de los delitos de secuestro, trata, extorsión, robo de hidrocarburos y de autotransportes, y otro de los elementos también es el establecimiento de las coordinaciones regionales y las mesas para la construcción de paz.",
            "start": 1127.0,
            "duration": 19.0
        },
        {
            "text": " Aprovechamos para ser un exhorto a todas las autoridades estatales y municipales a que fortalezcamos de manera conjunta, coordinada, estos instrumentos que permiten crear estrategias locales focalizadas con participación ciudadana para generar condiciones de seguridad.",
            "start": 1146.0,
            "duration": 24.0
        },
        {
            "text": " Por ello, el gobierno garantiza los recursos suficientes para estas acciones con un firme combate a la corrupción, no más dispendio del dinero público, los recursos son para la seguridad y también son para el bienestar del pueblo.",
            "start": 1197.0,
            "duration": 20.0
        },
        {
            "text": " Señoras y señores, hay que subrayar que la seguridad es un reto que exige unidad, trabajo coordinado, constancia y voluntad.",
            "start": 1217.0,
            "duration": 15.0
        },
        {
            "text": " La seguridad no acepta exclusiones, la seguridad no admite sectarismos, la seguridad no se regatea.",
            "start": 1232.0,
            "duration": 11.0
        },
        {
            "text": " Estos hombres se levantan muy temprano para iniciar su agenda en el análisis de la problemática de seguridad y toman decisiones muy concretas en los territorios, como una de esas decisiones es la que motivó a instalar aquí un cuartel de la Guardia Nacional.",
            "start": 1253.0,
            "duration": 20.0
        },
        {
            "text": " Ejemplo de que la coordinación da resultados es que en la mayoría de los estados del país los delitos han disminuido, en otros pocos la violencia se ha contenido y en los menos aún tenemos desafíos.",
            "start": 1287.0,
            "duration": 17.0
        },
        {
            "text": " Hoy nos sumamos a este esfuerzo con compromiso y convicción.",
            "start": 1357.0,
            "duration": 4.0
        },
        {
            "text": " Trabajo de 24 horas todos los días del año.",
            "start": 1361.0,
            "duration": 4.0
        },
        {
            "text": " Porque esta tarea es de todos los mexicanos y mexicanas, mujeres y hombres por igual, porque es un anhelo compartido tener tranquilidad en nuestras comunidades.",
            "start": 1365.0,
            "duration": 12.0
        },
        {
            "text": " Porque con usted señor presidente hemos aprendido como si se hacen las cosas, como si se pueden tener resultados y que no estamos condenados a la guerra.",
            "start": 1377.0,
            "duration": 14.0
        },
        {
            "text": " México está destinado a la paz.",
            "start": 1391.0,
            "duration": 3.0
        },
        {
            "text": " Muchas gracias por este recibimiento a las autoridades michoacanas.",
            "start": 1394.0,
            "duration": 5.0
        },
        {
            "text": " Muchas gracias por su atención.",
            "start": 1399.0,
            "duration": 2.0
        },
        {
            "text": " Gracias que nos permiten servirles y gracias que nos permiten trabajar para ustedes.",
            "start": 1401.0,
            "duration": 5.0
        },
        {
            "text": " Muchas gracias.",
            "start": 1406.0,
            "duration": 1.0
        },
        {
            "text": " Escuchemos el mensaje que dirige el licenciado Andrés Manuel López Obrador, presidente de la República y comandante supremo de las Fuerzas Armadas.",
            "start": 1417.0,
            "duration": 9.0
        },
        {
            "text": " Amigas, amigos de Maravatío, de Michoacán, nos da mucho gusto estar de nuevo en este municipio, en esta región del estado de Michoacán.",
            "start": 1426.0,
            "duration": 21.0
        },
        {
            "text": " Estamos iniciando una gira que tiene como propósito inaugurar estos cuarteles que se han construido para alojar a miembros de la Guardia Nacional.",
            "start": 1447.0,
            "duration": 25.0
        },
        {
            "text": " ¿Cómo olvidar que fue un Michoacano uno de los precursores del movimiento de independencia nacional?",
            "start": 1523.0,
            "duration": 15.0
        },
        {
            "text": " Estaba a favor de la igualdad. Morelos también decía que se elevara el salario del peón.",
            "start": 1599.0,
            "duration": 12.0
        },
        {
            "text": " Pedía que se educara al hijo del campesino, al hijo del barretero, igual que al hijo del más rico hacendado.",
            "start": 1611.0,
            "duration": 17.0
        },
        {
            "text": " Y Morelos exclamaba que debían existir tribunales que protegieran al débil de los abusos que cometía el fuerte.",
            "start": 1628.0,
            "duration": 21.0
        },
        {
            "text": " Ese era Morelos, Michoacano.",
            "start": 1649.0,
            "duration": 4.0
        },
        {
            "text": " La segunda transformación también participaron Michoacanos destacadísimos.",
            "start": 1654.0,
            "duration": 12.0
        },
        {
            "text": " Uno de ellos de esta región, Melchoro Campo, fue asesor del presidente Benito Juárez.",
            "start": 1666.0,
            "duration": 14.0
        },
        {
            "text": " Él era un liberal puro, radical.",
            "start": 1680.0,
            "duration": 10.0
        },
        {
            "text": " Decía que el liberal moderado no era más que un conservador más despierto.",
            "start": 1690.0,
            "duration": 14.0
        },
        {
            "text": " Por eso Ocampo acuñó la frase diciendo, me doblo, pero no me quiebro.",
            "start": 1704.0,
            "duration": 24.0
        },
        {
            "text": " Aunque también se repite y aplica en el otro sentido.",
            "start": 1728.0,
            "duration": 12.0
        },
        {
            "text": " Me quiebro, pero no me doblo.",
            "start": 1740.0,
            "duration": 7.0
        },
        {
            "text": " Ese era Ocampo que participó en el movimiento de reforma.",
            "start": 1747.0,
            "duration": 9.0
        },
        {
            "text": " Por eso los conservadores lo vinieron a prender a esta región y lo asesinaron en Tepeji, del río, y Dalvo.",
            "start": 1756.0,
            "duration": 19.0
        },
        {
            "text": " Los Michoacanos también participaron en la tercera transformación, la revolución mexicana.",
            "start": 1775.0,
            "duration": 10.0
        },
        {
            "text": " Dos Michoacanos destacadísimos.",
            "start": 1785.0,
            "duration": 4.0
        },
        {
            "text": " El general Francisco J. Mújica.",
            "start": 1789.0,
            "duration": 5.0
        },
        {
            "text": " Un revolucionario honesto, íntegro.",
            "start": 1794.0,
            "duration": 7.0
        },
        {
            "text": " Un ejemplo a seguir.",
            "start": 1801.0,
            "duration": 4.0
        },
        {
            "text": " Como servidor público, fue secretario de Comunicaciones y Transportes, pero antes fue también gobernador en Michoacán, en Tabasco.",
            "start": 1805.0,
            "duration": 17.0
        },
        {
            "text": " Fue constituyente cuando se aprobó la constitución vigente en Querétaro, la constitución de 1917.",
            "start": 1822.0,
            "duration": 19.0
        },
        {
            "text": " General Francisco J. Mújica.",
            "start": 1841.0,
            "duration": 5.0
        },
        {
            "text": " Cuando terminó su servicio, se retiró a vivir en un ranchito, en una parcela acá, en su estado natal.",
            "start": 1847.0,
            "duration": 23.0
        },
        {
            "text": " Murió pobre.",
            "start": 1870.0,
            "duration": 3.0
        },
        {
            "text": " Fue un ejemplo a seguir.",
            "start": 1873.0,
            "duration": 4.0
        },
        {
            "text": " Y el otro Michoacano destacadísimo durante la revolución, sin duda, fue el general Lázaro Cárdenas del Río.",
            "start": 1877.0,
            "duration": 14.0
        },
        {
            "text": " El mejor presidente de México del siglo XX.",
            "start": 1891.0,
            "duration": 5.0
        },
        {
            "text": " Ya todos sabemos lo que significó el general Cárdenas.",
            "start": 1897.0,
            "duration": 6.0
        },
        {
            "text": " Él fue el que le entregó la tierra a los campesinos, por la que habían luchado durante la revolución.",
            "start": 1903.0,
            "duration": 11.0
        },
        {
            "text": " Pero ya había pasado tiempo y no se cumplía ese compromiso.",
            "start": 1914.0,
            "duration": 7.0
        },
        {
            "text": " Es hasta que llega el general Cárdenas a la presidencia de 1934 a 1940, en ese sexenio, que se entregan 18 millones de hectáreas a un millón de familias campesinas.",
            "start": 1921.0,
            "duration": 18.0
        },
        {
            "text": " Y también es el general Cárdenas el que recupera el petróleo que Porfirio Díaz había entregado a los extranjeros.",
            "start": 1939.0,
            "duration": 15.0
        },
        {
            "text": " Petróleo que es del pueblo, que es de la nación, desde entonces.",
            "start": 1954.0,
            "duration": 7.0
        },
        {
            "text": " Y que vamos a seguir defendiendo.",
            "start": 1961.0,
            "duration": 4.0
        },
        {
            "text": " Por eso me da mucho gusto estar aquí en Michoacán ahora que estamos llevando a cabo la cuarta transformación de la vida pública de nuestro país.",
            "start": 1965.0,
            "duration": 16.0
        },
        {
            "text": " Cuyo principal propósito es desterrar la corrupción de México.",
            "start": 1981.0,
            "duration": 9.0
        },
        {
            "text": " Porque ese es el principal problema que enfrentamos.",
            "start": 1990.0,
            "duration": 8.0
        },
        {
            "text": " Nada ha dañado más a México que la deshonestidad de los funcionarios públicos.",
            "start": 1998.0,
            "duration": 15.0
        },
        {
            "text": " Nada ha dañado más a México que la corrupción política.",
            "start": 2013.0,
            "duration": 5.0
        },
        {
            "text": " Por eso se está llevando a cabo esta transformación.",
            "start": 2018.0,
            "duration": 7.0
        },
        {
            "text": " Para limpiar de corrupción al país.",
            "start": 2025.0,
            "duration": 4.0
        },
        {
            "text": " Desterrar la corrupción.",
            "start": 2029.0,
            "duration": 3.0
        },
        {
            "text": " Purificar la vida pública.",
            "start": 2032.0,
            "duration": 2.0
        },
        {
            "text": " Moralizar a México.",
            "start": 2034.0,
            "duration": 2.0
        },
        {
            "text": " Y esto se está llevando a cabo.",
            "start": 2036.0,
            "duration": 7.0
        },
        {
            "text": " Y yo diría que con éxito.",
            "start": 2044.0,
            "duration": 5.0
        },
        {
            "text": " Porque hay mucha honestidad en nuestro pueblo.",
            "start": 2049.0,
            "duration": 7.0
        },
        {
            "text": " No pudieron corromper a nuestro pueblo.",
            "start": 2056.0,
            "duration": 10.0
        },
        {
            "text": " Aunque se esmeraron en lograrlo los potentados.",
            "start": 2066.0,
            "duration": 9.0
        },
        {
            "text": " Los de la élite del poder económico y del poder político.",
            "start": 2075.0,
            "duration": 7.0
        },
        {
            "text": " Pero no lo lograron porque en nuestro pueblo hay una gran reserva de valores.",
            "start": 2082.0,
            "duration": 6.0
        },
        {
            "text": " Culturales, morales, espirituales.",
            "start": 2088.0,
            "duration": 4.0
        },
        {
            "text": " Por eso se puede afirmar a pesar de todo un periodo haciago de corrupción que predominó en nuestro país.",
            "start": 2092.0,
            "duration": 17.0
        },
        {
            "text": " Que la mayor riqueza del México de nuestro tiempo es la honestidad de nuestro pueblo.",
            "start": 2109.0,
            "duration": 11.0
        },
        {
            "text": " Por eso tenemos mucha fe en que vamos a salir adelante.",
            "start": 2120.0,
            "duration": 8.0
        },
        {
            "text": " Ahí está nuestra fortaleza en afianzar valores.",
            "start": 2128.0,
            "duration": 7.0
        },
        {
            "text": " Sobre todo la honestidad.",
            "start": 2135.0,
            "duration": 6.0
        },
        {
            "text": " Estamos, como todos sabemos, enfrentando una situación muy difícil.",
            "start": 2142.0,
            "duration": 9.0
        },
        {
            "text": " Una doble crisis.",
            "start": 2151.0,
            "duration": 3.0
        },
        {
            "text": " La crisis sanitaria por la pandemia.",
            "start": 2154.0,
            "duration": 4.0
        },
        {
            "text": " Y la crisis económica que se precipitó por esa pandemia.",
            "start": 2158.0,
            "duration": 10.0
        },
        {
            "text": " Pero vamos a salir adelante.",
            "start": 2169.0,
            "duration": 4.0
        },
        {
            "text": " El caso más complicado, más triste que es el de la pandemia.",
            "start": 2173.0,
            "duration": 7.0
        },
        {
            "text": " Además de procurar que nadie se quedara sin atención médica.",
            "start": 2180.0,
            "duration": 8.0
        },
        {
            "text": " Sin una cama de hospital.",
            "start": 2188.0,
            "duration": 8.0
        },
        {
            "text": " Sin un médico.",
            "start": 2196.0,
            "duration": 3.0
        },
        {
            "text": " Además de eso, ya afortunadamente se cuenta con una vacuna que ya empezamos a aplicar.",
            "start": 2199.0,
            "duration": 15.0
        },
        {
            "text": " Que yo espero que para finales de marzo se tengan vacunados, se hayan vacunados todos los adultos mayores del país.",
            "start": 2214.0,
            "duration": 19.0
        },
        {
            "text": " De acuerdo al plan de vacunación.",
            "start": 2233.0,
            "duration": 4.0
        },
        {
            "text": " Y la compra de vacunas que se ha hecho a farmacéuticas y a gobiernos del extranjero.",
            "start": 2237.0,
            "duration": 11.0
        },
        {
            "text": " Si se logra este propósito, vamos a reducir un 80% la mortalidad por la pandemia.",
            "start": 2249.0,
            "duration": 16.0
        },
        {
            "text": " Si vacunamos a todos nuestros adultos mayores, vamos a disminuir considerablemente el fallecimiento de personas, de familiares, de amigos, de conocidos, de mexicanos.",
            "start": 2266.0,
            "duration": 24.0
        },
        {
            "text": " Por eso tenemos confianza.",
            "start": 2290.0,
            "duration": 4.0
        },
        {
            "text": " Ya se están integrando las brigadas de vacunación.",
            "start": 2294.0,
            "duration": 5.0
        },
        {
            "text": " Y como siempre, cuando se requiere, ahora vamos a contar con el apoyo de las Fuerzas Armadas.",
            "start": 2299.0,
            "duration": 13.0
        },
        {
            "text": " Para este plan de vacunación, sobre todo para el manejo de la logística, el transporte de la vacuna, la vigilancia.",
            "start": 2312.0,
            "duration": 18.0
        },
        {
            "text": " Vamos a contar desde luego con la Guardia Nacional, con el Ejército y con la Marina.",
            "start": 2330.0,
            "duration": 9.0
        },
        {
            "text": " La integración de estas brigadas de vacunación.",
            "start": 2339.0,
            "duration": 7.0
        },
        {
            "text": " Primero, como lo estamos haciendo, se está vacunando a los médicos, a las enfermeras, a los trabajadores del sector salud que están salvando vidas en los hospitales COVID.",
            "start": 2347.0,
            "duration": 16.0
        },
        {
            "text": " Estos son los primeros.",
            "start": 2363.0,
            "duration": 3.0
        },
        {
            "text": " Segundo, adultos mayores.",
            "start": 2366.0,
            "duration": 5.0
        },
        {
            "text": " Tercero, los enfermos crónicos, los que padecen de hipertensión, de diabetes, de obesidad.",
            "start": 2372.0,
            "duration": 11.0
        },
        {
            "text": " Luego el resto de la población.",
            "start": 2386.0,
            "duration": 2.0
        },
        {
            "text": " De acuerdo a la edad, nada de influyentismo aquí no vale.",
            "start": 2388.0,
            "duration": 8.0
        },
        {
            "text": " Es que soy empresario, soy político, tengo influencia, soy líder sindical y a mí me corresponde.",
            "start": 2397.0,
            "duration": 13.0
        },
        {
            "text": " Nadie se va a brincar la fila.",
            "start": 2410.0,
            "duration": 5.0
        },
        {
            "text": " Todo de acuerdo a cuando nos corresponda, de acuerdo a la edad.",
            "start": 2415.0,
            "duration": 9.0
        },
        {
            "text": " Eso se va a procurar.",
            "start": 2424.0,
            "duration": 5.0
        },
        {
            "text": " Y les decía, tenemos ya compromisos de compra de alrededor de 120 millones de dosis de la vacuna para que se aplique a todos de manera universal y gratuita.",
            "start": 2429.0,
            "duration": 23.0
        },
        {
            "text": " Estamos ahora vacunando.",
            "start": 2452.0,
            "duration": 5.0
        },
        {
            "text": " México es el primer lugar en vacunación en América Latina.",
            "start": 2457.0,
            "duration": 9.0
        },
        {
            "text": " Y vamos a tener disponibilidad de vacunas para avanzar pronto.",
            "start": 2466.0,
            "duration": 9.0
        },
        {
            "text": " Si terminamos con los adultos mayores, como es el programa para finales de marzo, continuar.",
            "start": 2476.0,
            "duration": 8.0
        },
        {
            "text": " Y que nos toque pronto para protegernos todos los mexicanos.",
            "start": 2484.0,
            "duration": 7.0
        },
        {
            "text": " Lo segundo que estamos enfrentando es la crisis económica.",
            "start": 2491.0,
            "duration": 6.0
        },
        {
            "text": " Allí se va avanzando.",
            "start": 2497.0,
            "duration": 5.0
        },
        {
            "text": " Es menos complicado que enfrentar la pandemia.",
            "start": 2502.0,
            "duration": 5.0
        },
        {
            "text": " Porque se está llevando a cabo una estrategia de fortalecer la economía popular.",
            "start": 2507.0,
            "duration": 10.0
        },
        {
            "text": " Lo que no se hacía antes.",
            "start": 2517.0,
            "duration": 4.0
        },
        {
            "text": " En otros tiempos, cuando se presentaba una crisis, se rescataba a los de arriba, primero.",
            "start": 2522.0,
            "duration": 7.0
        },
        {
            "text": " A los banqueros.",
            "start": 2529.0,
            "duration": 3.0
        },
        {
            "text": " A las grandes corporaciones.",
            "start": 2532.0,
            "duration": 3.0
        },
        {
            "text": " Ahora se decidió rescatar al pueblo.",
            "start": 2535.0,
            "duration": 4.0
        },
        {
            "text": " Y se están orientando acciones.",
            "start": 2539.0,
            "duration": 6.0
        },
        {
            "text": " Se está destinando recursos económicos para fortalecer la economía popular.",
            "start": 2545.0,
            "duration": 8.0
        },
        {
            "text": " Con los programas de bienestar, el apoyo a los adultos mayores, las becas para estudiantes, el Sembrando Vida.",
            "start": 2553.0,
            "duration": 10.0
        },
        {
            "text": " Los créditos para las pequeñas empresas del sector formal, del sector informal.",
            "start": 2563.0,
            "duration": 9.0
        },
        {
            "text": " Y todo esto acompañado de algo que yo quiero destacar aquí en Michoacán.",
            "start": 2572.0,
            "duration": 8.0
        },
        {
            "text": " El apoyo de nuestros paisanos migrantes en estos momentos difíciles.",
            "start": 2580.0,
            "duration": 9.0
        },
        {
            "text": " Es cuando más nos han ayudado nuestros paisanos.",
            "start": 2589.0,
            "duration": 7.0
        },
        {
            "text": " El año pasado, con todo y pandemia, no dejaron de enviar apoyos a sus familiares.",
            "start": 2596.0,
            "duration": 12.0
        },
        {
            "text": " El año pasado fue récord en remesas.",
            "start": 2608.0,
            "duration": 7.0
        },
        {
            "text": " Ya tenemos el dato hasta noviembre y tenemos la proyección de lo que ingresó en diciembre.",
            "start": 2616.0,
            "duration": 10.0
        },
        {
            "text": " En todo el año 2020, más de 40 mil millones de dólares nos enviaron nuestros paisanos.",
            "start": 2626.0,
            "duration": 13.0
        },
        {
            "text": " Fue un incremento con relación al 2019 del 11%.",
            "start": 2639.0,
            "duration": 10.0
        },
        {
            "text": " Esto nos ayudó muchísimo.",
            "start": 2649.0,
            "duration": 6.0
        },
        {
            "text": " Imagínense más de 40 mil millones de dólares que llegan abajo a 10 millones de familias.",
            "start": 2656.0,
            "duration": 13.0
        },
        {
            "text": " A razón de 350 dólares mensuales por familia.",
            "start": 2669.0,
            "duration": 7.0
        },
        {
            "text": " Por eso se está enfrentando la crisis económica.",
            "start": 2677.0,
            "duration": 9.0
        },
        {
            "text": " Por eso no tenemos una crisis de consumo, la gente tiene, para lo básico.",
            "start": 2686.0,
            "duration": 10.0
        },
        {
            "text": " Para su consumo de alimento, para lo más indispensable.",
            "start": 2697.0,
            "duration": 9.0
        },
        {
            "text": " Y ya está de nuevo creciendo la economía.",
            "start": 2707.0,
            "duration": 6.0
        },
        {
            "text": " Ya vamos avanzando para recuperar todo lo que se perdió en los momentos más difíciles de la pandemia.",
            "start": 2713.0,
            "duration": 15.0
        },
        {
            "text": " La economía que perdimos solo de empleos formales, más de un millón de plazas de los trabajadores inscritos al Seguro Social.",
            "start": 2728.0,
            "duration": 16.0
        },
        {
            "text": " Pero ya vamos avanzando.",
            "start": 2744.0,
            "duration": 4.0
        },
        {
            "text": " Se están recontratando trabajadores, se está reactivando la economía.",
            "start": 2748.0,
            "duration": 7.0
        },
        {
            "text": " El otro asunto que debemos seguir atendiendo es el de garantizar la paz y la tranquilidad en el país.",
            "start": 2756.0,
            "duration": 11.0
        },
        {
            "text": " Que es por lo que estamos aquí en Marabatí.",
            "start": 2767.0,
            "duration": 5.0
        },
        {
            "text": " Que no sigan creciendo, aumentando los delitos que se atienda esta demanda de nuestro pueblo de vivir en paz.",
            "start": 2772.0,
            "duration": 21.0
        },
        {
            "text": " Y hemos avanzado en estos dos años.",
            "start": 2794.0,
            "duration": 6.0
        },
        {
            "text": " No ha sido fácil porque se desatendió al pueblo, sobre todo se desatendió a los jóvenes.",
            "start": 2800.0,
            "duration": 12.0
        },
        {
            "text": " No habían opciones, no habían alternativas.",
            "start": 2812.0,
            "duration": 5.0
        },
        {
            "text": " Y no hubo profesionalismo para enfrentar el problema de la inseguridad y de la violencia, entre otras cosas.",
            "start": 2817.0,
            "duration": 17.0
        },
        {
            "text": " Ahora estamos trabajando juntos todas las dependencias que tienen que ver con seguridad.",
            "start": 2834.0,
            "duration": 10.0
        },
        {
            "text": " Aquí están los integrantes del Gabinete de Seguridad, la Secretaria de Seguridad Pública,",
            "start": 2844.0,
            "duration": 8.0
        },
        {
            "text": " el Secretario de la Defensa, el Secretario de Marina, el Comandante de la Guardia Nacional.",
            "start": 2852.0,
            "duration": 6.0
        },
        {
            "text": " Y también nos coordinamos todos los días con las autoridades estatales, municipales del país.",
            "start": 2858.0,
            "duration": 13.0
        },
        {
            "text": " Estamos sumando esfuerzos, sumando voluntades para garantizar la paz y la tranquilidad.",
            "start": 2871.0,
            "duration": 10.0
        },
        {
            "text": " Esto no se hacía antes.",
            "start": 2881.0,
            "duration": 3.0
        },
        {
            "text": " Nosotros todos los días de 6 a 7 de la mañana tenemos una reunión del Gabinete de Seguridad.",
            "start": 2884.0,
            "duration": 12.0
        },
        {
            "text": " El presidente recibe de manera directa el parte, el reporte de lo sucedido en el país en las últimas 24 horas.",
            "start": 2896.0,
            "duration": 15.0
        },
        {
            "text": " Y ahí tomamos decisiones.",
            "start": 2911.0,
            "duration": 4.0
        },
        {
            "text": " Desde muy temprano trabajamos de manera coordinada y no se delega la responsabilidad.",
            "start": 2915.0,
            "duration": 12.0
        },
        {
            "text": " Se asume de manera directa.",
            "start": 2927.0,
            "duration": 3.0
        },
        {
            "text": " Lo mismo.",
            "start": 2930.0,
            "duration": 3.0
        },
        {
            "text": " Estamos diarios.",
            "start": 2933.0,
            "duration": 4.0
        },
        {
            "text": " No es algo que se atiende cada semana, cada 15 días.",
            "start": 2937.0,
            "duration": 9.0
        },
        {
            "text": " Es algo que se le da prioridad.",
            "start": 2946.0,
            "duration": 6.0
        },
        {
            "text": " La seguridad para nosotros es fundamental.",
            "start": 2952.0,
            "duration": 7.0
        },
        {
            "text": " Por eso la perseverancia.",
            "start": 2959.0,
            "duration": 4.0
        },
        {
            "text": " Trabajamos juntos y con perseverancia.",
            "start": 2963.0,
            "duration": 5.0
        },
        {
            "text": " Y la estrategia que se está aplicando está dando resultados.",
            "start": 2968.0,
            "duration": 9.0
        },
        {
            "text": " Nada más.",
            "start": 2977.0,
            "duration": 2.0
        },
        {
            "text": " Pensemos que en año y medio se creó esta institución que es la Guardia Nacional.",
            "start": 2979.0,
            "duration": 16.0
        },
        {
            "text": " Ya tiene cerca de 100 mil elementos la Guardia Nacional.",
            "start": 2995.0,
            "duration": 14.0
        },
        {
            "text": " Lo que había antes, la Policía Federal en su mejor momento llegó a tener 40 mil elementos.",
            "start": 3009.0,
            "duration": 10.0
        },
        {
            "text": " Y solamente la mitad eran operativos.",
            "start": 3019.0,
            "duration": 11.0
        },
        {
            "text": " La otra mitad tenía que ver más con trabajos de carácter administrativo.",
            "start": 3030.0,
            "duration": 9.0
        },
        {
            "text": " Ahora son cerca de 100 mil elementos operativos de la Guardia Nacional.",
            "start": 3039.0,
            "duration": 9.0
        },
        {
            "text": " Y esta estrategia de tener coordinaciones territoriales en todo el país.",
            "start": 3048.0,
            "duration": 10.0
        },
        {
            "text": " Son 266 coordinaciones territoriales.",
            "start": 3058.0,
            "duration": 6.0
        },
        {
            "text": " Y en cada coordinación territorial un cuartel como este.",
            "start": 3064.0,
            "duration": 5.0
        },
        {
            "text": " Ya no es el tiempo en que se llevaba a cabo un operativo, se enviaba elementos a acampar,",
            "start": 3069.0,
            "duration": 11.0
        },
        {
            "text": " a vivir en hoteles de manera insegura e indigna para los mismos elementos encargados de la seguridad pública.",
            "start": 3080.0,
            "duration": 13.0
        },
        {
            "text": " Y ahora son estos cuarteles.",
            "start": 3093.0,
            "duration": 5.0
        },
        {
            "text": " Ya aquí en Michoacán se tienen instalaciones completas en 22 unidades territoriales.",
            "start": 3098.0,
            "duration": 18.0
        },
        {
            "text": " Y están en proceso de construcción 11 más.",
            "start": 3116.0,
            "duration": 5.0
        },
        {
            "text": " En total vamos a tener en Michoacán 33 cuarteles como este.",
            "start": 3121.0,
            "duration": 8.0
        },
        {
            "text": " En la actualidad hay 5 mil 225 elementos de la Guardia Nacional en Michoacán.",
            "start": 3129.0,
            "duration": 11.0
        },
        {
            "text": " Con esta presencia que no había antes es que vamos a seguir avanzando para garantizar la paz y la tranquilidad en Michoacán.",
            "start": 3140.0,
            "duration": 14.0
        },
        {
            "text": " El gobernador Silvano Aurelés hizo un buen diagnóstico de la situación de seguridad en Michoacán.",
            "start": 3154.0,
            "duration": 14.0
        },
        {
            "text": " Ha habido disminución en la mayoría de los delitos de gran impacto.",
            "start": 3168.0,
            "duration": 13.0
        },
        {
            "text": " Sin embargo, todavía tenemos que enfrentar el delito que más ha crecido, que más ha aumentado.",
            "start": 3181.0,
            "duration": 19.0
        },
        {
            "text": " El homicidio Doloso aquí en Michoacán, que ha crecido en los últimos tiempos.",
            "start": 3200.0,
            "duration": 13.0
        },
        {
            "text": " Por eso esta gira a Maravatío y vamos a Zamora en la tarde,",
            "start": 3213.0,
            "duration": 8.0
        },
        {
            "text": " que como lo mencionó el gobernador, allá es donde se ha desbordado más la incidencia delictiva y en particular se han cometido más homicidios.",
            "start": 3221.0,
            "duration": 21.0
        },
        {
            "text": " Es Michoacán, es también Guanajuato, estado colindante.",
            "start": 3242.0,
            "duration": 10.0
        },
        {
            "text": " Vamos, por eso a Colima, por lo mismo estamos muy pendientes de lo que sucede en Jalisco.",
            "start": 3252.0,
            "duration": 12.0
        },
        {
            "text": " Hay cuatro estados donde actúa y hace mucho daño la delincuencia organizada.",
            "start": 3264.0,
            "duration": 15.0
        },
        {
            "text": " Y es la que produce este tipo de tragedias, es la que significa el que haya más pérdidas de vidas humanas, homicidios, enfrentamientos constantes.",
            "start": 3279.0,
            "duration": 23.0
        },
        {
            "text": " Ayer en Celaya, en Guanajuato, en un sepelio, llegaron un grupo y asesinaron a nueve personas.",
            "start": 3302.0,
            "duration": 15.0
        },
        {
            "text": " Y por eso estos enfrentamientos ocasionan muchas pérdidas de vidas humanas.",
            "start": 3317.0,
            "duration": 13.0
        },
        {
            "text": " Tenemos que ir pacificando todo el país y esta región de México.",
            "start": 3330.0,
            "duration": 10.0
        },
        {
            "text": " Desde luego no solo con la presencia de la Guardia Nacional y de la Secretaría de Marina, la Secretaría de la Defensa y de las Policías Estatales, municipales.",
            "start": 3340.0,
            "duration": 17.0
        },
        {
            "text": " Que haya trabajo, que se atienda a los jóvenes, que no se les abandone como sucedió anteriormente.",
            "start": 3369.0,
            "duration": 19.0
        },
        {
            "text": " Que no se hizo nada por los jóvenes, querían estudiar y se les rechazaba con el pretexto de que no pasaban el examen de admisión.",
            "start": 3388.0,
            "duration": 13.0
        },
        {
            "text": " Y no tenían tampoco posibilidad de trabajo y por eso muchos tomaron el camino de las conductas antisociales.",
            "start": 3401.0,
            "duration": 11.0
        },
        {
            "text": " Ahora hay becas para que estudien los hijos de campesinos, de obreros, de familias humildes.",
            "start": 3412.0,
            "duration": 14.0
        },
        {
            "text": " Que nadie se quede desde la oportunidad de estudiar. Y también hay oportunidad de trabajo.",
            "start": 3426.0,
            "duration": 8.0
        },
        {
            "text": " Existe el programa Jóvenes Construyendo el Futuro, solo aquí en Marabatío.",
            "start": 3434.0,
            "duration": 11.0
        },
        {
            "text": " Hay 592 jóvenes que están trabajando como aprendices en pequeñas empresas, en el campo.",
            "start": 3445.0,
            "duration": 20.0
        },
        {
            "text": " Hay 592 jóvenes que están recibiendo un salario mínimo para capacitarse.",
            "start": 3465.0,
            "duration": 13.0
        },
        {
            "text": " Todo esto con el propósito de que no sean enganchados por la delincuencia.",
            "start": 3478.0,
            "duration": 7.0
        },
        {
            "text": " Estas acciones tienen que dar fruto más temprano que tarde.",
            "start": 3485.0,
            "duration": 10.0
        },
        {
            "text": " Es atender las causas que han originado la inseguridad y la violencia.",
            "start": 3495.0,
            "duration": 7.0
        },
        {
            "text": " No estar pensando que solo se va a resolver el problema con medidas coercitivas.",
            "start": 3502.0,
            "duration": 7.0
        },
        {
            "text": " Aunque actuemos con eficacia en el terreno de la presencia y la acción policiaca, si no atendemos las causas no avanzamos.",
            "start": 3509.0,
            "duration": 23.0
        },
        {
            "text": " La paz y la tranquilidad son frutos de la justicia. Por eso son muy importantes los programas de bienestar.",
            "start": 3532.0,
            "duration": 11.0
        },
        {
            "text": " Que, repito, los jóvenes no sean empujados para tomar el camino de las conductas antisociales.",
            "start": 3543.0,
            "duration": 10.0
        },
        {
            "text": " Que no sean enganchados por las bandas de delincuentes.",
            "start": 3553.0,
            "duration": 5.0
        },
        {
            "text": " Da tristeza que muchos de los que pierden la vida en los enfrentamientos, jóvenes.",
            "start": 3558.0,
            "duration": 8.0
        },
        {
            "text": " Por eso tenemos que seguir atendiendo los problemas sociales. Reconstruyendo el tejido social para pacificar a nuestro país.",
            "start": 3566.0,
            "duration": 20.0
        },
        {
            "text": " Yo celebro el estar aquí, repito, en Michoacán, en Marabatío.",
            "start": 3586.0,
            "duration": 6.0
        },
        {
            "text": " Agradezco mucho a las autoridades de Michoacán, al gobernador Silvano Aureoles, al ciudadano presidente municipal, José Jaime Hinojosa, presidente municipal de Marabatío.",
            "start": 3592.0,
            "duration": 16.0
        },
        {
            "text": " Muchas gracias. Y vamos a seguir adelante.",
            "start": 3608.0,
            "duration": 7.0
        },
        {
            "text": " Quiero felicitar a todos los elementos de la Guardia Nacional.",
            "start": 3615.0,
            "duration": 7.0
        },
        {
            "text": " Me da mucho gusto que sea una mujer la abanderada de la Guardia Nacional aquí en Marabatío.",
            "start": 3622.0,
            "duration": 10.0
        },
        {
            "text": " Como también celebro el que por primera vez en la historia una mujer sea la secretaria de Seguridad Pública del gobierno federal, Rosa Isela Rodríguez.",
            "start": 3632.0,
            "duration": 17.0
        },
        {
            "text": " Y vamos todos juntos a lograr la paz y la tranquilidad en Michoacán y en México. Muchas gracias a todas y a todos.",
            "start": 3649.0,
            "duration": 15.0
        },
        {
            "text": " El presidente de la República e integrantes del Presidium realizarán el corte de la historia inaugural de las instalaciones de la Compañía de la Guardia Nacional de Marabatío, Michoacán.",
            "start": 3679.0,
            "duration": 12.0
        },
        {
            "text": " Con motivo de la inauguración de las instalaciones de la Guardia Nacional, escuchemos el toque militar 3 de Diana.",
            "start": 3728.0,
            "duration": 20.0
        },
        {
            "text": " Finaliza este evento con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas.",
            "start": 3758.0,
            "duration": 27.0
        },
        {
            "text": " Se hace una respetuosa invitación al presidente de México a realizar un recorrido por las instalaciones inauguradas.",
            "start": 3905.0,
            "duration": 7.0
        }
    ],
    "transcription_text": "¿Estoy al aire? ¿Cómo? Damos inicio a esta ceremonia con lo sonoro de la Ceremonia de la Paz de la Ceremonia de la Paz de la Paz de la Paz de la Paz de la Paz de la Paz de la Paz de la Paz de la Paz de la Paz de la Ceremonia con los honores al Presidente constitucional de los Estados Unidos Mexicanos y Comandante Supremo de las Fuerzas Armadas. Se les invita a tomar asiento. Preside esta ceremonia de inauguración de la Compañía de la Guardia Nacional de Marabatío, integran el presidente constitucional de los Estados Unidos Mexicanos, Licenciado Andrés Manuel López Obrador. Integran el Presidium, el Ingeniero, Silvano Árules Conejo, Gobernador del Estado de Michoacán. Licenciada Rosisela Rodríguez Velázquez, Secretaria de Seguridad y Protección Ciudadana. General Luis Cresencio Sandoval González, Secretario de la Defensa Nacional. Almirante José Rafael Ojeda Duran, Secretario de Marina. Comisario General Luis Rodríguez Bucio, Comandante de la Guardia Nacional. General de División, Diplomado de Estado Mayor Norberto Cortés Rodríguez, Comandante de la XII Región Militar. General de Brigada, Diplomado de Estado Mayor Sergio Armando Barreras Salcedo, Comandante de la XXI Zona Militar. Licenciado José Jaime Hinojosa Campa, Presidente Municipal de Marabatío, Michoacán. Inspector General José Luis Fernández Gutiérrez, Responsable de la Coordinación Estatal de la Guardia Nacional. También nos acompañan representantes de medios de comunicación y quienes nos siguen por internet a través de las redes sociales. Reciban todos la más cordial bienvenida. Hace uso de la palabra el Ingeniero Silvano Aureoles Conejo, Gobernador del Estado de Michoacán. Muchas gracias, muy buenas tardes. Saludo con gusto a todas, a todos. De manera especial le doy la bienvenida al Licenciado Andrés Manuel López Obrador, Presidente Constitucional de los Estados Unidos Mexicanos. Presidente, sea bienvenido a Marabatío, a Michoacán, y específicamente en esta tierra que vio nacer Amel Choro Campo, sin duda uno de los más ilustres y grandes pensadores liberales de Michoacán y de México. Y además pues decirle que de acuerdo al diccionario aquí del Presidente Municipal, Marabatío significa cosa bella, así es que está usted en un lugar muy emblemático de Michoacán, Marabatío fue por muchos tiempos cosa preciosa, una zona altamente productora de granos y además una cuenca lechera muy importante que lamentablemente ya no tiene ese nivel de desarrollo, pero que sigue siendo hoy un lugar muy productivo, sobre todo en la producción de la fresa. Gracias Presidente por visitarnos, también saludo a la señora Secretaria de Seguridad, Rosa Isela Rodríguez, bienvenida y muchas felicidades y mucho éxito en su nuevo encargo, en su nueva encomienda. Al señor General Luis Cresencio Sandoval, Secretario de la Defensa Nacional, bienvenido señor Secretario, al señor Secretario José Ojeda Durán, Secretario de Marina, a nuestro querido paisano Luis Rodríguez Bucio, Comandante de la Guardia Nacional, al General Norberto Cortés, Comandante de la Doceava Región Militar, mi General muchas gracias por estar con nosotros, al General Sergio Armando Barrera, Comandante de la Veintiuna Zona Militar, con sede en Morelia, al Inspector General José Luis Fernández, responsable de la coordinación de la Guardia Nacional en el estado de Michoacán, al Presidente municipal Jaime, muchas gracias por recibirnos en Maravatío, a nuestros amigos de los medios y a quienes nos ven a través de los instrumentos virtuales, nos da mucho gusto saludarles en el marco de esta importante visita. Señor Presidente, veo en su visita la gran oportunidad de dialogar, de platicar sobre los temas que son de interés para Michoacán, empezando desde luego por el de la seguridad pública que además en el marco de la inauguración de estas instalaciones de la Guardia Nacional, pues resulta pertinente y oportuno hablar de la materia. Hace apenas un par de días tuve la oportunidad de reunirme con el Secretario Ejecutivo del Secretariado Nacional y me hizo favor de entregarme, señor Presidente, las últimas cifras del Sistema Nacional de Seguridad Pública y cuáles han sido los resultados de esta importante tarea de todas las instituciones de seguridad y de procuración de justicia del país y del estado, empezando porque nos ubicamos en el lugar número 22, en la posición de incidencia de delitos, donde el 1 es el más complicado y el 32 es el más tranquilo o menos complicado. En el lugar número 22, la reducción de los delitos de alto impacto para 2020 comparado con 2019 de una disminución de 1.396 delitos, una disminución en robo del 22%, una disminución del robo a transporte del 23% comparado con el año que terminó, con el año 2019, una disminución del robo a comercio del 20% y igual porcentaje del robo a transeúntes, disminución del robo a casa habitación de un 22% y el reto, como todos lo sabemos, es el homicidio Doloso, que para el 2020 comparado con el 2019 se incrementaron 270 homicidios más, más o menos un 18-19%, concentrándose la mayor parte de los homicidios en el municipio de Zamora. De los 270 homicidios que se incrementaron en el estado, 216 ocurrieron solo en el municipio de Zamora. Como usted sabe, la mayor parte de estos delitos que se cometen en muchas partes del país están relacionados con la delincuencia organizada y Michoacán evidentemente no es la excepción, estos hechos están vinculados a la disputa por el control de territorios, por la venta y la distribución de drogas, cuyo ámbito de competencia es federal, pero que nosotros como entidades debemos de hacer la parte que nos toca y coordinarnos de manera precisa y efectiva con la autoridad federal para hacerle frente a este flagelo que es las acciones de la delincuencia organizada. Este es un tema que sabemos lamentablemente ha crecido en todo el país, estados que en pasados recientes eran un referente de tranquilidad, tienen ahora una situación de emergencia nacional y en consecuencia esto nos exige una coordinación muy estrecha entre los estados y la federación. Buscando alternativas junto con las instituciones federales y aquí quiero expresar todo mi reconocimiento a la Defensa Nacional, a la Marina, a la Guardia Nacional, a la Secretaría de la Civilidad Pública y Protección Ciudadana con quien nos coordinamos de manera efectiva, que gracias a su presencia, su acompañamiento y trabajo comprometido es que hemos podido por lo menos contener, sino erradicar de fondo una buena parte de estos delitos. Así que buscando alternativas frente a este gran reto nos pusimos a trabajar con mayor intensidad para fortalecer aún más los mecanismos de coordinación entre todas las instituciones responsables de la seguridad y la procuración de justicia. En ese marco diseñamos un nuevo modelo de coordinación que lo iniciamos justamente en esta región, en la región del oriente del estado, por la permanente acoso que tenemos de grupos que operan en la frontera con el Estado de México y a la fecha debo decirles, compartirles que nos ha dado resultados aceptables. Sin echar campanas al vuelo, pero resultados aceptables. Pese a que Michoacán es un estado permanentemente asediado por los grupos que operan en las entidades vecinas. No es ninguna buena noticia que, por ejemplo, Guanajuato se haya incrementado de manera exponencial la violencia y los asesinatos y compartimos una larga frontera, lo mismo que con el Estado de México y con Jalisco y Colima. Pero aquí hemos buscado, en el marco de esta coordinación, poder mantener al estado de Michoacán fuera del control o libre del control de algún grupo hemónico, como sucedía en el pasado y hasta ahora, repito, por lo menos hemos podido hacer la contención correspondiente. Le comparto que hace algunos días nos reunimos en el marco de la reunión de la mesa estatal para la construcción de la paz, en donde nos hizo favor de acompañarnos el general Norberto Cortés de la doceava región y compartimos ahí el modelo y una parte de la historia de lo que nos ha pasado en Michoacán y que no queremos que nos vuelva a suceder por ningún motivo. Por todo ello, señor presidente, señores del Gabinete de Seguridad Federal, expreso toda la disposición, el compromiso, la voluntad y la firmeza para que junto con las instituciones federales de seguridad sigamos avanzando en la construcción de la paz que sin duda requiere Michoacán y que requiere México. Por su atención, muchísimas gracias y bienvenidos nuevamente. Aplausos Hace uso de la palabra la licenciada Rosa Isela Rodríguez Velázquez, Secretaria de Seguridad y Protección Ciudadana. Con su permiso, señor presidente de México, licenciado Andrés Manuel López Obrador. Saludo al gobernador del Estado, el licenciado Silvano Aureoles Conejo, con quien trabajamos a través de diversas áreas de esta secretaría. Muchas gracias al pueblo michoacano por recibirnos en esta tierra, por recibir a los integrantes del Gabinete de Seguridad. Y también saludo a mis compañeros de gabinete, al secretario de la Defensa Nacional, al general Luis Cresencio Sandoval González, comandante de la de la décima segunda zona militar y al general de brigada de Estado Mayor Sergio Armando Barreras Salcedo, comandante de la vigésima primera zona militar. A todos los medios de comunicación, muchas gracias por estar aquí. La presencia aquí del Gabinete en Pleno y la inauguración de estas instalaciones es una muestra de cómo se avanza en el cumplimiento paso a paso de la estrategia nacional de seguridad y para ello se requiere contar con espacios dignos. Decirles a los michoacanos que esta acción garantiza la permanencia de la Guardia Nacional. Aquí están y aquí se quedan. No es una estancia pasajera, es su instalación en esta importante región michoacana. El presidente Andrés Manuel López Obrador hace todo lo necesario para que esta nueva institución cuente con los recursos adecuados y cumpla su propósito de mantener la paz y la seguridad que exige el pueblo de Michoacán. Además de la Guardia Nacional, la estrategia de seguridad tiene otros componentes como el fortalecimiento de la inteligencia policial, la prevención del delito, el bloqueo de los recursos financieros a las organizaciones criminales, la persecución de los delitos de secuestro, trata, extorsión, robo de hidrocarburos y de autotransportes, y otro de los elementos también es el establecimiento de las coordinaciones regionales y las mesas para la construcción de paz. Aprovechamos para ser un exhorto a todas las autoridades estatales y municipales a que fortalezcamos de manera conjunta, coordinada, estos instrumentos que permiten crear estrategias locales focalizadas con participación ciudadana para generar condiciones de seguridad. Por ello, el gobierno garantiza los recursos suficientes para estas acciones con un firme combate a la corrupción, no más dispendio del dinero público, los recursos son para la seguridad y también son para el bienestar del pueblo. Señoras y señores, hay que subrayar que la seguridad es un reto que exige unidad, trabajo coordinado, constancia y voluntad. La seguridad no acepta exclusiones, la seguridad no admite sectarismos, la seguridad no se regatea. Estos hombres se levantan muy temprano para iniciar su agenda en el análisis de la problemática de seguridad y toman decisiones muy concretas en los territorios, como una de esas decisiones es la que motivó a instalar aquí un cuartel de la Guardia Nacional. Ejemplo de que la coordinación da resultados es que en la mayoría de los estados del país los delitos han disminuido, en otros pocos la violencia se ha contenido y en los menos aún tenemos desafíos. Hoy nos sumamos a este esfuerzo con compromiso y convicción. Trabajo de 24 horas todos los días del año. Porque esta tarea es de todos los mexicanos y mexicanas, mujeres y hombres por igual, porque es un anhelo compartido tener tranquilidad en nuestras comunidades. Porque con usted señor presidente hemos aprendido como si se hacen las cosas, como si se pueden tener resultados y que no estamos condenados a la guerra. México está destinado a la paz. Muchas gracias por este recibimiento a las autoridades michoacanas. Muchas gracias por su atención. Gracias que nos permiten servirles y gracias que nos permiten trabajar para ustedes. Muchas gracias. Escuchemos el mensaje que dirige el licenciado Andrés Manuel López Obrador, presidente de la República y comandante supremo de las Fuerzas Armadas. Amigas, amigos de Maravatío, de Michoacán, nos da mucho gusto estar de nuevo en este municipio, en esta región del estado de Michoacán. Estamos iniciando una gira que tiene como propósito inaugurar estos cuarteles que se han construido para alojar a miembros de la Guardia Nacional. ¿Cómo olvidar que fue un Michoacano uno de los precursores del movimiento de independencia nacional? Estaba a favor de la igualdad. Morelos también decía que se elevara el salario del peón. Pedía que se educara al hijo del campesino, al hijo del barretero, igual que al hijo del más rico hacendado. Y Morelos exclamaba que debían existir tribunales que protegieran al débil de los abusos que cometía el fuerte. Ese era Morelos, Michoacano. La segunda transformación también participaron Michoacanos destacadísimos. Uno de ellos de esta región, Melchoro Campo, fue asesor del presidente Benito Juárez. Él era un liberal puro, radical. Decía que el liberal moderado no era más que un conservador más despierto. Por eso Ocampo acuñó la frase diciendo, me doblo, pero no me quiebro. Aunque también se repite y aplica en el otro sentido. Me quiebro, pero no me doblo. Ese era Ocampo que participó en el movimiento de reforma. Por eso los conservadores lo vinieron a prender a esta región y lo asesinaron en Tepeji, del río, y Dalvo. Los Michoacanos también participaron en la tercera transformación, la revolución mexicana. Dos Michoacanos destacadísimos. El general Francisco J. Mújica. Un revolucionario honesto, íntegro. Un ejemplo a seguir. Como servidor público, fue secretario de Comunicaciones y Transportes, pero antes fue también gobernador en Michoacán, en Tabasco. Fue constituyente cuando se aprobó la constitución vigente en Querétaro, la constitución de 1917. General Francisco J. Mújica. Cuando terminó su servicio, se retiró a vivir en un ranchito, en una parcela acá, en su estado natal. Murió pobre. Fue un ejemplo a seguir. Y el otro Michoacano destacadísimo durante la revolución, sin duda, fue el general Lázaro Cárdenas del Río. El mejor presidente de México del siglo XX. Ya todos sabemos lo que significó el general Cárdenas. Él fue el que le entregó la tierra a los campesinos, por la que habían luchado durante la revolución. Pero ya había pasado tiempo y no se cumplía ese compromiso. Es hasta que llega el general Cárdenas a la presidencia de 1934 a 1940, en ese sexenio, que se entregan 18 millones de hectáreas a un millón de familias campesinas. Y también es el general Cárdenas el que recupera el petróleo que Porfirio Díaz había entregado a los extranjeros. Petróleo que es del pueblo, que es de la nación, desde entonces. Y que vamos a seguir defendiendo. Por eso me da mucho gusto estar aquí en Michoacán ahora que estamos llevando a cabo la cuarta transformación de la vida pública de nuestro país. Cuyo principal propósito es desterrar la corrupción de México. Porque ese es el principal problema que enfrentamos. Nada ha dañado más a México que la deshonestidad de los funcionarios públicos. Nada ha dañado más a México que la corrupción política. Por eso se está llevando a cabo esta transformación. Para limpiar de corrupción al país. Desterrar la corrupción. Purificar la vida pública. Moralizar a México. Y esto se está llevando a cabo. Y yo diría que con éxito. Porque hay mucha honestidad en nuestro pueblo. No pudieron corromper a nuestro pueblo. Aunque se esmeraron en lograrlo los potentados. Los de la élite del poder económico y del poder político. Pero no lo lograron porque en nuestro pueblo hay una gran reserva de valores. Culturales, morales, espirituales. Por eso se puede afirmar a pesar de todo un periodo haciago de corrupción que predominó en nuestro país. Que la mayor riqueza del México de nuestro tiempo es la honestidad de nuestro pueblo. Por eso tenemos mucha fe en que vamos a salir adelante. Ahí está nuestra fortaleza en afianzar valores. Sobre todo la honestidad. Estamos, como todos sabemos, enfrentando una situación muy difícil. Una doble crisis. La crisis sanitaria por la pandemia. Y la crisis económica que se precipitó por esa pandemia. Pero vamos a salir adelante. El caso más complicado, más triste que es el de la pandemia. Además de procurar que nadie se quedara sin atención médica. Sin una cama de hospital. Sin un médico. Además de eso, ya afortunadamente se cuenta con una vacuna que ya empezamos a aplicar. Que yo espero que para finales de marzo se tengan vacunados, se hayan vacunados todos los adultos mayores del país. De acuerdo al plan de vacunación. Y la compra de vacunas que se ha hecho a farmacéuticas y a gobiernos del extranjero. Si se logra este propósito, vamos a reducir un 80% la mortalidad por la pandemia. Si vacunamos a todos nuestros adultos mayores, vamos a disminuir considerablemente el fallecimiento de personas, de familiares, de amigos, de conocidos, de mexicanos. Por eso tenemos confianza. Ya se están integrando las brigadas de vacunación. Y como siempre, cuando se requiere, ahora vamos a contar con el apoyo de las Fuerzas Armadas. Para este plan de vacunación, sobre todo para el manejo de la logística, el transporte de la vacuna, la vigilancia. Vamos a contar desde luego con la Guardia Nacional, con el Ejército y con la Marina. La integración de estas brigadas de vacunación. Primero, como lo estamos haciendo, se está vacunando a los médicos, a las enfermeras, a los trabajadores del sector salud que están salvando vidas en los hospitales COVID. Estos son los primeros. Segundo, adultos mayores. Tercero, los enfermos crónicos, los que padecen de hipertensión, de diabetes, de obesidad. Luego el resto de la población. De acuerdo a la edad, nada de influyentismo aquí no vale. Es que soy empresario, soy político, tengo influencia, soy líder sindical y a mí me corresponde. Nadie se va a brincar la fila. Todo de acuerdo a cuando nos corresponda, de acuerdo a la edad. Eso se va a procurar. Y les decía, tenemos ya compromisos de compra de alrededor de 120 millones de dosis de la vacuna para que se aplique a todos de manera universal y gratuita. Estamos ahora vacunando. México es el primer lugar en vacunación en América Latina. Y vamos a tener disponibilidad de vacunas para avanzar pronto. Si terminamos con los adultos mayores, como es el programa para finales de marzo, continuar. Y que nos toque pronto para protegernos todos los mexicanos. Lo segundo que estamos enfrentando es la crisis económica. Allí se va avanzando. Es menos complicado que enfrentar la pandemia. Porque se está llevando a cabo una estrategia de fortalecer la economía popular. Lo que no se hacía antes. En otros tiempos, cuando se presentaba una crisis, se rescataba a los de arriba, primero. A los banqueros. A las grandes corporaciones. Ahora se decidió rescatar al pueblo. Y se están orientando acciones. Se está destinando recursos económicos para fortalecer la economía popular. Con los programas de bienestar, el apoyo a los adultos mayores, las becas para estudiantes, el Sembrando Vida. Los créditos para las pequeñas empresas del sector formal, del sector informal. Y todo esto acompañado de algo que yo quiero destacar aquí en Michoacán. El apoyo de nuestros paisanos migrantes en estos momentos difíciles. Es cuando más nos han ayudado nuestros paisanos. El año pasado, con todo y pandemia, no dejaron de enviar apoyos a sus familiares. El año pasado fue récord en remesas. Ya tenemos el dato hasta noviembre y tenemos la proyección de lo que ingresó en diciembre. En todo el año 2020, más de 40 mil millones de dólares nos enviaron nuestros paisanos. Fue un incremento con relación al 2019 del 11%. Esto nos ayudó muchísimo. Imagínense más de 40 mil millones de dólares que llegan abajo a 10 millones de familias. A razón de 350 dólares mensuales por familia. Por eso se está enfrentando la crisis económica. Por eso no tenemos una crisis de consumo, la gente tiene, para lo básico. Para su consumo de alimento, para lo más indispensable. Y ya está de nuevo creciendo la economía. Ya vamos avanzando para recuperar todo lo que se perdió en los momentos más difíciles de la pandemia. La economía que perdimos solo de empleos formales, más de un millón de plazas de los trabajadores inscritos al Seguro Social. Pero ya vamos avanzando. Se están recontratando trabajadores, se está reactivando la economía. El otro asunto que debemos seguir atendiendo es el de garantizar la paz y la tranquilidad en el país. Que es por lo que estamos aquí en Marabatí. Que no sigan creciendo, aumentando los delitos que se atienda esta demanda de nuestro pueblo de vivir en paz. Y hemos avanzado en estos dos años. No ha sido fácil porque se desatendió al pueblo, sobre todo se desatendió a los jóvenes. No habían opciones, no habían alternativas. Y no hubo profesionalismo para enfrentar el problema de la inseguridad y de la violencia, entre otras cosas. Ahora estamos trabajando juntos todas las dependencias que tienen que ver con seguridad. Aquí están los integrantes del Gabinete de Seguridad, la Secretaria de Seguridad Pública, el Secretario de la Defensa, el Secretario de Marina, el Comandante de la Guardia Nacional. Y también nos coordinamos todos los días con las autoridades estatales, municipales del país. Estamos sumando esfuerzos, sumando voluntades para garantizar la paz y la tranquilidad. Esto no se hacía antes. Nosotros todos los días de 6 a 7 de la mañana tenemos una reunión del Gabinete de Seguridad. El presidente recibe de manera directa el parte, el reporte de lo sucedido en el país en las últimas 24 horas. Y ahí tomamos decisiones. Desde muy temprano trabajamos de manera coordinada y no se delega la responsabilidad. Se asume de manera directa. Lo mismo. Estamos diarios. No es algo que se atiende cada semana, cada 15 días. Es algo que se le da prioridad. La seguridad para nosotros es fundamental. Por eso la perseverancia. Trabajamos juntos y con perseverancia. Y la estrategia que se está aplicando está dando resultados. Nada más. Pensemos que en año y medio se creó esta institución que es la Guardia Nacional. Ya tiene cerca de 100 mil elementos la Guardia Nacional. Lo que había antes, la Policía Federal en su mejor momento llegó a tener 40 mil elementos. Y solamente la mitad eran operativos. La otra mitad tenía que ver más con trabajos de carácter administrativo. Ahora son cerca de 100 mil elementos operativos de la Guardia Nacional. Y esta estrategia de tener coordinaciones territoriales en todo el país. Son 266 coordinaciones territoriales. Y en cada coordinación territorial un cuartel como este. Ya no es el tiempo en que se llevaba a cabo un operativo, se enviaba elementos a acampar, a vivir en hoteles de manera insegura e indigna para los mismos elementos encargados de la seguridad pública. Y ahora son estos cuarteles. Ya aquí en Michoacán se tienen instalaciones completas en 22 unidades territoriales. Y están en proceso de construcción 11 más. En total vamos a tener en Michoacán 33 cuarteles como este. En la actualidad hay 5 mil 225 elementos de la Guardia Nacional en Michoacán. Con esta presencia que no había antes es que vamos a seguir avanzando para garantizar la paz y la tranquilidad en Michoacán. El gobernador Silvano Aurelés hizo un buen diagnóstico de la situación de seguridad en Michoacán. Ha habido disminución en la mayoría de los delitos de gran impacto. Sin embargo, todavía tenemos que enfrentar el delito que más ha crecido, que más ha aumentado. El homicidio Doloso aquí en Michoacán, que ha crecido en los últimos tiempos. Por eso esta gira a Maravatío y vamos a Zamora en la tarde, que como lo mencionó el gobernador, allá es donde se ha desbordado más la incidencia delictiva y en particular se han cometido más homicidios. Es Michoacán, es también Guanajuato, estado colindante. Vamos, por eso a Colima, por lo mismo estamos muy pendientes de lo que sucede en Jalisco. Hay cuatro estados donde actúa y hace mucho daño la delincuencia organizada. Y es la que produce este tipo de tragedias, es la que significa el que haya más pérdidas de vidas humanas, homicidios, enfrentamientos constantes. Ayer en Celaya, en Guanajuato, en un sepelio, llegaron un grupo y asesinaron a nueve personas. Y por eso estos enfrentamientos ocasionan muchas pérdidas de vidas humanas. Tenemos que ir pacificando todo el país y esta región de México. Desde luego no solo con la presencia de la Guardia Nacional y de la Secretaría de Marina, la Secretaría de la Defensa y de las Policías Estatales, municipales. Que haya trabajo, que se atienda a los jóvenes, que no se les abandone como sucedió anteriormente. Que no se hizo nada por los jóvenes, querían estudiar y se les rechazaba con el pretexto de que no pasaban el examen de admisión. Y no tenían tampoco posibilidad de trabajo y por eso muchos tomaron el camino de las conductas antisociales. Ahora hay becas para que estudien los hijos de campesinos, de obreros, de familias humildes. Que nadie se quede desde la oportunidad de estudiar. Y también hay oportunidad de trabajo. Existe el programa Jóvenes Construyendo el Futuro, solo aquí en Marabatío. Hay 592 jóvenes que están trabajando como aprendices en pequeñas empresas, en el campo. Hay 592 jóvenes que están recibiendo un salario mínimo para capacitarse. Todo esto con el propósito de que no sean enganchados por la delincuencia. Estas acciones tienen que dar fruto más temprano que tarde. Es atender las causas que han originado la inseguridad y la violencia. No estar pensando que solo se va a resolver el problema con medidas coercitivas. Aunque actuemos con eficacia en el terreno de la presencia y la acción policiaca, si no atendemos las causas no avanzamos. La paz y la tranquilidad son frutos de la justicia. Por eso son muy importantes los programas de bienestar. Que, repito, los jóvenes no sean empujados para tomar el camino de las conductas antisociales. Que no sean enganchados por las bandas de delincuentes. Da tristeza que muchos de los que pierden la vida en los enfrentamientos, jóvenes. Por eso tenemos que seguir atendiendo los problemas sociales. Reconstruyendo el tejido social para pacificar a nuestro país. Yo celebro el estar aquí, repito, en Michoacán, en Marabatío. Agradezco mucho a las autoridades de Michoacán, al gobernador Silvano Aureoles, al ciudadano presidente municipal, José Jaime Hinojosa, presidente municipal de Marabatío. Muchas gracias. Y vamos a seguir adelante. Quiero felicitar a todos los elementos de la Guardia Nacional. Me da mucho gusto que sea una mujer la abanderada de la Guardia Nacional aquí en Marabatío. Como también celebro el que por primera vez en la historia una mujer sea la secretaria de Seguridad Pública del gobierno federal, Rosa Isela Rodríguez. Y vamos todos juntos a lograr la paz y la tranquilidad en Michoacán y en México. Muchas gracias a todas y a todos. El presidente de la República e integrantes del Presidium realizarán el corte de la historia inaugural de las instalaciones de la Compañía de la Guardia Nacional de Marabatío, Michoacán. Con motivo de la inauguración de las instalaciones de la Guardia Nacional, escuchemos el toque militar 3 de Diana. Finaliza este evento con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Se hace una respetuosa invitación al presidente de México a realizar un recorrido por las instalaciones inauguradas.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_28GL15dNDICtaAh7BKVulzK",
    "playlist_title": "Seguridad, paz y justicia",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:51.056823"
}