{
    "video_id": "VG-nXMaKfB0",
    "video_thumbnail_url": "https://i.ytimg.com/vi/VG-nXMaKfB0/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLD-CzMth2AzRXE56ILbzo-jzPEzJQ",
    "video_url": "https://www.youtube.com/watch?v=VG-nXMaKfB0",
    "video_title": "Da AMLO informe sobre resultados de MORENA",
    "video_length_seconds": 180,
    "transcription_with_timestamps": [
        {
            "text": " Amigas, amigos, tardé para informarles sobre los resultados que obtuvimos el día de hoy.",
            "start": 0.0,
            "duration": 11.84
        },
        {
            "text": " No es mi intención engañar. Tenemos tres principios que nos guían, no mentir, no robar",
            "start": 11.84,
            "duration": 8.560000000000002
        },
        {
            "text": " y no traicionar. Y tenemos que decir siempre la verdad, no especular, no ser irresponsables.",
            "start": 20.4,
            "duration": 10.04
        },
        {
            "text": " Es lamentable que después de cuatro horas de haberse terminado la jornada electoral,",
            "start": 31.479999999999997,
            "duration": 8.96
        },
        {
            "text": " el órgano encargado de dar a conocer datos no tenga todavía resultados.",
            "start": 40.44,
            "duration": 9.32
        },
        {
            "text": " El llamado PrEP en los estados es muy lento, mucho muy lento, no llevan ni el 5% de las actas computadas",
            "start": 50.44,
            "duration": 10.600000000000001
        },
        {
            "text": " en los estados o en la mayoría de los estados. Tengo información desde luego que nos fue muy",
            "start": 61.04,
            "duration": 8.199999999999996
        },
        {
            "text": " bien en Veracruz, que nos fue muy bien en Zacatecas, en Oaxaca, pero no voy a dar ningún",
            "start": 69.24,
            "duration": 8.200000000000003
        },
        {
            "text": " resultado hasta esperar que tengamos las actas y dar números efectivos. Lo que sí puedo adelantarles",
            "start": 78.24,
            "duration": 13.079999999999998
        },
        {
            "text": " es que volvimos a ganar en la Ciudad de México. Morena es el partido que más votos obtuvo el día",
            "start": 91.32,
            "duration": 8.159999999999997
        },
        {
            "text": " de hoy en la Ciudad de México. Vamos a tener una ventaja de alrededor de 80.000 votos con relación",
            "start": 99.48,
            "duration": 12.719999999999999
        },
        {
            "text": " al segundo lugar en este caso, el PRD. Le volvimos a ganar a pesar de todo lo que hicieron de manera",
            "start": 112.2,
            "duration": 11.079999999999998
        },
        {
            "text": " ilegal como lo han hecho en otros estados, PrEP, PAN, igual aquí el PRD. Compraron votos y entregaron",
            "start": 123.28,
            "duration": 11.52000000000001
        },
        {
            "text": " mi gajas y les ganamos de nuevo. Yo mañana voy a informarles con más precisión, con más detalles",
            "start": 134.8,
            "duration": 12.560000000000002
        },
        {
            "text": " y desde luego con datos. También les adelanto el agradecimiento. Mi abrazo fraterno a todas y a",
            "start": 147.36,
            "duration": 11.199999999999989
        },
        {
            "text": " todos los que confiaron en candidatos de Morena, los que confiaron en este movimiento, en este",
            "start": 158.56,
            "duration": 9.480000000000018
        },
        {
            "text": " partido, que es la única esperanza para el pueblo de México. Mañana seguimos hablando. Gracias,",
            "start": 168.04000000000002,
            "duration": 8.0
        },
        {
            "text": " muchas gracias de todo corazón.",
            "start": 176.04,
            "duration": 2.3600000000000136
        }
    ],
    "transcription_text": "Amigas, amigos, tardé para informarles sobre los resultados que obtuvimos el día de hoy. No es mi intención engañar. Tenemos tres principios que nos guían, no mentir, no robar y no traicionar. Y tenemos que decir siempre la verdad, no especular, no ser irresponsables. Es lamentable que después de cuatro horas de haberse terminado la jornada electoral, el órgano encargado de dar a conocer datos no tenga todavía resultados. El llamado PrEP en los estados es muy lento, mucho muy lento, no llevan ni el 5% de las actas computadas en los estados o en la mayoría de los estados. Tengo información desde luego que nos fue muy bien en Veracruz, que nos fue muy bien en Zacatecas, en Oaxaca, pero no voy a dar ningún resultado hasta esperar que tengamos las actas y dar números efectivos. Lo que sí puedo adelantarles es que volvimos a ganar en la Ciudad de México. Morena es el partido que más votos obtuvo el día de hoy en la Ciudad de México. Vamos a tener una ventaja de alrededor de 80.000 votos con relación al segundo lugar en este caso, el PRD. Le volvimos a ganar a pesar de todo lo que hicieron de manera ilegal como lo han hecho en otros estados, PrEP, PAN, igual aquí el PRD. Compraron votos y entregaron mi gajas y les ganamos de nuevo. Yo mañana voy a informarles con más precisión, con más detalles y desde luego con datos. También les adelanto el agradecimiento. Mi abrazo fraterno a todas y a todos los que confiaron en candidatos de Morena, los que confiaron en este movimiento, en este partido, que es la única esperanza para el pueblo de México. Mañana seguimos hablando. Gracias, muchas gracias de todo corazón.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:50.146664"
}