{
    "video_id": "vIkmJG4gMEk",
    "video_thumbnail_url": "https://i.ytimg.com/vi/vIkmJG4gMEk/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCFwT1Lx1LdT7JwqjqhB8wVJ4KpQA",
    "video_url": "https://www.youtube.com/watch?v=vIkmJG4gMEk",
    "video_title": "Supervisión de obras de mejoramiento urbano en San Luis Río Colorado, Sonora",
    "video_length_seconds": 438,
    "transcription_with_timestamps": [
        {
            "text": " Estamos supervisando obras aquí en San Luis Río Colorado Sonora.",
            "start": 0.0,
            "duration": 8.0
        },
        {
            "text": " Me acompaña la gobernadora de Sonora, el presidente municipal Santos, de aquí de San Luis Río Colorado,",
            "start": 8.0,
            "duration": 8.0
        },
        {
            "text": " y Román Mellet, que es el secretario de Desarrollo Urbano,",
            "start": 16.0,
            "duration": 9.0
        },
        {
            "text": " y este arquitecto es el encargado de llevar a cabo los planes de intervención urbana",
            "start": 25.0,
            "duration": 10.0
        },
        {
            "text": " que se están llevando a la práctica en las ciudades fronterizas, como es el caso de San Luis Río Colorado.",
            "start": 35.0,
            "duration": 10.0
        },
        {
            "text": " Y también ayer se constató en las ciudades o centros turísticos para atemperar, para reducir,",
            "start": 45.0,
            "duration": 13.0
        },
        {
            "text": " para que no sea tan ofensivo el contraste de hoteles de gran lujo y colonias populares sin servicio.",
            "start": 58.0,
            "duration": 9.0
        },
        {
            "text": " Una intervención urbana es trabajar en las colonias populares de manera integral.",
            "start": 68.0,
            "duration": 8.0
        },
        {
            "text": " Son varias acciones, pero a ver que Román nos explique y que nos diga cuáles son las características de esta escuela.",
            "start": 76.0,
            "duration": 11.0
        },
        {
            "text": " Claro, gracias presidente. Sí, aquí estamos parados en lo que corresponde un kinder.",
            "start": 87.0,
            "duration": 6.0
        },
        {
            "text": " Del otro lado nosotros tenemos una primaria, y algo muy importante de este modelo de escuela y de kinder que nosotros realizamos",
            "start": 93.0,
            "duration": 8.0
        },
        {
            "text": " es que tomamos como base el material local. Este tipo de ladrillo, como ustedes pueden ver,",
            "start": 101.0,
            "duration": 6.0
        },
        {
            "text": " es un ladrillo que solamente se tiene en esta región de San Luis Río Colorado,",
            "start": 107.0,
            "duration": 4.0
        },
        {
            "text": " y que a lo largo de las diferentes intervenciones que estamos haciendo, que no solamente es este kinder,",
            "start": 111.0,
            "duration": 5.0
        },
        {
            "text": " sino también tenemos centros de salud, tenemos clínicas, tenemos lo que corresponde, módulos deportivos,",
            "start": 116.0,
            "duration": 6.0
        },
        {
            "text": " también aquí en San Luis Río Colorado estamos utilizando los materiales locales.",
            "start": 122.0,
            "duration": 4.0
        },
        {
            "text": " Entonces es muy importante que en este tipo de intervenciones nosotros tomemos como base las necesidades locales,",
            "start": 126.0,
            "duration": 7.0
        },
        {
            "text": " pero que también los materiales sean un ejemplo, un referente para este tipo de intervenciones.",
            "start": 133.0,
            "duration": 6.0
        },
        {
            "text": " Este kinder, como podrán ver, mantiene una plaza central abierta, tiene un diseño de patinería en todo el perímetro,",
            "start": 140.0,
            "duration": 8.0
        },
        {
            "text": " y lo que nosotros buscamos en este caso es la calidad, la calidad del espacio público,",
            "start": 148.0,
            "duration": 6.0
        },
        {
            "text": " sobre todo en las comunidades que nosotros estamos interviniendo, que son las comunidades con mayor rezago,",
            "start": 154.0,
            "duration": 5.0
        },
        {
            "text": " un tema central del programa es hacer espacios dignos y de mucha calidad, a mejor costo posible.",
            "start": 159.0,
            "duration": 7.0
        },
        {
            "text": " Muy bien, es interesante desde luego reiterar, señalar que se está trabajando en colonias marginadas,",
            "start": 167.0,
            "duration": 13.0
        },
        {
            "text": " colonias pobres, y en coordinación con los gobiernos municipales y con los gobiernos estatales.",
            "start": 180.0,
            "duration": 9.0
        },
        {
            "text": " En el caso de San Luis Río Colorado nos ha apoyado mucho Santos, que es el presidente municipal,",
            "start": 190.0,
            "duration": 6.0
        },
        {
            "text": " él propuso esta colonia, ¿por qué?",
            "start": 196.0,
            "duration": 4.0
        },
        {
            "text": " Pues es de las colonias más marginadas de San Luis Río Colorado, y el objetivo es ayudar a la gente que más necesita.",
            "start": 200.0,
            "duration": 7.0
        },
        {
            "text": " Y desde luego la gobernadora nos ha apoyado en todo, aquí en Sonora estamos trabajando de manera coordinada,",
            "start": 207.0,
            "duration": 10.0
        },
        {
            "text": " el propósito es apoyar al pueblo de Sonora y sumar esfuerzos, sumar voluntades,",
            "start": 217.0,
            "duration": 11.0
        },
        {
            "text": " y sumar también recursos económicos, que haya inversión pública en Sonora.",
            "start": 228.0,
            "duration": 9.0
        },
        {
            "text": " Ya lo estamos logrando, ya puedo decirles que entre otras cosas, está por terminar la presa Pilares,",
            "start": 237.0,
            "duration": 15.0
        },
        {
            "text": " esa carretera de estación Don Anogales, ya es muy poco lo que falta, estamos hablando de alrededor de 5 kilómetros,",
            "start": 252.0,
            "duration": 14.0
        },
        {
            "text": " porque se problemó, una empresa quedó mal, pero vamos a cumplir.",
            "start": 266.0,
            "duration": 9.0
        },
        {
            "text": " Y también ya el gobierno federal transfirió los recursos del estadio Hermosillo,",
            "start": 275.0,
            "duration": 11.0
        },
        {
            "text": " y para que no se sientan los de Cajeme, también decirles que el estadio de Obregón se va a rescatar,",
            "start": 286.0,
            "duration": 13.0
        },
        {
            "text": " la Federación va a apoyar a la gobernadora para que también ese estadio se rescate,",
            "start": 299.0,
            "duration": 10.0
        },
        {
            "text": " vamos a seguir apoyando a Sonora a pesar de la contingencia del coronavirus,",
            "start": 309.0,
            "duration": 7.0
        },
        {
            "text": " se van a seguir entregando los apoyos a la gente humilde, a la gente pobre, a la población vulnerable,",
            "start": 316.0,
            "duration": 10.0
        },
        {
            "text": " a los adultos mayores, ya saben ustedes que se adelantó la entrega de la pensión, 4 meses,",
            "start": 326.0,
            "duration": 9.0
        },
        {
            "text": " los mismos vamos a hacer con niñas, niños con discapacidad y con todos los programas sociales,",
            "start": 335.0,
            "duration": 6.0
        },
        {
            "text": " y frente a la contingencia a niños, vamos a salir adelante,",
            "start": 341.0,
            "duration": 6.0
        },
        {
            "text": " que les puedo yo decir a ustedes los honorenses, si aquí fue el laboratorio de la revolución mexicana,",
            "start": 347.0,
            "duration": 10.0
        },
        {
            "text": " aquí saben lo que es una transformación, salir adelante a pesar de los pesares,",
            "start": 357.0,
            "duration": 8.0
        },
        {
            "text": " como salieron adelante los yaquis que durante el Corfillato fueron deportados, esclamizados,",
            "start": 365.0,
            "duration": 11.0
        },
        {
            "text": " muchos perdieron la vida y contribuyeron en la revolución, se triunfó en la revolución,",
            "start": 376.0,
            "duration": 9.0
        },
        {
            "text": " y ahí están los yaquis, y ahora también vamos a reivindicarnos, vamos a apoyarnos,",
            "start": 385.0,
            "duration": 9.0
        },
        {
            "text": " tengo ese compromiso y lo voy a cumplir, lo mismo en el caso de Cananea, otro sitio, otro lugar emblemático, histórico,",
            "start": 394.0,
            "duration": 14.0
        },
        {
            "text": " 1906 ahí comenzó la huelga de Cananea para luchar por la justicia, por los derechos laborales,",
            "start": 409.0,
            "duration": 13.0
        },
        {
            "text": " entonces Sonora está llena de historia, no se podría escribir la historia de México sin Sonora,",
            "start": 422.0,
            "duration": 7.0
        },
        {
            "text": " por eso que viva Sonora y que viva México, viva México y viva México.",
            "start": 429.0,
            "duration": 7.0
        }
    ],
    "transcription_text": "Estamos supervisando obras aquí en San Luis Río Colorado Sonora. Me acompaña la gobernadora de Sonora, el presidente municipal Santos, de aquí de San Luis Río Colorado, y Román Mellet, que es el secretario de Desarrollo Urbano, y este arquitecto es el encargado de llevar a cabo los planes de intervención urbana que se están llevando a la práctica en las ciudades fronterizas, como es el caso de San Luis Río Colorado. Y también ayer se constató en las ciudades o centros turísticos para atemperar, para reducir, para que no sea tan ofensivo el contraste de hoteles de gran lujo y colonias populares sin servicio. Una intervención urbana es trabajar en las colonias populares de manera integral. Son varias acciones, pero a ver que Román nos explique y que nos diga cuáles son las características de esta escuela. Claro, gracias presidente. Sí, aquí estamos parados en lo que corresponde un kinder. Del otro lado nosotros tenemos una primaria, y algo muy importante de este modelo de escuela y de kinder que nosotros realizamos es que tomamos como base el material local. Este tipo de ladrillo, como ustedes pueden ver, es un ladrillo que solamente se tiene en esta región de San Luis Río Colorado, y que a lo largo de las diferentes intervenciones que estamos haciendo, que no solamente es este kinder, sino también tenemos centros de salud, tenemos clínicas, tenemos lo que corresponde, módulos deportivos, también aquí en San Luis Río Colorado estamos utilizando los materiales locales. Entonces es muy importante que en este tipo de intervenciones nosotros tomemos como base las necesidades locales, pero que también los materiales sean un ejemplo, un referente para este tipo de intervenciones. Este kinder, como podrán ver, mantiene una plaza central abierta, tiene un diseño de patinería en todo el perímetro, y lo que nosotros buscamos en este caso es la calidad, la calidad del espacio público, sobre todo en las comunidades que nosotros estamos interviniendo, que son las comunidades con mayor rezago, un tema central del programa es hacer espacios dignos y de mucha calidad, a mejor costo posible. Muy bien, es interesante desde luego reiterar, señalar que se está trabajando en colonias marginadas, colonias pobres, y en coordinación con los gobiernos municipales y con los gobiernos estatales. En el caso de San Luis Río Colorado nos ha apoyado mucho Santos, que es el presidente municipal, él propuso esta colonia, ¿por qué? Pues es de las colonias más marginadas de San Luis Río Colorado, y el objetivo es ayudar a la gente que más necesita. Y desde luego la gobernadora nos ha apoyado en todo, aquí en Sonora estamos trabajando de manera coordinada, el propósito es apoyar al pueblo de Sonora y sumar esfuerzos, sumar voluntades, y sumar también recursos económicos, que haya inversión pública en Sonora. Ya lo estamos logrando, ya puedo decirles que entre otras cosas, está por terminar la presa Pilares, esa carretera de estación Don Anogales, ya es muy poco lo que falta, estamos hablando de alrededor de 5 kilómetros, porque se problemó, una empresa quedó mal, pero vamos a cumplir. Y también ya el gobierno federal transfirió los recursos del estadio Hermosillo, y para que no se sientan los de Cajeme, también decirles que el estadio de Obregón se va a rescatar, la Federación va a apoyar a la gobernadora para que también ese estadio se rescate, vamos a seguir apoyando a Sonora a pesar de la contingencia del coronavirus, se van a seguir entregando los apoyos a la gente humilde, a la gente pobre, a la población vulnerable, a los adultos mayores, ya saben ustedes que se adelantó la entrega de la pensión, 4 meses, los mismos vamos a hacer con niñas, niños con discapacidad y con todos los programas sociales, y frente a la contingencia a niños, vamos a salir adelante, que les puedo yo decir a ustedes los honorenses, si aquí fue el laboratorio de la revolución mexicana, aquí saben lo que es una transformación, salir adelante a pesar de los pesares, como salieron adelante los yaquis que durante el Corfillato fueron deportados, esclamizados, muchos perdieron la vida y contribuyeron en la revolución, se triunfó en la revolución, y ahí están los yaquis, y ahora también vamos a reivindicarnos, vamos a apoyarnos, tengo ese compromiso y lo voy a cumplir, lo mismo en el caso de Cananea, otro sitio, otro lugar emblemático, histórico, 1906 ahí comenzó la huelga de Cananea para luchar por la justicia, por los derechos laborales, entonces Sonora está llena de historia, no se podría escribir la historia de México sin Sonora, por eso que viva Sonora y que viva México, viva México y viva México.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "3 years ago",
    "retrieved_time": "2023-10-12 21:03:50.911066"
}