{
    "video_id": "VOPZfYCa3tA",
    "video_thumbnail_url": "https://i.ytimg.com/vi/VOPZfYCa3tA/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBORCeNhQUTugWEI-aGZbaS4RvZaw",
    "video_url": "https://www.youtube.com/watch?v=VOPZfYCa3tA",
    "video_title": "AMLO cierre de campaña en Ciudad Juárez, Chihuahua",
    "video_length_seconds": 387,
    "transcription_with_timestamps": [
        {
            "text": " Me da mucho gusto estar en Ciudad Cuauht, aquí donde comienza nuestra patria y se ha defendido",
            "start": 0.0,
            "duration": 15.8
        },
        {
            "text": " históricamente la soberanía nacional. No olvidemos que en esta ciudad, cuando todavía se llamaba Paso del Norte,",
            "start": 15.8,
            "duration": 19.279999999999998
        },
        {
            "text": " aquí en Ciudad Cuauht, donde estuvo viviendo, resistiendo, el mejor presidente que ha habido en la historia de nuestro país, Benito Juárez García.",
            "start": 35.08,
            "duration": 20.22
        },
        {
            "text": " Aquí estuvo más de dos años porque los conservadores de entonces fueron al extranjero a buscar a un príncipe jamaxivillán",
            "start": 55.3,
            "duration": 22.379999999999995
        },
        {
            "text": " y nos invadió en ese entonces el ejército más poderoso del mundo, el ejército francés.",
            "start": 78.58000000000001,
            "duration": 11.560000000000002
        },
        {
            "text": " Pero por la perseverancia de Juárez, de los liberales, se logró la restauración de nuestra república, se expulsó a los extranjeros, se consiguió la segunda independencia de México.",
            "start": 90.6,
            "duration": 24.88000000000001
        },
        {
            "text": " Ahora de nuevo, porque la historia se repite, estamos enfrentando a los conservadores.",
            "start": 115.82000000000001,
            "duration": 15.559999999999988
        },
        {
            "text": " Decía el presidente Juárez, y esto aplica para Chihuahua y para México, el triunfo de la reacción es moralmente imposible.",
            "start": 132.28,
            "duration": 20.0
        },
        {
            "text": " Esto es importante recordarlo en estos momentos aquí en Ciudad Cuauht, en Chihuahua, porque como lo mencionaba nuestro candidato a gobernador, Javier Félix Muñoz,",
            "start": 153.18,
            "duration": 17.400000000000006
        },
        {
            "text": " los otros candidatos, los otros partidos, representan lo mismo, están al servicio de la mafia del poder.",
            "start": 170.88000000000002,
            "duration": 16.0
        },
        {
            "text": " El candidato a gobernador del PRI, Serrano, es un corrupto, cínico, igual que el gobernador, mediocre y ladrón de Duarte.",
            "start": 187.18,
            "duration": 21.0
        },
        {
            "text": " Pero no hay que fiboncarse, no hay que dejarse engañar.",
            "start": 208.48000000000002,
            "duration": 8.0
        },
        {
            "text": " El candidato a gobernador del PAN y el llamado independiente son lo mismo, corruptos nada más que hipócritas.",
            "start": 216.78,
            "duration": 15.0
        },
        {
            "text": " Ese es su distintivo, el Barraza, para los que no lo saben, fue el que ayudó en el fraude del 2006 para imponer a Calderón.",
            "start": 232.08,
            "duration": 21.0
        },
        {
            "text": " Y en PAN recibió de Calderón la empresa pública Aeroméxico, es un corrupto, hipócrita.",
            "start": 253.38000000000002,
            "duration": 13.999999999999972
        },
        {
            "text": " Y el otro candidato, el del PAN, corral lo mismo, corrupto, hipócrita.",
            "start": 267.68,
            "duration": 11.0
        },
        {
            "text": " No se ha pronunciado nunca en contra de los fraudes que han llevado a cabo Calderón y Peña Nieto.",
            "start": 278.98,
            "duration": 14.0
        },
        {
            "text": " Se ha beneficiado de los fraudes cometidos por el PAN.",
            "start": 292.98,
            "duration": 7.0
        },
        {
            "text": " El PAN hace poco vino a apoyarlo en su campaña, el corrupto de Calderón que se robó la presidencia de la República",
            "start": 300.28000000000003,
            "duration": 14.0
        },
        {
            "text": " y convirtió al país en un cementerio.",
            "start": 314.28000000000003,
            "duration": 5.0
        },
        {
            "text": " No debemos de olvidarlo, desde que impusieron a Calderón, han habido en nuestro país desgraciadamente un millón de víctimas de la violencia.",
            "start": 319.58,
            "duration": 16.0
        },
        {
            "text": " Por eso en Siguagua es importante decir, ni PRI, ni PAN, ni independientes, farzantes, la única opción, la única alternativa,",
            "start": 335.88,
            "duration": 16.0
        },
        {
            "text": " el único camino, el único partido verdaderamente independiente de la mafia del poder,",
            "start": 352.18,
            "duration": 8.0
        },
        {
            "text": " el único partido del pueblo y para el pueblo es Morena, el movimiento de regeneración nacional.",
            "start": 360.18,
            "duration": 9.0
        },
        {
            "text": " Eso era.",
            "start": 381.88,
            "duration": 4.300000000000011
        }
    ],
    "transcription_text": "Me da mucho gusto estar en Ciudad Cuauht, aquí donde comienza nuestra patria y se ha defendido históricamente la soberanía nacional. No olvidemos que en esta ciudad, cuando todavía se llamaba Paso del Norte, aquí en Ciudad Cuauht, donde estuvo viviendo, resistiendo, el mejor presidente que ha habido en la historia de nuestro país, Benito Juárez García. Aquí estuvo más de dos años porque los conservadores de entonces fueron al extranjero a buscar a un príncipe jamaxivillán y nos invadió en ese entonces el ejército más poderoso del mundo, el ejército francés. Pero por la perseverancia de Juárez, de los liberales, se logró la restauración de nuestra república, se expulsó a los extranjeros, se consiguió la segunda independencia de México. Ahora de nuevo, porque la historia se repite, estamos enfrentando a los conservadores. Decía el presidente Juárez, y esto aplica para Chihuahua y para México, el triunfo de la reacción es moralmente imposible. Esto es importante recordarlo en estos momentos aquí en Ciudad Cuauht, en Chihuahua, porque como lo mencionaba nuestro candidato a gobernador, Javier Félix Muñoz, los otros candidatos, los otros partidos, representan lo mismo, están al servicio de la mafia del poder. El candidato a gobernador del PRI, Serrano, es un corrupto, cínico, igual que el gobernador, mediocre y ladrón de Duarte. Pero no hay que fiboncarse, no hay que dejarse engañar. El candidato a gobernador del PAN y el llamado independiente son lo mismo, corruptos nada más que hipócritas. Ese es su distintivo, el Barraza, para los que no lo saben, fue el que ayudó en el fraude del 2006 para imponer a Calderón. Y en PAN recibió de Calderón la empresa pública Aeroméxico, es un corrupto, hipócrita. Y el otro candidato, el del PAN, corral lo mismo, corrupto, hipócrita. No se ha pronunciado nunca en contra de los fraudes que han llevado a cabo Calderón y Peña Nieto. Se ha beneficiado de los fraudes cometidos por el PAN. El PAN hace poco vino a apoyarlo en su campaña, el corrupto de Calderón que se robó la presidencia de la República y convirtió al país en un cementerio. No debemos de olvidarlo, desde que impusieron a Calderón, han habido en nuestro país desgraciadamente un millón de víctimas de la violencia. Por eso en Siguagua es importante decir, ni PRI, ni PAN, ni independientes, farzantes, la única opción, la única alternativa, el único camino, el único partido verdaderamente independiente de la mafia del poder, el único partido del pueblo y para el pueblo es Morena, el movimiento de regeneración nacional. Eso era.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:52.747101"
}