{
    "video_id": "WceAjjsSG5E",
    "video_thumbnail_url": "https://i.ytimg.com/vi/WceAjjsSG5E/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLC2H-R0NJXhGAuTPw-p3KxZlHrNNQ",
    "video_url": "https://www.youtube.com/watch?v=WceAjjsSG5E",
    "video_title": "Inauguración de la Plaza Memorial ‘'La Mora', desde Bavispe, Sonora",
    "video_length_seconds": 2882,
    "transcription_with_timestamps": [
        {
            "text": " ¿Cómo para la luz?",
            "start": 0.0,
            "duration": 2.0
        },
        {
            "text": " Una de cada lado.",
            "start": 2.0,
            "duration": 2.0
        },
        {
            "text": " Venga la frente.",
            "start": 4.0,
            "duration": 2.0
        },
        {
            "text": " Venga la frente.",
            "start": 6.0,
            "duration": 2.0
        },
        {
            "text": " Bien.",
            "start": 8.0,
            "duration": 2.0
        },
        {
            "text": " La podemos colocar de otro costado?",
            "start": 10.0,
            "duration": 2.0
        },
        {
            "text": " Sí.",
            "start": 12.0,
            "duration": 2.0
        },
        {
            "text": " ¿De acuerdo?",
            "start": 14.0,
            "duration": 2.0
        },
        {
            "text": " ¿Cómo para la luz?",
            "start": 30.0,
            "duration": 12.0
        },
        {
            "text": " Gracias, señor presidente.",
            "start": 42.0,
            "duration": 4.0
        },
        {
            "text": " Damos inicio a esta ceremonia con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas.",
            "start": 46.0,
            "duration": 9.0
        },
        {
            "text": " Se les invita a tomar asiento.",
            "start": 136.0,
            "duration": 17.0
        },
        {
            "text": " Preside esta ceremonia de inauguración de la Plaza Memorial Lamora, el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 153.0,
            "duration": 20.0
        },
        {
            "text": " Lo acompañan la licenciada Claudia Pavlovich Arellano, gobernadora del Estado de Sonora.",
            "start": 173.0,
            "duration": 12.0
        },
        {
            "text": " Licenciado Ricardo Mejiaverdeja, subsecretario de Seguridad y Protección Ciudadana, en representación de la licenciada Rosisela Rodríguez, secretaria de Seguridad y Protección Ciudadana.",
            "start": 185.0,
            "duration": 14.0
        },
        {
            "text": " General Luis Cresencio Sandoval González, secretario de la Defensa Nacional.",
            "start": 199.0,
            "duration": 9.0
        },
        {
            "text": " Almirante José Rafael Ojeda Durán, secretario de Marina.",
            "start": 208.0,
            "duration": 8.0
        },
        {
            "text": " Señora Amber Rai, representante de las familias Lamford, Miller y Johnson.",
            "start": 216.0,
            "duration": 9.0
        },
        {
            "text": " Comisario General Luis Rodríguez Bucio, comandante de la Guardia Nacional.",
            "start": 225.0,
            "duration": 10.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor Celestino Ávila Astudillo, comandante de la Segunda Región Militar.",
            "start": 235.0,
            "duration": 11.0
        },
        {
            "text": " Maestro Felipe de Jesús Gallo Gutiérrez, coordinador de método de investigación de la Fiscalía General de la República.",
            "start": 247.0,
            "duration": 11.0
        },
        {
            "text": " General de Brigada Diplomado de Estado Mayor José Luis Valdés Chávez, comandante de la 45 Zona Militar.",
            "start": 258.0,
            "duration": 10.0
        },
        {
            "text": " Maestro Cornelio Vega Vega, presidente municipal de Bavispe Sonora.",
            "start": 268.0,
            "duration": 9.0
        },
        {
            "text": " Inspector General Benedicto Santamaría González, coordinador estatal de la Guardia Nacional.",
            "start": 277.0,
            "duration": 10.0
        },
        {
            "text": " Licenciado Jesús Ramírez Cuevas, coordinador general de Comunicación Social y vocero del Gobierno de la República.",
            "start": 287.0,
            "duration": 12.0
        },
        {
            "text": " Señor Kenneth Miller.",
            "start": 299.0,
            "duration": 8.0
        },
        {
            "text": " También nos acompañan representantes de medios de comunicación y quienes nos siguen por internet a través de las redes sociales.",
            "start": 307.0,
            "duration": 8.0
        },
        {
            "text": " Reciban todos la más cordial bienvenida.",
            "start": 315.0,
            "duration": 9.0
        },
        {
            "text": " La Licenciada Claudia Pavlovich Arellano, gobernadora del Estado de Sonora, hará uso de la palabra.",
            "start": 324.0,
            "duration": 6.0
        },
        {
            "text": " Muy buenos días. Muchas gracias, señor presidente, por estar aquí en este día tan importante para nosotros.",
            "start": 337.0,
            "duration": 12.0
        },
        {
            "text": " Y sobre todo saludo con especial afecto a la familia Lamport, la familia Miller, Johnson y Lebarón.",
            "start": 349.0,
            "duration": 10.0
        },
        {
            "text": " Muchas gracias por estar aquí, a las autoridades que nos acompañan, a las Fuerzas Armadas, al presidente municipal, al subsecretario Mejía, a todos los que nos acompañan, a Jesús Ramírez.",
            "start": 360.0,
            "duration": 12.0
        },
        {
            "text": " Muchas gracias, presidente, gracias por de nuevo.",
            "start": 372.0,
            "duration": 6.0
        },
        {
            "text": " Ha habido momentos que como gobernadora recordaré por siempre.",
            "start": 378.0,
            "duration": 8.0
        },
        {
            "text": " Momentos que me movieron el alma, momentos que me hicieron llorar, momentos que iré cargando en mi corazón hasta el último día de mi vida.",
            "start": 386.0,
            "duration": 12.0
        },
        {
            "text": " El momento que evoca este memorial es uno de ellos. Aquellos días pude abrazarlos, pude estar con ustedes, pude recoger ese dolor inmenso y esa indignación compartida por todos los sonorences.",
            "start": 398.0,
            "duration": 19.0
        },
        {
            "text": " Sonora lloró esta pérdida, por eso es importante este memorial, porque es indispensable que esta tragedia no se pierda en el tiempo, no quede en el olvido.",
            "start": 417.0,
            "duration": 12.0
        },
        {
            "text": " Por eso se llama memorial, para que constantemente nos convoque a recordar, a tener presente, a no olvidar.",
            "start": 429.0,
            "duration": 10.0
        },
        {
            "text": " Hay cosas que no pueden suceder nunca, jamás, y esta es una de ellas.",
            "start": 439.0,
            "duration": 7.0
        },
        {
            "text": " Y para que esta pérdida no se envano, antes que nada, la justicia, la prevención, la lucha contra la impunidad, la voluntad para que siempre, siempre, ganen los buenos.",
            "start": 446.0,
            "duration": 13.0
        },
        {
            "text": " Presidente, su presencia hoy aquí tiene un significado de una inmensa relevancia.",
            "start": 459.0,
            "duration": 7.0
        },
        {
            "text": " La máxima autoridad del país presente en abrando un memorial, es decir, atestiguando la necesidad de que esto nunca se olvide, que siempre se recuerde, que jamás se repita.",
            "start": 466.0,
            "duration": 14.0
        },
        {
            "text": " Esta fue una iniciativa suya a la que acudimos con todo el corazón, con toda la convicción, con todo el compromiso.",
            "start": 480.0,
            "duration": 9.0
        },
        {
            "text": " No quiero hablar demasiado, el memorial lo dice todo, este memorial de un gran escultor que sin duda supo recoger el sentimiento de ustedes, la familia.",
            "start": 489.0,
            "duration": 15.0
        },
        {
            "text": " Hoy quiero escuchar, escuchar las palabras que se dicen con el alma, porque hoy es un día de hablar así.",
            "start": 505.0,
            "duration": 10.0
        },
        {
            "text": " Aquí el presidente, aquí la gobernadora, aquí la familia, aquí las autoridades, aquí los tres niveles de gobierno, aquí todos, todos unidos.",
            "start": 515.0,
            "duration": 13.0
        },
        {
            "text": " Porque en frente a la adversidad, incertidumbre, lo mejor sin duda es estar unidos.",
            "start": 528.0,
            "duration": 7.0
        },
        {
            "text": " La solidaridad, la generosidad, el sentimiento del deber y la comunidad.",
            "start": 535.0,
            "duration": 6.0
        },
        {
            "text": " Hoy inauguramos un memorial que nos recordará siempre la responsabilidad y el compromiso, el amor incondicional, el recuerdo que queda de los que no están.",
            "start": 541.0,
            "duration": 12.0
        },
        {
            "text": " Pero sobre todo la deuda de justicia y el indispensable paz que requiere nuestro país.",
            "start": 553.0,
            "duration": 6.0
        },
        {
            "text": " Muchas gracias a todos y cada uno de ustedes. Muchas gracias a los familiares. Gracias, presidente, por estar. Muchas gracias.",
            "start": 559.0,
            "duration": 11.0
        },
        {
            "text": " La señora Amel Wright, representante de la familia Lamford Miller, Araúso de La Palabra.",
            "start": 584.0,
            "duration": 7.0
        },
        {
            "text": " Se dicen, cuando perdemos a alguien a quien amamos, debemos aprender no a vivir sin ellos, sino a vivir con el amor que ellos nos dejaron.",
            "start": 591.0,
            "duration": 25.0
        },
        {
            "text": " Buenos días a todos, señor presidente, honorable presidio y amigos que nos acompañan.",
            "start": 616.0,
            "duration": 11.0
        },
        {
            "text": " Mi nombre es Amber Ray. Soy la hermana menor de Donna Ray Langford.",
            "start": 627.0,
            "duration": 21.0
        },
        {
            "text": " Donna no solo era mi hermana, sino una de mis amigas más cercanas y mi modelo a seguir.",
            "start": 648.0,
            "duration": 15.0
        },
        {
            "text": " La miraba de muchas maneras. Ella me enseñó que el rencor solo duele realmente a la persona que lo siente.",
            "start": 663.0,
            "duration": 12.0
        },
        {
            "text": " Y qué importante era hacer que la gente se siente bienvenida.",
            "start": 675.0,
            "duration": 9.0
        },
        {
            "text": " Y cuando las cosas se pusieron difíciles de manejar, entonces dárselo a Dios.",
            "start": 684.0,
            "duration": 8.0
        },
        {
            "text": " Me siento muy honrada y humilde estar aquí enfrente y dar el discurso conmemorativo en nombre de todas las familias afectadas.",
            "start": 692.0,
            "duration": 18.0
        },
        {
            "text": " Todas estas mujeres, Ronita Lebarón Miller, Christina Langford Johnson y mi hermana Donna, fueron mujeres increíbles,",
            "start": 710.0,
            "duration": 16.0
        },
        {
            "text": " dedicadas a sus familias, a su comunidad y sobre tanto, criar niños temerosos de Dios.",
            "start": 726.0,
            "duration": 15.0
        },
        {
            "text": " La tragedia dejará marcada siempre en nuestros corazones. El amor que dejaron es inconmensurable.",
            "start": 741.0,
            "duration": 13.0
        },
        {
            "text": " Nos gustaría agradecerle personalmente, señor presidente, por venir hoy aquí y por su continuo apoyo.",
            "start": 754.0,
            "duration": 12.0
        },
        {
            "text": " Y les agradecemos por llamar la atención sobre estos problemas que continúan devastando a todo México. Gracias.",
            "start": 766.0,
            "duration": 15.0
        },
        {
            "text": " A la señora gobernadora Claudia Pavlovich, queremos agradecerle por estar aquí y por su apoyo para hacer posible este monumento.",
            "start": 781.0,
            "duration": 14.0
        },
        {
            "text": " Y reconocer que no se tolerará la violencia contra los inocentes.",
            "start": 795.0,
            "duration": 9.0
        },
        {
            "text": " Cuando me miro a este monumento que ha hecho el señor Marlon Balderama, me asombra el increíble detalle que ha puesto en él.",
            "start": 811.0,
            "duration": 15.0
        },
        {
            "text": " Desde el ángel Moroni en la punta hasta las nueve raíces en el fondo, el señor Marlon no sólo ha logrado capturar ahí la inocencia,",
            "start": 826.0,
            "duration": 14.0
        },
        {
            "text": " sino la pasión y el amor que cada uno de estas madres tiene por sus hijos.",
            "start": 840.0,
            "duration": 8.0
        },
        {
            "text": " El arte y el talento es realmente increíble.",
            "start": 848.0,
            "duration": 6.0
        },
        {
            "text": " Porque este monumento no es tanto para honrar la memoria de nuestros seres queridos y todas esas vidas inocentes perdidas,",
            "start": 854.0,
            "duration": 12.0
        },
        {
            "text": " sino para honrar sus vidas y cómo vivieron.",
            "start": 867.0,
            "duration": 5.0
        },
        {
            "text": " También es un recordatorio de que incluso en una gran tragedia podemos unirnos y defendernos contra la violencia y la vida de los inocentes.",
            "start": 875.0,
            "duration": 14.0
        },
        {
            "text": " Por eso, en nombre de todos nosotros, queremos agradecerle por su abro trabajo y dedicación.",
            "start": 890.0,
            "duration": 8.0
        },
        {
            "text": " Hay un viejo dicho indio que tienes que caminar por este camino y enfrentar tu dolor,",
            "start": 904.0,
            "duration": 8.0
        },
        {
            "text": " para que puedas pasar a través del duelo al lugar donde puedas tener a los que perdiste en tu vida,",
            "start": 913.0,
            "duration": 8.0
        },
        {
            "text": " donde puedas recordarlos y hablar de ellos sin romperte.",
            "start": 923.0,
            "duration": 4.0
        },
        {
            "text": " Dicen que si nunca viajes a este camino, a este lugar, realmente lo pierdas todo,",
            "start": 929.0,
            "duration": 9.0
        },
        {
            "text": " porque es demasiado difícil disfrutar los recuerdos o revivir todo lo que amas de ellos.",
            "start": 939.0,
            "duration": 8.0
        },
        {
            "text": " Esperamos que a todos los que pasen aquí se les recuerda que no es sólo responsabilidad federal, estatal o local,",
            "start": 950.0,
            "duration": 11.0
        },
        {
            "text": " sino que recae a cada individuo que se involucre a llevar justicia a los inocentes.",
            "start": 962.0,
            "duration": 7.0
        },
        {
            "text": " Una vez más, les damos las gracias y a todos gracias por venir.",
            "start": 970.0,
            "duration": 8.0
        },
        {
            "text": " Hace uso de la palabra el licenciado Ricardo Mejía Verdeja, Subsecretario de Seguridad y Protección Ciudadana.",
            "start": 978.0,
            "duration": 7.0
        },
        {
            "text": " En representación de la licenciada Rosa Isela Rodríguez, Secretaria de Seguridad y Protección Ciudadana.",
            "start": 985.0,
            "duration": 7.0
        },
        {
            "text": " Muy buenos días a todas y a todos, señor presidente. Con su permiso.",
            "start": 994.0,
            "duration": 4.0
        },
        {
            "text": " Enciendo Andrés Manuel López Obrador, Presidente de México, señora Gobernadora Claudia Pavlovich,",
            "start": 998.0,
            "duration": 6.0
        },
        {
            "text": " General Secretario Luis Cresencio Sandoval, Almirante Secretario Rafael Ojeda,",
            "start": 1004.0,
            "duration": 6.0
        },
        {
            "text": " General Luis Rodríguez Bucio, Comandante de la Guardia Nacional,",
            "start": 1010.0,
            "duration": 4.0
        },
        {
            "text": " señor Presidente Municipal profesor Cornelio Vega,",
            "start": 1014.0,
            "duration": 4.0
        },
        {
            "text": " señor Presidente de la Secretaría de la Defensa,",
            "start": 1018.0,
            "duration": 4.0
        },
        {
            "text": " Andrés Bucio, Comandante de la Guardia Nacional, señor Presidente Municipal profesor Cornelio Vega,",
            "start": 1022.0,
            "duration": 6.0
        },
        {
            "text": " apreciado Kenneth Miller, maestro Felipe Gallo de la Fiscalía General de la República, Amber,",
            "start": 1028.0,
            "duration": 8.0
        },
        {
            "text": " y sobre todo a las familias Miller, Lamford, Johnson y LeBarón,",
            "start": 1036.0,
            "duration": 7.0
        },
        {
            "text": " nuestro saludo con profundo respeto y reconocimiento.",
            "start": 1043.0,
            "duration": 5.0
        },
        {
            "text": " Como aquí se decía, aquí hay memoria viva, un recuerdo fresco, cariñoso, fraterno,",
            "start": 1049.0,
            "duration": 8.0
        },
        {
            "text": " pero también una memoria para recordar y no olvidar hechos que lastimaron no solo a la comunidad del amor,",
            "start": 1057.0,
            "duration": 11.0
        },
        {
            "text": " al pueblo de Bavispe o a Sonora, sino a todo México.",
            "start": 1068.0,
            "duration": 4.0
        },
        {
            "text": " Todos nos identificamos con su dolor, todos nos identificamos con su indignación,",
            "start": 1073.0,
            "duration": 6.0
        },
        {
            "text": " y todos nos sumamos al reclamo de justicia y de no a la impunidad.",
            "start": 1079.0,
            "duration": 7.0
        },
        {
            "text": " Por eso, sin duda, estar aquí y que este evento lo preside el presidente de todos los mexicanos",
            "start": 1086.0,
            "duration": 10.0
        },
        {
            "text": " habla del compromiso moral y humano que tiene el presidente Andrés Manuel López Obrador,",
            "start": 1096.0,
            "duration": 7.0
        },
        {
            "text": " quien no solo no deja de ser nuestro máximo representante del Estado mexicano,",
            "start": 1103.0,
            "duration": 6.0
        },
        {
            "text": " sino un ser humano comprometido, solidario, y que le duelen estas injusticias y estos agravios.",
            "start": 1109.0,
            "duration": 8.0
        },
        {
            "text": " Y hoy recordamos con el corazón en la mano a las nueve víctimas de uno de los más indignantes hechos",
            "start": 1117.0,
            "duration": 8.0
        },
        {
            "text": " que están frescos en la memoria colectiva.",
            "start": 1125.0,
            "duration": 3.0
        },
        {
            "text": " Queremos convertir este dolor y esta indignación en la energía y en la motivación para construir un mejor futuro",
            "start": 1128.0,
            "duration": 10.0
        },
        {
            "text": " y abonar en la causa de pacificación de nuestro país a la que nos ha convocado el presidente López Obrador.",
            "start": 1138.0,
            "duration": 8.0
        },
        {
            "text": " Buscamos la verdad, combatimos la impunidad, combatimos y trabajamos por la justicia",
            "start": 1146.0,
            "duration": 8.0
        },
        {
            "text": " y la no repetición de los hechos en un esfuerzo interinstitucional sin precedentes,",
            "start": 1154.0,
            "duration": 7.0
        },
        {
            "text": " donde todas las instituciones federales y locales estamos trabajando de la mano,",
            "start": 1161.0,
            "duration": 7.0
        },
        {
            "text": " junto con la familia, para que no solamente haya justicia para las tres madres y los nueve niños y niñas,",
            "start": 1168.0,
            "duration": 8.0
        },
        {
            "text": " sino para que quede una fuerte imagen en el país de que no se van a permitir estos hechos.",
            "start": 1176.0,
            "duration": 9.0
        },
        {
            "text": " Nos mueve el compromiso de honrar a cada una de las víctimas y a sus familias,",
            "start": 1185.0,
            "duration": 6.0
        },
        {
            "text": " de evitar a toda costa que cualquier culpable quede impune,",
            "start": 1191.0,
            "duration": 5.0
        },
        {
            "text": " y seguir fortaleciendo entre todos una cultura de respeto a la ley, a la convivencia, a la paz y al amor al prójimo.",
            "start": 1196.0,
            "duration": 12.0
        },
        {
            "text": " Quiero decirles, para no extendernos mucho, que el compromiso del Gobierno de México está presente,",
            "start": 1208.0,
            "duration": 8.0
        },
        {
            "text": " que hay ya, por instrucciones del presidente de la República, dos cuarteles de la Guardia Nacional en esta región,",
            "start": 1216.0,
            "duration": 9.0
        },
        {
            "text": " hace poco, en octubre, aquí se inauguró en Bavispe, y apenas ayer en Moctezuma, un cuartel más.",
            "start": 1225.0,
            "duration": 8.0
        },
        {
            "text": " Va a haber presencia permanente, esa es la instrucción del presidente, de todas las fuerzas de seguridad,",
            "start": 1233.0,
            "duration": 8.0
        },
        {
            "text": " para poder seguir blindando esta región tan importante y que es frontera con otro estado, como es el caso de Chihuahua.",
            "start": 1241.0,
            "duration": 9.0
        },
        {
            "text": " Hemos hablado en ocasiones con Kenneth, que nos habla y nos dice, hay tales problemas, y hay una línea directa,",
            "start": 1250.0,
            "duration": 7.0
        },
        {
            "text": " esa es la instrucción del presidente, que se sientan ustedes muy cerca del gobierno federal,",
            "start": 1257.0,
            "duration": 5.0
        },
        {
            "text": " ante cualquier problemática y ante cualquier necesidad, sea en este caso de seguridad o también aquellas que tiendan al desarrollo.",
            "start": 1262.0,
            "duration": 10.0
        },
        {
            "text": " Nos da hoy fuerte estímulo moral estar aquí, para redoblar el trabajo del gobierno federal en materia de seguridad.",
            "start": 1272.0,
            "duration": 12.0
        },
        {
            "text": " El presidente ha insistido en que sólo a través del trabajo coordinado de sociedad y gobierno,",
            "start": 1284.0,
            "duration": 8.0
        },
        {
            "text": " podremos lograr la pacificación del país y construir un verdadero México de justicia, de libertades y de estado de derecho.",
            "start": 1292.0,
            "duration": 8.0
        },
        {
            "text": " Yo me sumo a nombre del Gabinete de Seguridad y reiterar de parte nuestra toda la solidaridad y todo el apoyo,",
            "start": 1300.0,
            "duration": 9.0
        },
        {
            "text": " y este memorial será un recuerdo siempre motivante, un recuerdo que nos diga, estas vidas no se perdieron,",
            "start": 1309.0,
            "duration": 9.0
        },
        {
            "text": " estas vidas las ganamos en el cielo y desde allá abogarán por nosotros. Gracias.",
            "start": 1318.0,
            "duration": 6.0
        },
        {
            "text": " Escuchemos el mensaje que dirige el licenciado Andrés Manuel López Obrador,",
            "start": 1331.0,
            "duration": 6.0
        },
        {
            "text": " presidente de la República y comandante supremo de las Fuerzas Armadas.",
            "start": 1337.0,
            "duration": 5.0
        },
        {
            "text": " Amigas, amigos de Bavispe, familiares de las víctimas de este lamentable crimen,",
            "start": 1342.0,
            "duration": 26.0
        },
        {
            "text": " estamos aquí para rendir un homenaje más a quienes perdieron la vida, mujeres, niños, niñas,",
            "start": 1369.0,
            "duration": 12.0
        },
        {
            "text": " en estos hechos, repito, muy lamentables.",
            "start": 1381.0,
            "duration": 9.0
        },
        {
            "text": " Es importante tener como punto de partida el daño inmenso que causa la violencia en cualquiera de sus manifestaciones,",
            "start": 1390.0,
            "duration": 26.0
        },
        {
            "text": " y debemos por eso buscar que mejore nuestra convivencia, luchar todos por una sociedad mejor",
            "start": 1416.0,
            "duration": 18.0
        },
        {
            "text": " en donde prevalezca la conciliación, la armonía, la paz, la tranquilidad.",
            "start": 1434.0,
            "duration": 14.0
        },
        {
            "text": " Para esto, para lograr ese ideal de vivir en paz, sin violencia, es importante atender las demandas de justicia",
            "start": 1448.0,
            "duration": 23.0
        },
        {
            "text": " y lograr el bienestar material de todos y también alcanzar el bienestar del alma,",
            "start": 1471.0,
            "duration": 15.0
        },
        {
            "text": " lo material y lo espiritual. Ese es un propósito que tenemos para pacificar nuestro país,",
            "start": 1486.0,
            "duration": 13.0
        },
        {
            "text": " que haya oportunidades de trabajo, que tengan ingresos justos en las familias,",
            "start": 1499.0,
            "duration": 15.0
        },
        {
            "text": " que los jóvenes tengan garantizado el derecho al trabajo, al estudio,",
            "start": 1514.0,
            "duration": 10.0
        },
        {
            "text": " y que todo esto se apoye en el fortalecimiento de los valores culturales, morales, espirituales,",
            "start": 1524.0,
            "duration": 18.0
        },
        {
            "text": " que evitemos la desintegración de las familias, que cuidemos esa institución que es fundamental,",
            "start": 1542.0,
            "duration": 18.0
        },
        {
            "text": " la familia, la principal institución de seguridad social de nuestro país.",
            "start": 1560.0,
            "duration": 14.0
        },
        {
            "text": " Todo esto es lo que nos va a llevar a que no se cometan crímenes, a que los jóvenes tengan opciones,",
            "start": 1574.0,
            "duration": 18.0
        },
        {
            "text": " que no los enganchen para formar parte de la delincuencia y tomar el camino de las conductas antisociales.",
            "start": 1592.0,
            "duration": 14.0
        },
        {
            "text": " Ese es el propósito del gobierno y vamos avanzando poco a poco porque se dejó crecer el problema",
            "start": 1606.0,
            "duration": 17.0
        },
        {
            "text": " y es bastante la descomposición social, pero yo tengo fe, tengo confianza de que vamos a reconstruir,",
            "start": 1623.0,
            "duration": 17.0
        },
        {
            "text": " vamos a lograr de nuevo la convivencia en paz, en armonía, con amor entre todos.",
            "start": 1640.0,
            "duration": 16.0
        },
        {
            "text": " En esta ocasión también es momento para recordar de que se puede atender la demanda de justicia",
            "start": 1656.0,
            "duration": 20.0
        },
        {
            "text": " si nos unimos todos.",
            "start": 1676.0,
            "duration": 5.0
        },
        {
            "text": " Cuando sucedieron estos hechos, recibí una llamada del presidente de Estados Unidos, Donald Trump,",
            "start": 1681.0,
            "duration": 14.0
        },
        {
            "text": " desde luego expresando su preocupación por lo sucedido y también ofreciendo ayuda, apoyo.",
            "start": 1695.0,
            "duration": 19.0
        },
        {
            "text": " y castigar a los responsables y actuar para que no quedara impune este crimen.",
            "start": 1734.0,
            "duration": 15.0
        },
        {
            "text": " Él aceptó lo que le comenté como en otras ocasiones porque tengo que reconocer que el presidente Trump",
            "start": 1749.0,
            "duration": 16.0
        },
        {
            "text": " siempre ha sido muy respetuoso de nuestra soberanía en conversaciones que hemos tenido en momentos difíciles,",
            "start": 1765.0,
            "duration": 16.0
        },
        {
            "text": " siempre confió en nosotros y fue respetuoso de las decisiones soberanas del gobierno que encabezó.",
            "start": 1781.0,
            "duration": 19.0
        },
        {
            "text": " Estuvimos atentos a toda la investigación y al final, aunque todavía no se termina, no se cierra el expediente,",
            "start": 1800.0,
            "duration": 20.0
        },
        {
            "text": " y vamos a continuar hasta conocer toda la verdad y hacer justicia.",
            "start": 1836.0,
            "duration": 16.0
        },
        {
            "text": " Todo esto lo hemos logrado porque se está trabajando de manera conjunta, coordinada con la Fiscalía General de la República,",
            "start": 1852.0,
            "duration": 18.0
        },
        {
            "text": " que es una institución autónoma, pero que en este caso, como en otros, actúa en coordinación con el Poder Ejecutivo.",
            "start": 1870.0,
            "duration": 17.0
        },
        {
            "text": " Hemos contado también con la participación del Poder Judicial para que los jueces ayuden y se pueda castigar a los responsables.",
            "start": 1887.0,
            "duration": 20.0
        },
        {
            "text": " Desde luego, al interior del gobierno federal se ha contado con el apoyo de la Secretaría de Seguridad Pública.",
            "start": 1907.0,
            "duration": 10.0
        },
        {
            "text": " En la seguridad pública fue muy importante la colaboración, la participación en este grupo responsable de hacer justicia,",
            "start": 1917.0,
            "duration": 15.0
        },
        {
            "text": " el papel destacado de la Secretaría de la Defensa Nacional desde los primeros días hasta ahora.",
            "start": 1932.0,
            "duration": 13.0
        },
        {
            "text": " La Secretaría de la Defensa ha estado actuando permanentemente.",
            "start": 1945.0,
            "duration": 8.0
        },
        {
            "text": " Y la Secretaría de Marina, porque han ayudado mucho sobre todo en lo relacionado con las investigaciones, con el trabajo de inteligencia.",
            "start": 1953.0,
            "duration": 18.0
        },
        {
            "text": " Todos trabajando de manera conjunta, coordinada.",
            "start": 1971.0,
            "duration": 9.0
        },
        {
            "text": " Y también ayuda mucho el que no haya corrupción, el que no haya impunidad, el que se tenga bien definida la línea, la frontera entre delincuencia y autoridad.",
            "start": 1980.0,
            "duration": 28.0
        },
        {
            "text": " Que por un lado está la delincuencia y por otro lado la autoridad.",
            "start": 2008.0,
            "duration": 5.0
        },
        {
            "text": " Pero que no haya contubernios, que no haya asociación delictuosa entre la delincuencia y la autoridad.",
            "start": 2013.0,
            "duration": 10.0
        },
        {
            "text": " Porque eso arruina todo.",
            "start": 2023.0,
            "duration": 4.0
        },
        {
            "text": " Ya esa etapa pasó.",
            "start": 2027.0,
            "duration": 8.0
        },
        {
            "text": " Nosotros no tenemos ni vamos a permitir que haya contubernio, que haya acuerdos de ningún tipo con la delincuencia organizada.",
            "start": 2035.0,
            "duration": 21.0
        },
        {
            "text": " Nada de asociarnos con un grupo, proteger a un grupo y perseguir a otro.",
            "start": 2056.0,
            "duration": 13.0
        },
        {
            "text": " Si no es la aplicación de la ley, por parejo.",
            "start": 2069.0,
            "duration": 7.0
        },
        {
            "text": " Y no mezclarnos.",
            "start": 2076.0,
            "duration": 3.0
        },
        {
            "text": " No tener ninguna relación con la delincuencia organizada.",
            "start": 2079.0,
            "duration": 7.0
        },
        {
            "text": " Todo esto es lo que nos da confianza y nos permite decir que se tiene que avanzar como está sucediendo.",
            "start": 2086.0,
            "duration": 13.0
        },
        {
            "text": " En que haya paz y tranquilidad en el país.",
            "start": 2099.0,
            "duration": 7.0
        },
        {
            "text": " Vamos avanzando en ese propósito.",
            "start": 2106.0,
            "duration": 5.0
        },
        {
            "text": " Eso nos da mucha fortaleza.",
            "start": 2111.0,
            "duration": 2.0
        },
        {
            "text": " Si se actúa con honestidad, se tiene autoridad moral.",
            "start": 2113.0,
            "duration": 9.0
        },
        {
            "text": " Y si se tiene autoridad moral, se tiene autoridad política.",
            "start": 2122.0,
            "duration": 7.0
        },
        {
            "text": " Y así es que tenemos que seguir actuando.",
            "start": 2129.0,
            "duration": 7.0
        },
        {
            "text": " Mi agradecimiento a los familiares de las señoras, de los niños que perdieron la vida.",
            "start": 2136.0,
            "duration": 16.0
        },
        {
            "text": " Porque a pesar de su dolor, han actuado con mucho respeto a las autoridades de México.",
            "start": 2152.0,
            "duration": 15.0
        },
        {
            "text": " Y nos han dado su confianza.",
            "start": 2167.0,
            "duration": 4.0
        },
        {
            "text": " Y nosotros no vamos a defraudarles.",
            "start": 2171.0,
            "duration": 5.0
        },
        {
            "text": " Siempre vamos a decirles la verdad.",
            "start": 2176.0,
            "duration": 6.0
        },
        {
            "text": " Nunca una mentira.",
            "start": 2182.0,
            "duration": 3.0
        },
        {
            "text": " Nunca vamos a engañarles.",
            "start": 2185.0,
            "duration": 8.0
        },
        {
            "text": " Y siempre van a contar con nuestro apoyo.",
            "start": 2193.0,
            "duration": 5.0
        },
        {
            "text": " Con nuestra solidaridad.",
            "start": 2198.0,
            "duration": 3.0
        },
        {
            "text": " Este memorial va a significar un homenaje permanente a las víctimas.",
            "start": 2201.0,
            "duration": 12.0
        },
        {
            "text": " Yo quiero agradecer la participación del artista que como aquí se expresó,",
            "start": 2213.0,
            "duration": 10.0
        },
        {
            "text": " supo recoger los sentimientos de las familias y de esta comunidad de Bavispe.",
            "start": 2223.0,
            "duration": 14.0
        },
        {
            "text": " Es muy bello el monumento.",
            "start": 2237.0,
            "duration": 5.0
        },
        {
            "text": " Es una obra de arte, pero además está llena de humanismo, de amor.",
            "start": 2242.0,
            "duration": 9.0
        },
        {
            "text": " Agradecerle al escultor por su trabajo, por su arte.",
            "start": 2251.0,
            "duration": 7.0
        },
        {
            "text": " Agradecerle a la gobernadora de Sonora, Claudia Pavlovich, que ayudó.",
            "start": 2258.0,
            "duration": 11.0
        },
        {
            "text": " No sólo para la construcción del memorial, sino en todo.",
            "start": 2269.0,
            "duration": 7.0
        },
        {
            "text": " Nos ha estado apoyando, estamos trabajando de la mano con el gobierno de Sonora.",
            "start": 2276.0,
            "duration": 9.0
        },
        {
            "text": " Agradecerle al presidente municipal de Bavispe por todo su apoyo.",
            "start": 2285.0,
            "duration": 6.0
        },
        {
            "text": " Al doctor de Bavispe, que no sé si esté por aquí, que es una institución aquí en Bavispe.",
            "start": 2291.0,
            "duration": 14.0
        },
        {
            "text": " Que se le agradece mucho por su intervención oportuna a partir de estos lamentables hechos.",
            "start": 2305.0,
            "duration": 12.0
        },
        {
            "text": " Y por estar aquí dando atención médica y sirviendo a la gente.",
            "start": 2317.0,
            "duration": 10.0
        },
        {
            "text": " Y agradecer, repito a todos los familiares, decirles que nos vamos a seguir encontrando,",
            "start": 2328.0,
            "duration": 9.0
        },
        {
            "text": " nos vamos a seguir viendo, vamos a seguir recibiendo información de las investigaciones.",
            "start": 2337.0,
            "duration": 9.0
        },
        {
            "text": " Nosotros no odiamos, no es nuestro fuerte la venganza, pero sí, no se pueden olvidar estos hechos.",
            "start": 2346.0,
            "duration": 17.0
        },
        {
            "text": " Y tiene que haber justicia. Vamos a continuar en ese camino de hacer justicia.",
            "start": 2363.0,
            "duration": 12.0
        },
        {
            "text": " Y nuestro abrazo, nuestro cariño a todos los familiares, a los amigos, a todos los pobladores de Bavispe que nos acompañan",
            "start": 2375.0,
            "duration": 14.0
        },
        {
            "text": " en esta ceremonia tan emotiva, tan importante. Vamos a continuar, tenemos que seguir adelante.",
            "start": 2389.0,
            "duration": 10.0
        },
        {
            "text": " No va a ser en vano lo que se haga para que haya justicia y se termine la violencia en nuestro país.",
            "start": 2399.0,
            "duration": 16.0
        },
        {
            "text": " Es como una utopía, es un sueño que queremos que se convierta en realidad. Esa utopía es la que nos hace caminar.",
            "start": 2415.0,
            "duration": 18.0
        },
        {
            "text": " Es ese ideal, el que todos logremos vivir en paz en nuestro país y en el mundo.",
            "start": 2433.0,
            "duration": 11.0
        },
        {
            "text": " Porque también lo más importante es pensar en un mundo sin fronteras,",
            "start": 2444.0,
            "duration": 15.0
        },
        {
            "text": " en lo que debe ser el mundo de la fraternidad universal, que todos podamos llevar a la práctica esa doctrina milenaria",
            "start": 2459.0,
            "duration": 25.0
        },
        {
            "text": " Y también la de la justicia que se resume en una frase, el amor al prójimo, el hacer el bien sin mirar a quien, el entender que solo siendo buenos podemos ser felices.",
            "start": 2484.0,
            "duration": 18.0
        },
        {
            "text": " Muchas gracias a todas y a todos. Muchas gracias de todo corazón.",
            "start": 2502.0,
            "duration": 8.0
        },
        {
            "text": " El presidente de la República llevará a cabo la develación de la placa memorial La Mora, alusiva a la tragedia ocurrida el 4 de noviembre de 2019,",
            "start": 2514.0,
            "duration": 21.0
        },
        {
            "text": " Texto contenido en la placa memorial La Mora, testimonio de una tragedia.",
            "start": 2594.0,
            "duration": 6.0
        },
        {
            "text": " Este monumento es dedicado a las almas inocentes, víctimas de la violencia de los cárteles y a quienes fueron asesinados en la masacre ocurrida el 4 de noviembre de 2019.",
            "start": 2600.0,
            "duration": 12.0
        },
        {
            "text": " Descansen en los brazos de nuestro salvador.",
            "start": 2612.0,
            "duration": 3.0
        },
        {
            "text": " Se han ido pero nunca serán olvidados.",
            "start": 2615.0,
            "duration": 3.0
        },
        {
            "text": " Donna Wright Lamford, Trevor Harvey Lamford, Rogan Ray Lamford, Cristina Mary Johnson, María Ronita Miller, Howard Jacob Miller, Crystal Belaine Miller, Titus Alvin Miller, Tiana Grissel Miller, hasta que nos volvamos a encontrar.",
            "start": 2618.0,
            "duration": 17.0
        },
        {
            "text": " Escuchemos el toque militar. Silencio.",
            "start": 2665.0,
            "duration": 4.0
        },
        {
            "text": " Silencio.",
            "start": 2695.0,
            "duration": 22.0
        },
        {
            "text": " Sean tan amables de ocupar su lugar.",
            "start": 2718.0,
            "duration": 3.0
        },
        {
            "text": " Finaliza este evento con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas.",
            "start": 2721.0,
            "duration": 26.0
        },
        {
            "text": " Se les invita a permanecer de pie para entonar nuestro himno nacional.",
            "start": 2747.0,
            "duration": 5.0
        },
        {
            "text": " El Consejo de la Defensa de México se dirige a la Escuelta de Bandera para despedirse de nuestro labaropatrio.",
            "start": 2867.0,
            "duration": 5.0
        }
    ],
    "transcription_text": "¿Cómo para la luz? Una de cada lado. Venga la frente. Venga la frente. Bien. La podemos colocar de otro costado? Sí. ¿De acuerdo? ¿Cómo para la luz? Gracias, señor presidente. Damos inicio a esta ceremonia con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Se les invita a tomar asiento. Preside esta ceremonia de inauguración de la Plaza Memorial Lamora, el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador. Lo acompañan la licenciada Claudia Pavlovich Arellano, gobernadora del Estado de Sonora. Licenciado Ricardo Mejiaverdeja, subsecretario de Seguridad y Protección Ciudadana, en representación de la licenciada Rosisela Rodríguez, secretaria de Seguridad y Protección Ciudadana. General Luis Cresencio Sandoval González, secretario de la Defensa Nacional. Almirante José Rafael Ojeda Durán, secretario de Marina. Señora Amber Rai, representante de las familias Lamford, Miller y Johnson. Comisario General Luis Rodríguez Bucio, comandante de la Guardia Nacional. General de División Diplomado de Estado Mayor Celestino Ávila Astudillo, comandante de la Segunda Región Militar. Maestro Felipe de Jesús Gallo Gutiérrez, coordinador de método de investigación de la Fiscalía General de la República. General de Brigada Diplomado de Estado Mayor José Luis Valdés Chávez, comandante de la 45 Zona Militar. Maestro Cornelio Vega Vega, presidente municipal de Bavispe Sonora. Inspector General Benedicto Santamaría González, coordinador estatal de la Guardia Nacional. Licenciado Jesús Ramírez Cuevas, coordinador general de Comunicación Social y vocero del Gobierno de la República. Señor Kenneth Miller. También nos acompañan representantes de medios de comunicación y quienes nos siguen por internet a través de las redes sociales. Reciban todos la más cordial bienvenida. La Licenciada Claudia Pavlovich Arellano, gobernadora del Estado de Sonora, hará uso de la palabra. Muy buenos días. Muchas gracias, señor presidente, por estar aquí en este día tan importante para nosotros. Y sobre todo saludo con especial afecto a la familia Lamport, la familia Miller, Johnson y Lebarón. Muchas gracias por estar aquí, a las autoridades que nos acompañan, a las Fuerzas Armadas, al presidente municipal, al subsecretario Mejía, a todos los que nos acompañan, a Jesús Ramírez. Muchas gracias, presidente, gracias por de nuevo. Ha habido momentos que como gobernadora recordaré por siempre. Momentos que me movieron el alma, momentos que me hicieron llorar, momentos que iré cargando en mi corazón hasta el último día de mi vida. El momento que evoca este memorial es uno de ellos. Aquellos días pude abrazarlos, pude estar con ustedes, pude recoger ese dolor inmenso y esa indignación compartida por todos los sonorences. Sonora lloró esta pérdida, por eso es importante este memorial, porque es indispensable que esta tragedia no se pierda en el tiempo, no quede en el olvido. Por eso se llama memorial, para que constantemente nos convoque a recordar, a tener presente, a no olvidar. Hay cosas que no pueden suceder nunca, jamás, y esta es una de ellas. Y para que esta pérdida no se envano, antes que nada, la justicia, la prevención, la lucha contra la impunidad, la voluntad para que siempre, siempre, ganen los buenos. Presidente, su presencia hoy aquí tiene un significado de una inmensa relevancia. La máxima autoridad del país presente en abrando un memorial, es decir, atestiguando la necesidad de que esto nunca se olvide, que siempre se recuerde, que jamás se repita. Esta fue una iniciativa suya a la que acudimos con todo el corazón, con toda la convicción, con todo el compromiso. No quiero hablar demasiado, el memorial lo dice todo, este memorial de un gran escultor que sin duda supo recoger el sentimiento de ustedes, la familia. Hoy quiero escuchar, escuchar las palabras que se dicen con el alma, porque hoy es un día de hablar así. Aquí el presidente, aquí la gobernadora, aquí la familia, aquí las autoridades, aquí los tres niveles de gobierno, aquí todos, todos unidos. Porque en frente a la adversidad, incertidumbre, lo mejor sin duda es estar unidos. La solidaridad, la generosidad, el sentimiento del deber y la comunidad. Hoy inauguramos un memorial que nos recordará siempre la responsabilidad y el compromiso, el amor incondicional, el recuerdo que queda de los que no están. Pero sobre todo la deuda de justicia y el indispensable paz que requiere nuestro país. Muchas gracias a todos y cada uno de ustedes. Muchas gracias a los familiares. Gracias, presidente, por estar. Muchas gracias. La señora Amel Wright, representante de la familia Lamford Miller, Araúso de La Palabra. Se dicen, cuando perdemos a alguien a quien amamos, debemos aprender no a vivir sin ellos, sino a vivir con el amor que ellos nos dejaron. Buenos días a todos, señor presidente, honorable presidio y amigos que nos acompañan. Mi nombre es Amber Ray. Soy la hermana menor de Donna Ray Langford. Donna no solo era mi hermana, sino una de mis amigas más cercanas y mi modelo a seguir. La miraba de muchas maneras. Ella me enseñó que el rencor solo duele realmente a la persona que lo siente. Y qué importante era hacer que la gente se siente bienvenida. Y cuando las cosas se pusieron difíciles de manejar, entonces dárselo a Dios. Me siento muy honrada y humilde estar aquí enfrente y dar el discurso conmemorativo en nombre de todas las familias afectadas. Todas estas mujeres, Ronita Lebarón Miller, Christina Langford Johnson y mi hermana Donna, fueron mujeres increíbles, dedicadas a sus familias, a su comunidad y sobre tanto, criar niños temerosos de Dios. La tragedia dejará marcada siempre en nuestros corazones. El amor que dejaron es inconmensurable. Nos gustaría agradecerle personalmente, señor presidente, por venir hoy aquí y por su continuo apoyo. Y les agradecemos por llamar la atención sobre estos problemas que continúan devastando a todo México. Gracias. A la señora gobernadora Claudia Pavlovich, queremos agradecerle por estar aquí y por su apoyo para hacer posible este monumento. Y reconocer que no se tolerará la violencia contra los inocentes. Cuando me miro a este monumento que ha hecho el señor Marlon Balderama, me asombra el increíble detalle que ha puesto en él. Desde el ángel Moroni en la punta hasta las nueve raíces en el fondo, el señor Marlon no sólo ha logrado capturar ahí la inocencia, sino la pasión y el amor que cada uno de estas madres tiene por sus hijos. El arte y el talento es realmente increíble. Porque este monumento no es tanto para honrar la memoria de nuestros seres queridos y todas esas vidas inocentes perdidas, sino para honrar sus vidas y cómo vivieron. También es un recordatorio de que incluso en una gran tragedia podemos unirnos y defendernos contra la violencia y la vida de los inocentes. Por eso, en nombre de todos nosotros, queremos agradecerle por su abro trabajo y dedicación. Hay un viejo dicho indio que tienes que caminar por este camino y enfrentar tu dolor, para que puedas pasar a través del duelo al lugar donde puedas tener a los que perdiste en tu vida, donde puedas recordarlos y hablar de ellos sin romperte. Dicen que si nunca viajes a este camino, a este lugar, realmente lo pierdas todo, porque es demasiado difícil disfrutar los recuerdos o revivir todo lo que amas de ellos. Esperamos que a todos los que pasen aquí se les recuerda que no es sólo responsabilidad federal, estatal o local, sino que recae a cada individuo que se involucre a llevar justicia a los inocentes. Una vez más, les damos las gracias y a todos gracias por venir. Hace uso de la palabra el licenciado Ricardo Mejía Verdeja, Subsecretario de Seguridad y Protección Ciudadana. En representación de la licenciada Rosa Isela Rodríguez, Secretaria de Seguridad y Protección Ciudadana. Muy buenos días a todas y a todos, señor presidente. Con su permiso. Enciendo Andrés Manuel López Obrador, Presidente de México, señora Gobernadora Claudia Pavlovich, General Secretario Luis Cresencio Sandoval, Almirante Secretario Rafael Ojeda, General Luis Rodríguez Bucio, Comandante de la Guardia Nacional, señor Presidente Municipal profesor Cornelio Vega, señor Presidente de la Secretaría de la Defensa, Andrés Bucio, Comandante de la Guardia Nacional, señor Presidente Municipal profesor Cornelio Vega, apreciado Kenneth Miller, maestro Felipe Gallo de la Fiscalía General de la República, Amber, y sobre todo a las familias Miller, Lamford, Johnson y LeBarón, nuestro saludo con profundo respeto y reconocimiento. Como aquí se decía, aquí hay memoria viva, un recuerdo fresco, cariñoso, fraterno, pero también una memoria para recordar y no olvidar hechos que lastimaron no solo a la comunidad del amor, al pueblo de Bavispe o a Sonora, sino a todo México. Todos nos identificamos con su dolor, todos nos identificamos con su indignación, y todos nos sumamos al reclamo de justicia y de no a la impunidad. Por eso, sin duda, estar aquí y que este evento lo preside el presidente de todos los mexicanos habla del compromiso moral y humano que tiene el presidente Andrés Manuel López Obrador, quien no solo no deja de ser nuestro máximo representante del Estado mexicano, sino un ser humano comprometido, solidario, y que le duelen estas injusticias y estos agravios. Y hoy recordamos con el corazón en la mano a las nueve víctimas de uno de los más indignantes hechos que están frescos en la memoria colectiva. Queremos convertir este dolor y esta indignación en la energía y en la motivación para construir un mejor futuro y abonar en la causa de pacificación de nuestro país a la que nos ha convocado el presidente López Obrador. Buscamos la verdad, combatimos la impunidad, combatimos y trabajamos por la justicia y la no repetición de los hechos en un esfuerzo interinstitucional sin precedentes, donde todas las instituciones federales y locales estamos trabajando de la mano, junto con la familia, para que no solamente haya justicia para las tres madres y los nueve niños y niñas, sino para que quede una fuerte imagen en el país de que no se van a permitir estos hechos. Nos mueve el compromiso de honrar a cada una de las víctimas y a sus familias, de evitar a toda costa que cualquier culpable quede impune, y seguir fortaleciendo entre todos una cultura de respeto a la ley, a la convivencia, a la paz y al amor al prójimo. Quiero decirles, para no extendernos mucho, que el compromiso del Gobierno de México está presente, que hay ya, por instrucciones del presidente de la República, dos cuarteles de la Guardia Nacional en esta región, hace poco, en octubre, aquí se inauguró en Bavispe, y apenas ayer en Moctezuma, un cuartel más. Va a haber presencia permanente, esa es la instrucción del presidente, de todas las fuerzas de seguridad, para poder seguir blindando esta región tan importante y que es frontera con otro estado, como es el caso de Chihuahua. Hemos hablado en ocasiones con Kenneth, que nos habla y nos dice, hay tales problemas, y hay una línea directa, esa es la instrucción del presidente, que se sientan ustedes muy cerca del gobierno federal, ante cualquier problemática y ante cualquier necesidad, sea en este caso de seguridad o también aquellas que tiendan al desarrollo. Nos da hoy fuerte estímulo moral estar aquí, para redoblar el trabajo del gobierno federal en materia de seguridad. El presidente ha insistido en que sólo a través del trabajo coordinado de sociedad y gobierno, podremos lograr la pacificación del país y construir un verdadero México de justicia, de libertades y de estado de derecho. Yo me sumo a nombre del Gabinete de Seguridad y reiterar de parte nuestra toda la solidaridad y todo el apoyo, y este memorial será un recuerdo siempre motivante, un recuerdo que nos diga, estas vidas no se perdieron, estas vidas las ganamos en el cielo y desde allá abogarán por nosotros. Gracias. Escuchemos el mensaje que dirige el licenciado Andrés Manuel López Obrador, presidente de la República y comandante supremo de las Fuerzas Armadas. Amigas, amigos de Bavispe, familiares de las víctimas de este lamentable crimen, estamos aquí para rendir un homenaje más a quienes perdieron la vida, mujeres, niños, niñas, en estos hechos, repito, muy lamentables. Es importante tener como punto de partida el daño inmenso que causa la violencia en cualquiera de sus manifestaciones, y debemos por eso buscar que mejore nuestra convivencia, luchar todos por una sociedad mejor en donde prevalezca la conciliación, la armonía, la paz, la tranquilidad. Para esto, para lograr ese ideal de vivir en paz, sin violencia, es importante atender las demandas de justicia y lograr el bienestar material de todos y también alcanzar el bienestar del alma, lo material y lo espiritual. Ese es un propósito que tenemos para pacificar nuestro país, que haya oportunidades de trabajo, que tengan ingresos justos en las familias, que los jóvenes tengan garantizado el derecho al trabajo, al estudio, y que todo esto se apoye en el fortalecimiento de los valores culturales, morales, espirituales, que evitemos la desintegración de las familias, que cuidemos esa institución que es fundamental, la familia, la principal institución de seguridad social de nuestro país. Todo esto es lo que nos va a llevar a que no se cometan crímenes, a que los jóvenes tengan opciones, que no los enganchen para formar parte de la delincuencia y tomar el camino de las conductas antisociales. Ese es el propósito del gobierno y vamos avanzando poco a poco porque se dejó crecer el problema y es bastante la descomposición social, pero yo tengo fe, tengo confianza de que vamos a reconstruir, vamos a lograr de nuevo la convivencia en paz, en armonía, con amor entre todos. En esta ocasión también es momento para recordar de que se puede atender la demanda de justicia si nos unimos todos. Cuando sucedieron estos hechos, recibí una llamada del presidente de Estados Unidos, Donald Trump, desde luego expresando su preocupación por lo sucedido y también ofreciendo ayuda, apoyo. y castigar a los responsables y actuar para que no quedara impune este crimen. Él aceptó lo que le comenté como en otras ocasiones porque tengo que reconocer que el presidente Trump siempre ha sido muy respetuoso de nuestra soberanía en conversaciones que hemos tenido en momentos difíciles, siempre confió en nosotros y fue respetuoso de las decisiones soberanas del gobierno que encabezó. Estuvimos atentos a toda la investigación y al final, aunque todavía no se termina, no se cierra el expediente, y vamos a continuar hasta conocer toda la verdad y hacer justicia. Todo esto lo hemos logrado porque se está trabajando de manera conjunta, coordinada con la Fiscalía General de la República, que es una institución autónoma, pero que en este caso, como en otros, actúa en coordinación con el Poder Ejecutivo. Hemos contado también con la participación del Poder Judicial para que los jueces ayuden y se pueda castigar a los responsables. Desde luego, al interior del gobierno federal se ha contado con el apoyo de la Secretaría de Seguridad Pública. En la seguridad pública fue muy importante la colaboración, la participación en este grupo responsable de hacer justicia, el papel destacado de la Secretaría de la Defensa Nacional desde los primeros días hasta ahora. La Secretaría de la Defensa ha estado actuando permanentemente. Y la Secretaría de Marina, porque han ayudado mucho sobre todo en lo relacionado con las investigaciones, con el trabajo de inteligencia. Todos trabajando de manera conjunta, coordinada. Y también ayuda mucho el que no haya corrupción, el que no haya impunidad, el que se tenga bien definida la línea, la frontera entre delincuencia y autoridad. Que por un lado está la delincuencia y por otro lado la autoridad. Pero que no haya contubernios, que no haya asociación delictuosa entre la delincuencia y la autoridad. Porque eso arruina todo. Ya esa etapa pasó. Nosotros no tenemos ni vamos a permitir que haya contubernio, que haya acuerdos de ningún tipo con la delincuencia organizada. Nada de asociarnos con un grupo, proteger a un grupo y perseguir a otro. Si no es la aplicación de la ley, por parejo. Y no mezclarnos. No tener ninguna relación con la delincuencia organizada. Todo esto es lo que nos da confianza y nos permite decir que se tiene que avanzar como está sucediendo. En que haya paz y tranquilidad en el país. Vamos avanzando en ese propósito. Eso nos da mucha fortaleza. Si se actúa con honestidad, se tiene autoridad moral. Y si se tiene autoridad moral, se tiene autoridad política. Y así es que tenemos que seguir actuando. Mi agradecimiento a los familiares de las señoras, de los niños que perdieron la vida. Porque a pesar de su dolor, han actuado con mucho respeto a las autoridades de México. Y nos han dado su confianza. Y nosotros no vamos a defraudarles. Siempre vamos a decirles la verdad. Nunca una mentira. Nunca vamos a engañarles. Y siempre van a contar con nuestro apoyo. Con nuestra solidaridad. Este memorial va a significar un homenaje permanente a las víctimas. Yo quiero agradecer la participación del artista que como aquí se expresó, supo recoger los sentimientos de las familias y de esta comunidad de Bavispe. Es muy bello el monumento. Es una obra de arte, pero además está llena de humanismo, de amor. Agradecerle al escultor por su trabajo, por su arte. Agradecerle a la gobernadora de Sonora, Claudia Pavlovich, que ayudó. No sólo para la construcción del memorial, sino en todo. Nos ha estado apoyando, estamos trabajando de la mano con el gobierno de Sonora. Agradecerle al presidente municipal de Bavispe por todo su apoyo. Al doctor de Bavispe, que no sé si esté por aquí, que es una institución aquí en Bavispe. Que se le agradece mucho por su intervención oportuna a partir de estos lamentables hechos. Y por estar aquí dando atención médica y sirviendo a la gente. Y agradecer, repito a todos los familiares, decirles que nos vamos a seguir encontrando, nos vamos a seguir viendo, vamos a seguir recibiendo información de las investigaciones. Nosotros no odiamos, no es nuestro fuerte la venganza, pero sí, no se pueden olvidar estos hechos. Y tiene que haber justicia. Vamos a continuar en ese camino de hacer justicia. Y nuestro abrazo, nuestro cariño a todos los familiares, a los amigos, a todos los pobladores de Bavispe que nos acompañan en esta ceremonia tan emotiva, tan importante. Vamos a continuar, tenemos que seguir adelante. No va a ser en vano lo que se haga para que haya justicia y se termine la violencia en nuestro país. Es como una utopía, es un sueño que queremos que se convierta en realidad. Esa utopía es la que nos hace caminar. Es ese ideal, el que todos logremos vivir en paz en nuestro país y en el mundo. Porque también lo más importante es pensar en un mundo sin fronteras, en lo que debe ser el mundo de la fraternidad universal, que todos podamos llevar a la práctica esa doctrina milenaria Y también la de la justicia que se resume en una frase, el amor al prójimo, el hacer el bien sin mirar a quien, el entender que solo siendo buenos podemos ser felices. Muchas gracias a todas y a todos. Muchas gracias de todo corazón. El presidente de la República llevará a cabo la develación de la placa memorial La Mora, alusiva a la tragedia ocurrida el 4 de noviembre de 2019, Texto contenido en la placa memorial La Mora, testimonio de una tragedia. Este monumento es dedicado a las almas inocentes, víctimas de la violencia de los cárteles y a quienes fueron asesinados en la masacre ocurrida el 4 de noviembre de 2019. Descansen en los brazos de nuestro salvador. Se han ido pero nunca serán olvidados. Donna Wright Lamford, Trevor Harvey Lamford, Rogan Ray Lamford, Cristina Mary Johnson, María Ronita Miller, Howard Jacob Miller, Crystal Belaine Miller, Titus Alvin Miller, Tiana Grissel Miller, hasta que nos volvamos a encontrar. Escuchemos el toque militar. Silencio. Silencio. Sean tan amables de ocupar su lugar. Finaliza este evento con los honores al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Se les invita a permanecer de pie para entonar nuestro himno nacional. El Consejo de la Defensa de México se dirige a la Escuelta de Bandera para despedirse de nuestro labaropatrio.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_28GL15dNDICtaAh7BKVulzK",
    "playlist_title": "Seguridad, paz y justicia",
    "published_time_text": "Streamed 2 years ago",
    "retrieved_time": "2023-10-12 21:03:52.042088"
}