{
    "video_id": "wnFPjEdhwl8",
    "video_thumbnail_url": "https://i.ytimg.com/vi/wnFPjEdhwl8/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCuwc0Oy-_nfNUPShEr-qcizhtJyQ",
    "video_url": "https://www.youtube.com/watch?v=wnFPjEdhwl8",
    "video_title": "Mensaje de AMLO a EPN sobre muro fronterizo en EU",
    "video_length_seconds": 179,
    "transcription_with_timestamps": [
        {
            "text": " El rinde periánito presidente de México ante la majadería y el agravio que significó",
            "start": 0.0,
            "duration": 17.8
        },
        {
            "text": " el acuerdo firmado hace un momento por el presidente Trump sobre la construcción del muro a lo largo de nuestra frontera",
            "start": 17.8,
            "duration": 15.999999999999996
        },
        {
            "text": " y de perseguir a migrantes en este país les quiero de manera respetuosa que el gobierno de México presente una demanda",
            "start": 33.8,
            "duration": 26.0
        },
        {
            "text": " ante la organización de Naciones Unidas contra el gobierno de Estados Unidos por la violación de derechos humanos y por discriminación racial",
            "start": 59.8,
            "duration": 21.0
        },
        {
            "text": " creo necesario que en su encuentro próximo el 31 de este mes entregue en propia mano al presidente Trump copia de dicha demanda",
            "start": 80.8,
            "duration": 25.0
        },
        {
            "text": " representen con dignidad a nuestro pueblo y a todos los seres humanos que sueñan con un mundo justo, libre de miserias",
            "start": 119.8,
            "duration": 17.000000000000014
        },
        {
            "text": " sin odios ni temores defienda a los trabajadores migrantes mexicanos y en arbone ideal de la fraternidad mundial",
            "start": 136.8,
            "duration": 20.0
        },
        {
            "text": " que vivan los migrantes, que vivan la dignidad, ¡viva México! ¡Viva México! ¡Viva México!",
            "start": 156.8,
            "duration": 22.0
        }
    ],
    "transcription_text": "El rinde periánito presidente de México ante la majadería y el agravio que significó el acuerdo firmado hace un momento por el presidente Trump sobre la construcción del muro a lo largo de nuestra frontera y de perseguir a migrantes en este país les quiero de manera respetuosa que el gobierno de México presente una demanda ante la organización de Naciones Unidas contra el gobierno de Estados Unidos por la violación de derechos humanos y por discriminación racial creo necesario que en su encuentro próximo el 31 de este mes entregue en propia mano al presidente Trump copia de dicha demanda representen con dignidad a nuestro pueblo y a todos los seres humanos que sueñan con un mundo justo, libre de miserias sin odios ni temores defienda a los trabajadores migrantes mexicanos y en arbone ideal de la fraternidad mundial que vivan los migrantes, que vivan la dignidad, ¡viva México! ¡Viva México! ¡Viva México!",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:50.792173"
}