{
    "video_id": "XGKVrPBXadk",
    "video_thumbnail_url": "https://i.ytimg.com/vi/XGKVrPBXadk/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCMpz37heBZRgYZQk_WAoQqmQcvLw",
    "video_url": "https://www.youtube.com/watch?v=XGKVrPBXadk",
    "video_title": "México es ejemplo de progreso con justicia",
    "video_length_seconds": 91,
    "transcription_with_timestamps": [
        {
            "text": " México es un país con porvenir y un ejemplo mundial de cómo hacer realidad el progreso con justicia.",
            "start": 0.0,
            "duration": 10.0
        },
        {
            "text": " La principal riqueza de una nación no está en su infraestructura o en sus finanzas,",
            "start": 10.0,
            "duration": 7.0
        },
        {
            "text": " y ni siquiera en sus recursos naturales, sino en su población y sus culturas,",
            "start": 17.0,
            "duration": 9.0
        },
        {
            "text": " en la gente que la conforma y le da historia y existencia.",
            "start": 26.0,
            "duration": 7.0
        },
        {
            "text": " Invertir en ella, en la población, en los mexicanos, en el pueblo,",
            "start": 33.0,
            "duration": 10.0
        },
        {
            "text": " invertir en su alimentación, su salud, su educación y su bienestar en general,",
            "start": 43.0,
            "duration": 8.0
        },
        {
            "text": " es lo mejor que se puede hacer para garantizar la fortaleza del país y su desarrollo presente y futuro.",
            "start": 51.0,
            "duration": 10.0
        },
        {
            "text": " Sigamos pues haciendo historia, sigamos pues haciendo patria,",
            "start": 61.0,
            "duration": 9.0
        },
        {
            "text": " por nosotros y por las nuevas generaciones que sabrán honrar la dignidad de nuestro pueblo y la grandeza de México.",
            "start": 71.0,
            "duration": 11.0
        },
        {
            "text": " ¡Que viva México! ¡Viva México! ¡Viva México!",
            "start": 82.0,
            "duration": 6.0
        }
    ],
    "transcription_text": "México es un país con porvenir y un ejemplo mundial de cómo hacer realidad el progreso con justicia. La principal riqueza de una nación no está en su infraestructura o en sus finanzas, y ni siquiera en sus recursos naturales, sino en su población y sus culturas, en la gente que la conforma y le da historia y existencia. Invertir en ella, en la población, en los mexicanos, en el pueblo, invertir en su alimentación, su salud, su educación y su bienestar en general, es lo mejor que se puede hacer para garantizar la fortaleza del país y su desarrollo presente y futuro. Sigamos pues haciendo historia, sigamos pues haciendo patria, por nosotros y por las nuevas generaciones que sabrán honrar la dignidad de nuestro pueblo y la grandeza de México. ¡Que viva México! ¡Viva México! ¡Viva México!",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "2 years ago",
    "retrieved_time": "2023-10-12 21:03:51.300168"
}