{
    "video_id": "xQBWgRVwutw",
    "video_thumbnail_url": "https://i.ytimg.com/vi/xQBWgRVwutw/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLB00Qf8fT7kBMgjVmtcUSo6qI4g0A",
    "video_url": "https://www.youtube.com/watch?v=xQBWgRVwutw",
    "video_title": "Todos a la marcha del domingo 26 de junio: AMLO",
    "video_length_seconds": 151,
    "transcription_with_timestamps": [
        {
            "text": " Amigas, amigos, les recuerdo que domingo próximo nos vamos a congregar en el Ámbito de la",
            "start": 0.0,
            "duration": 6.640000000000001
        },
        {
            "text": " Independencia para marchar en silencio hacia el Zócalo de la Ciudad de México.",
            "start": 6.640000000000001,
            "duration": 5.0
        },
        {
            "text": " Es en solidaridad verdadera mi apoyo a las maestras, a los maestros de México,",
            "start": 11.64,
            "duration": 7.559999999999999
        },
        {
            "text": " para exigir que haya justicia, que no quede impune lo de la represión de",
            "start": 19.2,
            "duration": 7.960000000000001
        },
        {
            "text": " domingo 19 en Oshislan, Oaxaca. Vamos a manifestarnos de manera pacífica,",
            "start": 27.16,
            "duration": 8.48
        },
        {
            "text": " vamos hacia el Zócalo, a lo mejor el acto después de la marcha, la manifestación,",
            "start": 35.64,
            "duration": 8.439999999999998
        },
        {
            "text": " las intervenciones se tengan que dar en reforma porque el jefe de gobierno está poniendo trabas",
            "start": 44.08,
            "duration": 10.840000000000003
        },
        {
            "text": " para que no lleguemos al Zócalo. Quiere que se ocupe nada más una parte del Zócalo y es",
            "start": 54.92,
            "duration": 7.960000000000001
        },
        {
            "text": " muy improbable que venga mucha gente de todo el país y también que participe mucha gente",
            "start": 62.88,
            "duration": 6.800000000000004
        },
        {
            "text": " del Estado de México de aquí, de la capital de la República y que no entremos. Todo esto que",
            "start": 69.68,
            "duration": 8.039999999999992
        },
        {
            "text": " está haciendo Mancera es para hacerle el juego sucio, ni siquiera peña a Chón. Por eso inventaron",
            "start": 77.72,
            "duration": 9.36
        },
        {
            "text": " este acto para quitarnos el derecho que tenemos a manifestarnos pacíficamente de conformidad como",
            "start": 87.08,
            "duration": 8.120000000000005
        },
        {
            "text": " lo establece nuestra Constitución. Pero no vamos a caer en ninguna provocación. Nuestro movimiento",
            "start": 95.2,
            "duration": 8.480000000000004
        },
        {
            "text": " ha sido ese y seguirá siendo pacífico. Y si no nos permiten utilizar el Zócalo, hacemos el acto",
            "start": 103.68,
            "duration": 10.079999999999998
        },
        {
            "text": " en el paseo de la reforma. Lo importante es manifestarnos a favor de los maestros y en contra",
            "start": 113.76,
            "duration": 9.040000000000006
        },
        {
            "text": " del autoritarismo, del uso de la fuerza. Recordar lo que decía Juárez, nada por la fuerza, todo por",
            "start": 122.80000000000001,
            "duration": 9.560000000000002
        },
        {
            "text": " la razón y el derecho. Les invito a la marcha del domingo próximo y ayúdenos también a correr la voz",
            "start": 132.36,
            "duration": 7.759999999999991
        },
        {
            "text": " para que participemos muchos en defensa de los maestros y en defensa de la dignidad del pueblo de México.",
            "start": 140.12,
            "duration": 8.240000000000009
        }
    ],
    "transcription_text": "Amigas, amigos, les recuerdo que domingo próximo nos vamos a congregar en el Ámbito de la Independencia para marchar en silencio hacia el Zócalo de la Ciudad de México. Es en solidaridad verdadera mi apoyo a las maestras, a los maestros de México, para exigir que haya justicia, que no quede impune lo de la represión de domingo 19 en Oshislan, Oaxaca. Vamos a manifestarnos de manera pacífica, vamos hacia el Zócalo, a lo mejor el acto después de la marcha, la manifestación, las intervenciones se tengan que dar en reforma porque el jefe de gobierno está poniendo trabas para que no lleguemos al Zócalo. Quiere que se ocupe nada más una parte del Zócalo y es muy improbable que venga mucha gente de todo el país y también que participe mucha gente del Estado de México de aquí, de la capital de la República y que no entremos. Todo esto que está haciendo Mancera es para hacerle el juego sucio, ni siquiera peña a Chón. Por eso inventaron este acto para quitarnos el derecho que tenemos a manifestarnos pacíficamente de conformidad como lo establece nuestra Constitución. Pero no vamos a caer en ninguna provocación. Nuestro movimiento ha sido ese y seguirá siendo pacífico. Y si no nos permiten utilizar el Zócalo, hacemos el acto en el paseo de la reforma. Lo importante es manifestarnos a favor de los maestros y en contra del autoritarismo, del uso de la fuerza. Recordar lo que decía Juárez, nada por la fuerza, todo por la razón y el derecho. Les invito a la marcha del domingo próximo y ayúdenos también a correr la voz para que participemos muchos en defensa de los maestros y en defensa de la dignidad del pueblo de México.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:51.864876"
}