{
    "video_id": "XvOdWsBULdQ",
    "video_thumbnail_url": "https://i.ytimg.com/vi/XvOdWsBULdQ/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAAGQeq3mkHN9DB1KR6WIaVCODFGg",
    "video_url": "https://www.youtube.com/watch?v=XvOdWsBULdQ",
    "video_title": "Calderón exoneró a Moreira y no se sabe: AMLO",
    "video_length_seconds": 538,
    "transcription_with_timestamps": [
        {
            "text": " Quiero dar a conocer a todo el pueblo de Coahuila y también a todos los mexicanos",
            "start": 0.0,
            "duration": 12.0
        },
        {
            "text": " sobre la farsa, la hipocresía que significan los del Partido Acción Nacional,",
            "start": 12.0,
            "duration": 16.0
        },
        {
            "text": " los del PAN. ¿Por qué trato este tema? Porque en Coahuila y en otros estados,",
            "start": 28.0,
            "duration": 13.0
        },
        {
            "text": " y en el país en general, ahora se piensa que el PRI y el PAN son distintos.",
            "start": 41.0,
            "duration": 14.0
        },
        {
            "text": " Y engañan mucho haciendo creer de que los del PRI son muy corruptos, que en efecto lo son,",
            "start": 59.0,
            "duration": 13.0
        },
        {
            "text": " pero los panistas son iguales. La única diferencia que hay entre los PRIistas y los panistas",
            "start": 72.0,
            "duration": 12.0
        },
        {
            "text": " de arriba desde luego es que los PRIistas son rateros y los panistas son ladrones.",
            "start": 84.0,
            "duration": 10.0
        },
        {
            "text": " O para especificarlo más, los PRIistas son corruptos cínicos y los panistas son corruptos hipócritas.",
            "start": 94.0,
            "duration": 18.0
        },
        {
            "text": " ¿Por qué hablo sobre este tema? Porque aquí en Coahuila, de manera hipócrita,",
            "start": 112.0,
            "duration": 12.0
        },
        {
            "text": " los panistas están hablando de que van a meter a la cárcel a Humberto Moreno,",
            "start": 124.0,
            "duration": 9.0
        },
        {
            "text": " que le van a pedir cuentas. Desde luego, todo esto cuando supuestamente ellos lleguen al gobierno de Coahuila,",
            "start": 133.0,
            "duration": 13.0
        },
        {
            "text": " pero es parte de la propaganda para obtener votos, hablar de que van a meter a la cárcel a Humberto Moreno.",
            "start": 146.0,
            "duration": 15.0
        },
        {
            "text": " Y resulta que los que exoneraron a Humberto Moreira fueron ellos mismos, los panistas.",
            "start": 161.0,
            "duration": 16.0
        },
        {
            "text": " Unos días antes de que terminara el gobierno de Calderón, se firmó la exoneración de Humberto Moreira.",
            "start": 177.0,
            "duration": 15.0
        },
        {
            "text": " La Procuraduría General de la Justicia, por instrucciones de Calderón, exoneró a Humberto Moreira.",
            "start": 192.0,
            "duration": 12.0
        },
        {
            "text": " De los delitos de lavado de dinero y de malversación de fondos. Y existe esa exoneración, ese documento.",
            "start": 204.0,
            "duration": 15.0
        },
        {
            "text": " Por eso a Moreira no le hacen nada. Pero la gente de Coahuila no lo sabe.",
            "start": 219.0,
            "duration": 11.0
        },
        {
            "text": " Y por eso aquí en La Madri, venimos a decirles, no hay que dejarse engañar. Ni pri ni pan.",
            "start": 230.0,
            "duration": 12.0
        },
        {
            "text": " Son lo mismo. Ellos se arreglan siempre arriba.",
            "start": 242.0,
            "duration": 8.0
        },
        {
            "text": " Porque no le van a hacer nada los del PAN a Moreira.",
            "start": 250.0,
            "duration": 8.0
        },
        {
            "text": " Porque Humberto Moreira les ayudó en el fraude electoral del 2006, cuando nos robaron la presidencia de la República.",
            "start": 258.0,
            "duration": 12.0
        },
        {
            "text": " Los gobernadores del PRI le ayudaron a Felipe Calderón.",
            "start": 272.0,
            "duration": 8.0
        },
        {
            "text": " Moreira, Hernández de Tamaulipas, Natividad González Paraz de Nuevo León y otros.",
            "start": 280.0,
            "duration": 9.0
        },
        {
            "text": " Le ayudaron a Calderón, que no ganó la elección presidencial.",
            "start": 289.0,
            "duration": 9.0
        },
        {
            "text": " Lo impusieron los de la mafia del poder, los del PRIAN.",
            "start": 298.0,
            "duration": 5.0
        },
        {
            "text": " Porque son, repito, lo mismo.",
            "start": 303.0,
            "duration": 5.0
        },
        {
            "text": " Y también ayudó también en el 2006, en el fraude a Calderón.",
            "start": 308.0,
            "duration": 7.0
        },
        {
            "text": " El bester Gordillo, que ahora está en la cárcel, son tan ingratos que ni siquiera la van a ver.",
            "start": 315.0,
            "duration": 12.0
        },
        {
            "text": " Ni los Moreira, ni Calderón.",
            "start": 327.0,
            "duration": 5.0
        },
        {
            "text": " Yo no quería hablar de esto.",
            "start": 332.0,
            "duration": 4.0
        },
        {
            "text": " Decirles que ya es tiempo de despertar.",
            "start": 336.0,
            "duration": 5.0
        },
        {
            "text": " Tengo que hablar sobre estos temas porque la gente no lo sabe en Coahuila.",
            "start": 341.0,
            "duration": 8.0
        },
        {
            "text": " ¿Sabían esto de que Calderón exoneró a Moreira?",
            "start": 349.0,
            "duration": 8.0
        },
        {
            "text": " Claro que no.",
            "start": 357.0,
            "duration": 3.0
        },
        {
            "text": " Porque la mafia controla los medios de información.",
            "start": 360.0,
            "duration": 6.0
        },
        {
            "text": " Los periódicos, las estaciones de radio, los canales de televisión.",
            "start": 366.0,
            "duration": 5.0
        },
        {
            "text": " Y sólo dan a conocer lo que les conviene.",
            "start": 371.0,
            "duration": 5.0
        },
        {
            "text": " Ya basta de la simulación, del engaño, de las mentiras.",
            "start": 376.0,
            "duration": 8.0
        },
        {
            "text": " Querimos a De La Madrid a informarles que existe Morena, nuestro movimiento.",
            "start": 384.0,
            "duration": 9.0
        },
        {
            "text": " Que es el único partido realmente independiente.",
            "start": 393.0,
            "duration": 6.0
        },
        {
            "text": " El único partido del pueblo, para el pueblo.",
            "start": 399.0,
            "duration": 4.0
        },
        {
            "text": " Porque la mafia del poder tiene el control de todos los partidos.",
            "start": 403.0,
            "duration": 5.0
        },
        {
            "text": " Y usan a un partido u a otro de acuerdo a lo que les conviene.",
            "start": 408.0,
            "duration": 5.0
        },
        {
            "text": " Recuerden ustedes, cuando se les estaba cayendo el PRI, levantaron al PAN.",
            "start": 413.0,
            "duration": 9.0
        },
        {
            "text": " Por eso entró Fox en el 2000.",
            "start": 422.0,
            "duration": 4.0
        },
        {
            "text": " Cuando se le acabó la levadura al PAN, volvieron a levantar al PRI.",
            "start": 426.0,
            "duration": 7.0
        },
        {
            "text": " Y ahora están tramando cómo le van a hacer.",
            "start": 433.0,
            "duration": 9.0
        },
        {
            "text": " Para frenarnos a nosotros.",
            "start": 442.0,
            "duration": 4.0
        },
        {
            "text": " Porque la mafia prefiere al PRI o al PAN.",
            "start": 446.0,
            "duration": 6.0
        },
        {
            "text": " O a los supuestos independientes.",
            "start": 452.0,
            "duration": 5.0
        },
        {
            "text": " Que son independientes del pueblo, no de la mafia del poder.",
            "start": 457.0,
            "duration": 4.0
        },
        {
            "text": " Lo que no quieren es que haya un verdadero cambio.",
            "start": 461.0,
            "duration": 6.0
        },
        {
            "text": " Una transformación.",
            "start": 467.0,
            "duration": 2.0
        },
        {
            "text": " Y por eso se unen.",
            "start": 469.0,
            "duration": 4.0
        },
        {
            "text": " Venimos a decirles que existe Morena, que estamos luchando a nivel nacional.",
            "start": 473.0,
            "duration": 8.0
        },
        {
            "text": " Que la tercera es la vencida.",
            "start": 481.0,
            "duration": 3.0
        },
        {
            "text": " Que vamos muy bien.",
            "start": 484.0,
            "duration": 2.0
        },
        {
            "text": " Por eso están desesperados.",
            "start": 486.0,
            "duration": 4.0
        },
        {
            "text": " Porque lograron engañar en el 2012 imponiendo a Peña Nieto.",
            "start": 490.0,
            "duration": 9.0
        },
        {
            "text": " Calderón se robó la presidencia.",
            "start": 499.0,
            "duration": 6.0
        },
        {
            "text": " Y Peña Nieto la compró en el 2012.",
            "start": 505.0,
            "duration": 4.0
        },
        {
            "text": " Porque compraron millones de votos.",
            "start": 510.0,
            "duration": 5.0
        },
        {
            "text": " Con dinero de procedencia ilícita.",
            "start": 515.0,
            "duration": 3.0
        },
        {
            "text": " Para imponer a Peña.",
            "start": 518.0,
            "duration": 2.0
        },
        {
            "text": " Y también con mucha publicidad.",
            "start": 520.0,
            "duration": 5.0
        },
        {
            "text": " Pero miren cómo está el país.",
            "start": 525.0,
            "duration": 5.0
        },
        {
            "text": " En una situación lamentable.",
            "start": 530.0,
            "duration": 3.0
        },
        {
            "text": " Ya Peña está convertido en el payaso de las cachetadas.",
            "start": 533.0,
            "duration": 4.0
        }
    ],
    "transcription_text": "Quiero dar a conocer a todo el pueblo de Coahuila y también a todos los mexicanos sobre la farsa, la hipocresía que significan los del Partido Acción Nacional, los del PAN. ¿Por qué trato este tema? Porque en Coahuila y en otros estados, y en el país en general, ahora se piensa que el PRI y el PAN son distintos. Y engañan mucho haciendo creer de que los del PRI son muy corruptos, que en efecto lo son, pero los panistas son iguales. La única diferencia que hay entre los PRIistas y los panistas de arriba desde luego es que los PRIistas son rateros y los panistas son ladrones. O para especificarlo más, los PRIistas son corruptos cínicos y los panistas son corruptos hipócritas. ¿Por qué hablo sobre este tema? Porque aquí en Coahuila, de manera hipócrita, los panistas están hablando de que van a meter a la cárcel a Humberto Moreno, que le van a pedir cuentas. Desde luego, todo esto cuando supuestamente ellos lleguen al gobierno de Coahuila, pero es parte de la propaganda para obtener votos, hablar de que van a meter a la cárcel a Humberto Moreno. Y resulta que los que exoneraron a Humberto Moreira fueron ellos mismos, los panistas. Unos días antes de que terminara el gobierno de Calderón, se firmó la exoneración de Humberto Moreira. La Procuraduría General de la Justicia, por instrucciones de Calderón, exoneró a Humberto Moreira. De los delitos de lavado de dinero y de malversación de fondos. Y existe esa exoneración, ese documento. Por eso a Moreira no le hacen nada. Pero la gente de Coahuila no lo sabe. Y por eso aquí en La Madri, venimos a decirles, no hay que dejarse engañar. Ni pri ni pan. Son lo mismo. Ellos se arreglan siempre arriba. Porque no le van a hacer nada los del PAN a Moreira. Porque Humberto Moreira les ayudó en el fraude electoral del 2006, cuando nos robaron la presidencia de la República. Los gobernadores del PRI le ayudaron a Felipe Calderón. Moreira, Hernández de Tamaulipas, Natividad González Paraz de Nuevo León y otros. Le ayudaron a Calderón, que no ganó la elección presidencial. Lo impusieron los de la mafia del poder, los del PRIAN. Porque son, repito, lo mismo. Y también ayudó también en el 2006, en el fraude a Calderón. El bester Gordillo, que ahora está en la cárcel, son tan ingratos que ni siquiera la van a ver. Ni los Moreira, ni Calderón. Yo no quería hablar de esto. Decirles que ya es tiempo de despertar. Tengo que hablar sobre estos temas porque la gente no lo sabe en Coahuila. ¿Sabían esto de que Calderón exoneró a Moreira? Claro que no. Porque la mafia controla los medios de información. Los periódicos, las estaciones de radio, los canales de televisión. Y sólo dan a conocer lo que les conviene. Ya basta de la simulación, del engaño, de las mentiras. Querimos a De La Madrid a informarles que existe Morena, nuestro movimiento. Que es el único partido realmente independiente. El único partido del pueblo, para el pueblo. Porque la mafia del poder tiene el control de todos los partidos. Y usan a un partido u a otro de acuerdo a lo que les conviene. Recuerden ustedes, cuando se les estaba cayendo el PRI, levantaron al PAN. Por eso entró Fox en el 2000. Cuando se le acabó la levadura al PAN, volvieron a levantar al PRI. Y ahora están tramando cómo le van a hacer. Para frenarnos a nosotros. Porque la mafia prefiere al PRI o al PAN. O a los supuestos independientes. Que son independientes del pueblo, no de la mafia del poder. Lo que no quieren es que haya un verdadero cambio. Una transformación. Y por eso se unen. Venimos a decirles que existe Morena, que estamos luchando a nivel nacional. Que la tercera es la vencida. Que vamos muy bien. Por eso están desesperados. Porque lograron engañar en el 2012 imponiendo a Peña Nieto. Calderón se robó la presidencia. Y Peña Nieto la compró en el 2012. Porque compraron millones de votos. Con dinero de procedencia ilícita. Para imponer a Peña. Y también con mucha publicidad. Pero miren cómo está el país. En una situación lamentable. Ya Peña está convertido en el payaso de las cachetadas.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "7 years ago",
    "retrieved_time": "2023-10-12 21:03:51.344506"
}