{
    "video_id": "XVucAkQmuHw",
    "video_thumbnail_url": "https://i.ytimg.com/vi/XVucAkQmuHw/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAt2rLtLTlDBPkUT6YCGLWU7TEHbA",
    "video_url": "https://www.youtube.com/watch?v=XVucAkQmuHw",
    "video_title": "Firma AMLO acuerdo de unidad en Tabasco",
    "video_length_seconds": 295,
    "transcription_with_timestamps": [
        {
            "text": " Amigas, amigos, paisanas, paisanos, voy a decirme a ustedes en dos partes.",
            "start": 0.0,
            "duration": 23.28
        },
        {
            "text": " Primero, de manera muy breve, lo que tiene que ver con mis sentimientos.",
            "start": 23.28,
            "duration": 10.399999999999999
        },
        {
            "text": " Que les digo, que les quiero mucho, que estoy muy agradecido con todas, con todos ustedes.",
            "start": 33.68,
            "duration": 24.800000000000004
        },
        {
            "text": " Muchas gracias de todo corazón, paisanas, paisanos.",
            "start": 59.279999999999994,
            "duration": 5.199999999999996
        },
        {
            "text": " Estos son mis sentimientos.",
            "start": 69.28,
            "duration": 2.0
        },
        {
            "text": " Muchas gracias por este respaldo.",
            "start": 78.08,
            "duration": 5.200000000000003
        },
        {
            "text": " Aquí se está expresar la lealtad de mi pueblo, la lealtad de Tabasco.",
            "start": 84.08,
            "duration": 19.200000000000003
        },
        {
            "text": " No voy nunca, jamás, a traicionarles.",
            "start": 104.08,
            "duration": 4.400000000000006
        },
        {
            "text": " Nunca, jamás.",
            "start": 110.48,
            "duration": 2.0
        },
        {
            "text": " Siempre voy a actuar a la altura de ustedes, como ustedes lo merecen.",
            "start": 114.48,
            "duration": 12.0
        },
        {
            "text": " Como ustedes lo merecen.",
            "start": 126.48,
            "duration": 2.000000000000014
        },
        {
            "text": " Hago en esta plaza, frente a ustedes, frente a mi pueblo, el compromiso con todo México",
            "start": 128.48000000000002,
            "duration": 12.0
        },
        {
            "text": " de no mentir, no robar y no traicionar al pueblo.",
            "start": 140.48000000000002,
            "duration": 8.0
        },
        {
            "text": " Eso es lo primero, lo que me sale del corazón.",
            "start": 156.48,
            "duration": 10.0
        },
        {
            "text": " Lo segundo es celebrar, también con mucho entusiasmo, con alegría, la firma de este acuerdo de unidad.",
            "start": 166.48,
            "duration": 18.0
        },
        {
            "text": " Para transformar a México, para sacar a nuestro estado de Tabasco, a nuestro país del atraso en que se encuentra.",
            "start": 184.48,
            "duration": 22.0
        },
        {
            "text": " Sacar a México del atolladero en que lo han metido.",
            "start": 206.48,
            "duration": 6.0
        },
        {
            "text": " Y lo más importante, este acuerdo es para sacar a nuestro pueblo de la pobreza, de la marginación,",
            "start": 212.48,
            "duration": 12.0
        },
        {
            "text": " de la inseguridad, de miedo, de temor, de la incertidumbre.",
            "start": 224.48,
            "duration": 8.0
        },
        {
            "text": " Vamos a hacer historia entre todos, vamos a lograr la transformación de México.",
            "start": 232.48,
            "duration": 12.0
        },
        {
            "text": " Lo que se necesita en estos tiempos hacia algo difícil, no olvidemos cuál es el momento histórico.",
            "start": 244.48,
            "duration": 16.00000000000003
        },
        {
            "text": " No olvidemos cuál es nuestra encomienda. Han habido tres grandes transformaciones.",
            "start": 260.48,
            "duration": 10.0
        },
        {
            "text": " La independencia, la reforma, la revolución.",
            "start": 270.48,
            "duration": 6.0
        },
        {
            "text": " Y nosotros todos, por el bien del pueblo, por el bien de la patria, por las nuevas generaciones,",
            "start": 276.48,
            "duration": 8.0
        },
        {
            "text": " vamos a llevar a cabo la cuarta transformación de la vida pública de México.",
            "start": 284.48,
            "duration": 10.0
        }
    ],
    "transcription_text": "Amigas, amigos, paisanas, paisanos, voy a decirme a ustedes en dos partes. Primero, de manera muy breve, lo que tiene que ver con mis sentimientos. Que les digo, que les quiero mucho, que estoy muy agradecido con todas, con todos ustedes. Muchas gracias de todo corazón, paisanas, paisanos. Estos son mis sentimientos. Muchas gracias por este respaldo. Aquí se está expresar la lealtad de mi pueblo, la lealtad de Tabasco. No voy nunca, jamás, a traicionarles. Nunca, jamás. Siempre voy a actuar a la altura de ustedes, como ustedes lo merecen. Como ustedes lo merecen. Hago en esta plaza, frente a ustedes, frente a mi pueblo, el compromiso con todo México de no mentir, no robar y no traicionar al pueblo. Eso es lo primero, lo que me sale del corazón. Lo segundo es celebrar, también con mucho entusiasmo, con alegría, la firma de este acuerdo de unidad. Para transformar a México, para sacar a nuestro estado de Tabasco, a nuestro país del atraso en que se encuentra. Sacar a México del atolladero en que lo han metido. Y lo más importante, este acuerdo es para sacar a nuestro pueblo de la pobreza, de la marginación, de la inseguridad, de miedo, de temor, de la incertidumbre. Vamos a hacer historia entre todos, vamos a lograr la transformación de México. Lo que se necesita en estos tiempos hacia algo difícil, no olvidemos cuál es el momento histórico. No olvidemos cuál es nuestra encomienda. Han habido tres grandes transformaciones. La independencia, la reforma, la revolución. Y nosotros todos, por el bien del pueblo, por el bien de la patria, por las nuevas generaciones, vamos a llevar a cabo la cuarta transformación de la vida pública de México.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:52.497939"
}