{
    "video_id": "YeD7v5srQwk",
    "video_thumbnail_url": "https://i.ytimg.com/vi/YeD7v5srQwk/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBt645rP_YwnWeh5XU-qqg6I1J34Q",
    "video_url": "https://www.youtube.com/watch?v=YeD7v5srQwk",
    "video_title": "Reunión bilateral México-Canadá.",
    "video_length_seconds": 2305,
    "transcription_with_timestamps": [
        {
            "text": " Bueno, pues bienvenidos, bienvenidas. Nos da mucho gusto que nos volvamos a encontrar",
            "start": 1590.0,
            "duration": 14.0
        },
        {
            "text": " ahora en esta reunión bilateral. Hemos platicado con el primer ministro y hay una agenda. Si",
            "start": 1604.0,
            "duration": 13.11999999999989
        },
        {
            "text": " les parece, después de las palabras del primer ministro Trudeau, comenzamos.",
            "start": 1617.12,
            "duration": 10.839999999999918
        },
        {
            "text": " Bueno, pues nos da mucho gusto volvernos a reunir.",
            "start": 1767.12,
            "duration": 10.0
        },
        {
            "text": " Es un placer conocerte todos. Una vez más, ahora en esta ocasión, en esta reunión bilateral,",
            "start": 1777.12,
            "duration": 8.0
        },
        {
            "text": " el primer ministro Trudeau también. Hemos tenido tiempo para conversar sobre asuntos de interés para nuestros pueblos,",
            "start": 1785.12,
            "duration": 16.0
        },
        {
            "text": " para el pueblo de Canadá y para el pueblo de México. Hemos tratado, hemos adresado temas económicos",
            "start": 1801.12,
            "duration": 12.0
        },
        {
            "text": " relacionados con inversiones de empresas de Canadá en México, empresas mineras importantes como TransCanada, por ejemplo,",
            "start": 1813.12,
            "duration": 12.0
        },
        {
            "text": " que están invirtiendo para construir una línea de gas en el Golfo de México.",
            "start": 1826.12,
            "duration": 6.0
        },
        {
            "text": " Estamos hablando de un investimiento significativo que es muy importante porque el gas es un gran",
            "start": 1832.12,
            "duration": 6.960000000000036
        },
        {
            "text": " beneficio para la población de Canadá.",
            "start": 1839.08,
            "duration": 6.0
        },
        {
            "text": " También hemos hablado de empresas que operan en el sector de la electricidad.",
            "start": 1845.08,
            "duration": 8.0
        },
        {
            "text": " Estamos hablando de empresas que operan en el sector de la electricidad.",
            "start": 1853.08,
            "duration": 8.0
        },
        {
            "text": " También hemos hablado de empresas que operan en el sector de la electricidad.",
            "start": 1861.08,
            "duration": 12.0
        },
        {
            "text": " También estamos buscando resolver problemas, diferencias que son lógicas para aparecer cuando estamos",
            "start": 1873.08,
            "duration": 18.0
        },
        {
            "text": " con el desarrollo de las empresas, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión",
            "start": 1891.08,
            "duration": 30.0
        },
        {
            "text": " y he hecho el compromiso de reunir con las empresas que puedan tener asuntos pendientes,",
            "start": 1921.08,
            "duration": 9.0
        },
        {
            "text": " que puedan tener asuntos pendientes, que puedan tener asuntos pendientes,",
            "start": 1930.08,
            "duration": 4.0
        },
        {
            "text": " con cualquier tipo de interés en términos de nuestro gobierno.",
            "start": 1934.08,
            "duration": 6.0
        },
        {
            "text": " Siempre estamos abiertos al diálogo.",
            "start": 1940.08,
            "duration": 4.0
        },
        {
            "text": " También hablamos de la importancia del programa migratorio que se lleva a cabo en Canadá,",
            "start": 1945.08,
            "duration": 13.0
        },
        {
            "text": " de las visas temporales para trabajadores mexicanos.",
            "start": 1958.08,
            "duration": 4.0
        },
        {
            "text": " Hablamos del reconocimiento a las comunidades indígenas, a los pueblos originarios.",
            "start": 1962.08,
            "duration": 12.0
        },
        {
            "text": " Hoy se va a suscribir un convenio de esas características y hemos estrechado,",
            "start": 1974.08,
            "duration": 10.0
        },
        {
            "text": " eso es lo que considero, más nuestras relaciones.",
            "start": 1984.08,
            "duration": 5.0
        },
        {
            "text": " Somos vecinos, amigos, y estamos trabajando juntos.",
            "start": 1989.08,
            "duration": 6.0
        },
        {
            "text": " Siempre serán ustedes bienvenidas y bienvenidos a México.",
            "start": 1995.08,
            "duration": 8.0
        },
        {
            "text": " Y el primer ministro lo mismo, es nuestro amigo.",
            "start": 2003.08,
            "duration": 8.0
        },
        {
            "text": " Gracias.",
            "start": 2015.08,
            "duration": 1.0
        },
        {
            "text": " Muchas gracias, señor presidente, por su muy cálida bienvenida.",
            "start": 2017.08,
            "duration": 9.0
        },
        {
            "text": " En estos dos últimos días, como ya lo ha mencionado,",
            "start": 2026.08,
            "duration": 5.0
        },
        {
            "text": " tuvimos muchísimas conferencias en una amplia gama de temas",
            "start": 2031.08,
            "duration": 4.0
        },
        {
            "text": " y espero con interés continuar profundizando en ellas en esta conversación.",
            "start": 2035.08,
            "duration": 4.0
        },
        {
            "text": " Somos ambos países progresistas que respetan la oportunidad, la justicia,",
            "start": 2039.08,
            "duration": 6.0
        },
        {
            "text": " la igualdad para todos, empleos para la clase media y quienes se fuerzan por unirse,",
            "start": 2045.08,
            "duration": 6.0
        },
        {
            "text": " protección del medio ambiente y apoyo para los pueblos indígenas",
            "start": 2051.08,
            "duration": 4.0
        },
        {
            "text": " en el centro de nuestra visión para cada uno de nuestros países.",
            "start": 2055.08,
            "duration": 4.0
        },
        {
            "text": " Y eso lo colocan en el centro de nuestra visión para una América del Norte más próspera también.",
            "start": 2059.08,
            "duration": 6.0
        },
        {
            "text": " Vimos en los últimos años una verdadera profundización y ampliación de nuestras conexiones",
            "start": 2065.08,
            "duration": 8.0
        },
        {
            "text": " y nuestros lazos económicos y empresariales, pero también de una persona a la otra,",
            "start": 2073.08,
            "duration": 6.0
        },
        {
            "text": " y de trabajo, inversiones, compromisos en todo el mundo,",
            "start": 2079.08,
            "duration": 6.0
        },
        {
            "text": " en el hemisferio con los retos ante la democracia,",
            "start": 2085.08,
            "duration": 6.0
        },
        {
            "text": " para nuestros amigos, pero también en todo el mundo.",
            "start": 2091.08,
            "duration": 4.0
        },
        {
            "text": " Y en eso Canadá y México siguen siendo amigos y aliados muy sólidos.",
            "start": 2095.08,
            "duration": 6.0
        },
        {
            "text": " Continuaremos hablando sobre cómo podemos aumentar aún más nuestras alianzas económicas,",
            "start": 2101.08,
            "duration": 8.0
        },
        {
            "text": " nuestros lazos entre personas y sobre todo la prosperidad que ambos aportamos",
            "start": 2109.08,
            "duration": 7.0
        },
        {
            "text": " a la relación trilateral en América del Norte que tiene tanto para ofrecer al mundo.",
            "start": 2116.08,
            "duration": 6.0
        },
        {
            "text": " Fue un enorme placer poder hablar de todos estos problemas con usted",
            "start": 2122.08,
            "duration": 6.0
        },
        {
            "text": " y de poder trabajar mano a mano sobre los temas económicos,",
            "start": 2128.08,
            "duration": 6.0
        },
        {
            "text": " ambientales, internacionales, democráticos, a nivel nacional,",
            "start": 2134.08,
            "duration": 8.0
        },
        {
            "text": " a nivel de las mujeres, pueblos indígenas.",
            "start": 2142.08,
            "duration": 4.0
        },
        {
            "text": " Todavía queda mucho por hacer, pero cuando lo hacemos entre amigos,",
            "start": 2146.08,
            "duration": 6.0
        },
        {
            "text": " el trabajo se hace bien y es lo que estamos viviendo ahora.",
            "start": 2152.08,
            "duration": 2.0
        },
        {
            "text": " Y le doy muchísimas gracias por todo lo que vamos a continuar alcanzando juntos",
            "start": 2154.08,
            "duration": 4.0
        },
        {
            "text": " para nuestros ciudadanos, para el hemisferio y para el mundo.",
            "start": 2158.08,
            "duration": 4.0
        },
        {
            "text": " Gracias.",
            "start": 2162.08,
            "duration": 4.0
        }
    ],
    "transcription_text": "Bueno, pues bienvenidos, bienvenidas. Nos da mucho gusto que nos volvamos a encontrar ahora en esta reunión bilateral. Hemos platicado con el primer ministro y hay una agenda. Si les parece, después de las palabras del primer ministro Trudeau, comenzamos. Bueno, pues nos da mucho gusto volvernos a reunir. Es un placer conocerte todos. Una vez más, ahora en esta ocasión, en esta reunión bilateral, el primer ministro Trudeau también. Hemos tenido tiempo para conversar sobre asuntos de interés para nuestros pueblos, para el pueblo de Canadá y para el pueblo de México. Hemos tratado, hemos adresado temas económicos relacionados con inversiones de empresas de Canadá en México, empresas mineras importantes como TransCanada, por ejemplo, que están invirtiendo para construir una línea de gas en el Golfo de México. Estamos hablando de un investimiento significativo que es muy importante porque el gas es un gran beneficio para la población de Canadá. También hemos hablado de empresas que operan en el sector de la electricidad. Estamos hablando de empresas que operan en el sector de la electricidad. También hemos hablado de empresas que operan en el sector de la electricidad. También estamos buscando resolver problemas, diferencias que son lógicas para aparecer cuando estamos con el desarrollo de las empresas, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión económica, con la inversión y he hecho el compromiso de reunir con las empresas que puedan tener asuntos pendientes, que puedan tener asuntos pendientes, que puedan tener asuntos pendientes, con cualquier tipo de interés en términos de nuestro gobierno. Siempre estamos abiertos al diálogo. También hablamos de la importancia del programa migratorio que se lleva a cabo en Canadá, de las visas temporales para trabajadores mexicanos. Hablamos del reconocimiento a las comunidades indígenas, a los pueblos originarios. Hoy se va a suscribir un convenio de esas características y hemos estrechado, eso es lo que considero, más nuestras relaciones. Somos vecinos, amigos, y estamos trabajando juntos. Siempre serán ustedes bienvenidas y bienvenidos a México. Y el primer ministro lo mismo, es nuestro amigo. Gracias. Muchas gracias, señor presidente, por su muy cálida bienvenida. En estos dos últimos días, como ya lo ha mencionado, tuvimos muchísimas conferencias en una amplia gama de temas y espero con interés continuar profundizando en ellas en esta conversación. Somos ambos países progresistas que respetan la oportunidad, la justicia, la igualdad para todos, empleos para la clase media y quienes se fuerzan por unirse, protección del medio ambiente y apoyo para los pueblos indígenas en el centro de nuestra visión para cada uno de nuestros países. Y eso lo colocan en el centro de nuestra visión para una América del Norte más próspera también. Vimos en los últimos años una verdadera profundización y ampliación de nuestras conexiones y nuestros lazos económicos y empresariales, pero también de una persona a la otra, y de trabajo, inversiones, compromisos en todo el mundo, en el hemisferio con los retos ante la democracia, para nuestros amigos, pero también en todo el mundo. Y en eso Canadá y México siguen siendo amigos y aliados muy sólidos. Continuaremos hablando sobre cómo podemos aumentar aún más nuestras alianzas económicas, nuestros lazos entre personas y sobre todo la prosperidad que ambos aportamos a la relación trilateral en América del Norte que tiene tanto para ofrecer al mundo. Fue un enorme placer poder hablar de todos estos problemas con usted y de poder trabajar mano a mano sobre los temas económicos, ambientales, internacionales, democráticos, a nivel nacional, a nivel de las mujeres, pueblos indígenas. Todavía queda mucho por hacer, pero cuando lo hacemos entre amigos, el trabajo se hace bien y es lo que estamos viviendo ahora. Y le doy muchísimas gracias por todo lo que vamos a continuar alcanzando juntos para nuestros ciudadanos, para el hemisferio y para el mundo. Gracias.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PL-wEE8VmWaJ22opIByhAeORaL9M7cYdMz",
    "playlist_title": "Cumbre de Líderes de América del Norte 2023",
    "published_time_text": "Streamed 1 year ago",
    "retrieved_time": "2024-10-17 22:00:33.019834"
}