{
    "video_id": "YP0krO3tO64",
    "video_thumbnail_url": "https://i.ytimg.com/vi/YP0krO3tO64/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCbHo35wpdKD4s4xJojMOpDPOYpzg",
    "video_url": "https://www.youtube.com/watch?v=YP0krO3tO64",
    "video_title": "Tercer informe sobre elección en Estado de México",
    "video_length_seconds": 257,
    "transcription_with_timestamps": [
        {
            "text": " Amigas, amigos, informo, es el tercer reporte, sostengo que ganamos en el Estado de México.",
            "start": 0.0,
            "duration": 12.0
        },
        {
            "text": " La maestra del fina, Gómez Álvarez, es la gobernadora electa en términos reales.",
            "start": 12.0,
            "duration": 9.760000000000002
        },
        {
            "text": " Lo que acaba de hacer el Instituto Electoral del Estado de México es una farsa, una vil simulación.",
            "start": 21.76,
            "duration": 11.000000000000004
        },
        {
            "text": " Formalmente tenían que dar resultados del llamado conteo rápido sobre 1.800 casillas.",
            "start": 32.760000000000005,
            "duration": 12.0
        },
        {
            "text": " Y ellos mismos aceptan que dan resultados de 1.300 casillas.",
            "start": 44.760000000000005,
            "duration": 6.0
        },
        {
            "text": " 500 casillas menos de lo que estaba establecido en la muestra.",
            "start": 50.76,
            "duration": 7.0
        },
        {
            "text": " Estamos hablando como del 75% de las casillas de la muestra.",
            "start": 57.76,
            "duration": 6.0
        },
        {
            "text": " Y así salen a dar un golpe diciendo que el mazo va arriba. Es mentira.",
            "start": 63.76,
            "duration": 9.999999999999993
        },
        {
            "text": " Vamos a defender los votos de los ciudadanos del Estado de México. Acta por acta, casilla por casilla.",
            "start": 74.76,
            "duration": 10.0
        },
        {
            "text": " No vamos nosotros a claudicar. Tenemos que defender la democracia.",
            "start": 84.76,
            "duration": 9.0
        },
        {
            "text": " México necesita que se respete la voluntad de los ciudadanos.",
            "start": 93.76,
            "duration": 6.0
        },
        {
            "text": " Estoy orgulloso por lo que hicieron los ciudadanos del Estado de México.",
            "start": 99.76,
            "duration": 6.0
        },
        {
            "text": " A pesar de todo el dinero, de todas las trampas, de que se trata de una elección amañada, dirigida por Peña Nieto desde Los Pinos.",
            "start": 105.76,
            "duration": 16.0
        },
        {
            "text": " Con todo el gabinete, con todo el presupuesto se ganó en el Estado de México.",
            "start": 121.76,
            "duration": 6.0
        },
        {
            "text": " Y lo vamos a demostrar. Mañana vamos a seguir informando.",
            "start": 127.76,
            "duration": 5.999999999999986
        },
        {
            "text": " Reitero el llamado, la convocatoria a todos los ciudadanos para que tomen foto de las ábamas.",
            "start": 133.76,
            "duration": 10.0
        },
        {
            "text": " Porque vamos a demostrar que triunfó la maestra Delfina.",
            "start": 143.76,
            "duration": 6.0
        },
        {
            "text": " Sin violencia. Nuestro movimiento ha sido y seguirá siendo pacífico.",
            "start": 149.76,
            "duration": 8.0
        },
        {
            "text": " No necesitamos la confrontación. Tenemos la razón.",
            "start": 157.76,
            "duration": 6.0
        },
        {
            "text": " No vamos a recurrir nunca a la violencia.",
            "start": 163.76,
            "duration": 6.0
        },
        {
            "text": " Pero sí vamos a defender, confirmes, la democracia en el país.",
            "start": 169.76,
            "duration": 5.0
        },
        {
            "text": " Hay ya toda una lanzada del régimen de la mafia del poder, de sus voceros.",
            "start": 175.76,
            "duration": 8.0
        },
        {
            "text": " Ya dando como un hecho de que se impuso el PRI, que se impuso del MAS.",
            "start": 183.76,
            "duration": 9.0
        },
        {
            "text": " Porque es la indicación que han recibido los medios de información que están haciendo un papel lamentable desde Los Pinos.",
            "start": 192.76,
            "duration": 11.0
        },
        {
            "text": " Pero la democracia se tiene que hacer valer.",
            "start": 203.76,
            "duration": 5.0
        },
        {
            "text": " Y la libertad que no se implora, se conquista. Vamos a seguir adelante.",
            "start": 208.76,
            "duration": 8.0
        },
        {
            "text": " Les voy a seguir informando. Benditas las redes sociales.",
            "start": 216.76,
            "duration": 6.0
        },
        {
            "text": " Que podemos brincar, romper del cerco informativo.",
            "start": 222.76,
            "duration": 6.0
        },
        {
            "text": " La mafia tiene el control de la mayoría de los medios de comunicación.",
            "start": 228.76,
            "duration": 4.0
        },
        {
            "text": " Pero no tiene el control del internet. Afortunadamente.",
            "start": 232.76,
            "duration": 8.0
        },
        {
            "text": " Y vamos a seguir informando y vamos a seguir comunicando.",
            "start": 240.76,
            "duration": 4.0
        },
        {
            "text": " Y la verdad siempre se abre paso. Y llega hasta el último rincón del país.",
            "start": 244.76,
            "duration": 6.0
        },
        {
            "text": " Y la verdad nos va a ser libres.",
            "start": 250.76,
            "duration": 4.0
        }
    ],
    "transcription_text": "Amigas, amigos, informo, es el tercer reporte, sostengo que ganamos en el Estado de México. La maestra del fina, Gómez Álvarez, es la gobernadora electa en términos reales. Lo que acaba de hacer el Instituto Electoral del Estado de México es una farsa, una vil simulación. Formalmente tenían que dar resultados del llamado conteo rápido sobre 1.800 casillas. Y ellos mismos aceptan que dan resultados de 1.300 casillas. 500 casillas menos de lo que estaba establecido en la muestra. Estamos hablando como del 75% de las casillas de la muestra. Y así salen a dar un golpe diciendo que el mazo va arriba. Es mentira. Vamos a defender los votos de los ciudadanos del Estado de México. Acta por acta, casilla por casilla. No vamos nosotros a claudicar. Tenemos que defender la democracia. México necesita que se respete la voluntad de los ciudadanos. Estoy orgulloso por lo que hicieron los ciudadanos del Estado de México. A pesar de todo el dinero, de todas las trampas, de que se trata de una elección amañada, dirigida por Peña Nieto desde Los Pinos. Con todo el gabinete, con todo el presupuesto se ganó en el Estado de México. Y lo vamos a demostrar. Mañana vamos a seguir informando. Reitero el llamado, la convocatoria a todos los ciudadanos para que tomen foto de las ábamas. Porque vamos a demostrar que triunfó la maestra Delfina. Sin violencia. Nuestro movimiento ha sido y seguirá siendo pacífico. No necesitamos la confrontación. Tenemos la razón. No vamos a recurrir nunca a la violencia. Pero sí vamos a defender, confirmes, la democracia en el país. Hay ya toda una lanzada del régimen de la mafia del poder, de sus voceros. Ya dando como un hecho de que se impuso el PRI, que se impuso del MAS. Porque es la indicación que han recibido los medios de información que están haciendo un papel lamentable desde Los Pinos. Pero la democracia se tiene que hacer valer. Y la libertad que no se implora, se conquista. Vamos a seguir adelante. Les voy a seguir informando. Benditas las redes sociales. Que podemos brincar, romper del cerco informativo. La mafia tiene el control de la mayoría de los medios de comunicación. Pero no tiene el control del internet. Afortunadamente. Y vamos a seguir informando y vamos a seguir comunicando. Y la verdad siempre se abre paso. Y llega hasta el último rincón del país. Y la verdad nos va a ser libres.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "6 years ago",
    "retrieved_time": "2023-10-12 21:03:50.779133"
}