{
    "video_id": "zFEXflC2R9w",
    "video_thumbnail_url": "https://i.ytimg.com/vi/zFEXflC2R9w/hqdefault_live.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLD7OKDlZPysz1bz51msjTVKP1yFsg",
    "video_url": "https://www.youtube.com/watch?v=zFEXflC2R9w",
    "video_title": "Conferencia de prensa en vivo. Martes 12 de septiembre 2023 | Presidente AMLO",
    "video_length_seconds": 756,
    "transcription_with_timestamps": [
        {
            "text": " Putos Miländernes",
            "start": 750.0,
            "duration": 15.0
        },
        {
            "text": " ¡Shall we start?",
            "start": 765.0,
            "duration": 6.0
        },
        {
            "text": " Buenos días.",
            "start": 772.0,
            "duration": 2.0
        },
        {
            "text": " ¡Y Bürga!",
            "start": 774.0,
            "duration": 1.0
        },
        {
            "text": " Agradecer a los medios de comunicación, a todos los que nos ven, nos escuchan a través de las redes sociales, de la televisión, de la radio.",
            "start": 776.0,
            "duration": 11.0
        },
        {
            "text": " Vamos a dar inicio a esta conferencia nuevamente en representación del presidente Andrés Manuel López Obrador,",
            "start": 787.0,
            "duration": 8.0
        },
        {
            "text": " que como ustedes saben tuvo una gira a partir del viernes hasta el día de ayer por Colombia, por Chile.",
            "start": 795.0,
            "duration": 9.0
        },
        {
            "text": " Daremos cuenta.",
            "start": 804.0,
            "duration": 1.0
        },
        {
            "text": " También el día de hoy vamos a retomar, como cada 15 días, el informe sobre salud.",
            "start": 805.0,
            "duration": 8.0
        },
        {
            "text": " Tendremos este apartado del pulso de la salud.",
            "start": 813.0,
            "duration": 4.0
        },
        {
            "text": " Nos acompaña el día de hoy el secretario de Salud, el doctor Jorge Alcocer.",
            "start": 817.0,
            "duration": 6.0
        },
        {
            "text": " También nos acompaña el maestro Zoé Robledo, director general del IMSS,",
            "start": 823.0,
            "duration": 6.0
        },
        {
            "text": " para que nos puedan dar cuenta de los avances en materia de salud y también en la consolidación de IMSS Bienestar.",
            "start": 829.0,
            "duration": 10.0
        },
        {
            "text": " Les platicamos sobre la gira del día de ayer.",
            "start": 839.0,
            "duration": 5.0
        },
        {
            "text": " Ayer comentábamos que el presidente estaría concluyendo su gira por Chile.",
            "start": 844.0,
            "duration": 9.0
        },
        {
            "text": " El presidente Andrés Manuel López Obrador participó en las actividades por el 50 aniversario del golpe de estado en Chile,",
            "start": 853.0,
            "duration": 9.0
        },
        {
            "text": " en Palacio de la Moneda, por invitación del presidente Gabriel Boric.",
            "start": 862.0,
            "duration": 6.0
        },
        {
            "text": " En el acto asistieron diferentes familiares de desaparecidos, de las víctimas de la dictadura de Pinochet,",
            "start": 868.0,
            "duration": 9.0
        },
        {
            "text": " además de invitados internacionales.",
            "start": 877.0,
            "duration": 3.0
        },
        {
            "text": " También estuvo presente el presidente de Bolivia, el presidente de Colombia, el presidente de Uruguay.",
            "start": 880.0,
            "duration": 9.0
        },
        {
            "text": " También estuvo presente el primer ministro de Portugal de manera virtual, también Alberto Fernández, presidente de Argentina.",
            "start": 889.0,
            "duration": 11.0
        },
        {
            "text": " Y por nuestra parte aquí vemos algunas imágenes.",
            "start": 900.0,
            "duration": 3.0
        },
        {
            "text": " El presidente estuvo acompañado de la doctora Beatriz Gutiérrez Müller.",
            "start": 903.0,
            "duration": 5.0
        },
        {
            "text": " También estuvo por allá la secretaria de Relaciones Exteriores, Alicia Bárcenas, el secretario de la Defensa Nacional,",
            "start": 908.0,
            "duration": 9.0
        },
        {
            "text": " el general Luis Cresencio Sandoval, estuvo el secretario de Marina, el almirante Rafael Ojeda",
            "start": 917.0,
            "duration": 7.0
        },
        {
            "text": " y también del embajado de México en Chile, Laura Moreno.",
            "start": 924.0,
            "duration": 5.0
        },
        {
            "text": " Algunos puntos a destacar sobre la gira del día de ayer.",
            "start": 929.0,
            "duration": 5.0
        },
        {
            "text": " Durante esta jornada el presidente reiteró su profundo respeto y cariño por el presidente Salvador Allende,",
            "start": 934.0,
            "duration": 9.0
        },
        {
            "text": " al que llamó el apóstol de la democracia de Chile y un símbolo de la dignidad de los servidores públicos en todo el mundo.",
            "start": 943.0,
            "duration": 9.0
        },
        {
            "text": " También reiteró que México y Chile son pueblos hermanos, que están unidos por los ideales de libertad, de justicia, de democracia",
            "start": 952.0,
            "duration": 12.0
        },
        {
            "text": " y del respeto irrestricto a la soberanía.",
            "start": 964.0,
            "duration": 5.0
        },
        {
            "text": " Se suscribió el compromiso de Santiago junto con otros jefes de Estado y expresidentes chilenos.",
            "start": 969.0,
            "duration": 9.0
        },
        {
            "text": " Este documento enuncia cuatro puntos para defender y cuidar la democracia y el Estado de derecho.",
            "start": 978.0,
            "duration": 9.0
        },
        {
            "text": " Fue una gira exitosa y finalmente ya está nuestro presidente en territorio nacional.",
            "start": 987.0,
            "duration": 9.0
        },
        {
            "text": " Vamos, si les parece bien, pasamos al pulso de la salud dándole la palabra al doctor Alcocer",
            "start": 996.0,
            "duration": 9.0
        },
        {
            "text": " para que nos pueda introducir el tema.",
            "start": 1005.0,
            "duration": 3.0
        },
        {
            "text": " Adelante, doctor, por favor.",
            "start": 1008.0,
            "duration": 2.0
        },
        {
            "text": " Muchas gracias, con su permiso, señora secretaria.",
            "start": 1012.0,
            "duration": 4.0
        },
        {
            "text": " Muy buenos días a todas y todos ustedes.",
            "start": 1016.0,
            "duration": 4.0
        },
        {
            "text": " Como se sabe, el día de ayer se conmemoró el atentado contra Salvador Allende.",
            "start": 1020.0,
            "duration": 8.0
        },
        {
            "text": " Si bien es conocido por ser estadista y presidente de Chile, no se debe olvidar que fue médico cirujano.",
            "start": 1029.0,
            "duration": 9.0
        },
        {
            "text": " Antes de ser presidente, cuando recorría su país como médico, publicó sobre sus experiencias en un librito llamado La Realidad Médico Social chilena.",
            "start": 1038.0,
            "duration": 16.0
        },
        {
            "text": " Una obra poco conocida sobre la salud pública, pero muy importante para los proyectos, por cierto, de transformación que emprendemos en este gobierno.",
            "start": 1054.0,
            "duration": 11.0
        },
        {
            "text": " Allende, el médico, describe claramente que el principal condicionante del nivel de salud de una población es su nivel socioeconómico.",
            "start": 1065.0,
            "duration": 13.0
        },
        {
            "text": " El mismo día que moriría, Salvador Allende, el presidente, el médico, el humanista, afirmó con certeza",
            "start": 1079.0,
            "duration": 11.0
        },
        {
            "text": " los procesos sociales no se detienen ni con el crimen ni con la fuerza.",
            "start": 1090.0,
            "duration": 8.0
        },
        {
            "text": " La historia es nuestra y la hacen los pueblos. Y el pueblo de América Latina debe defenderse, nunca sacrificarse.",
            "start": 1099.0,
            "duration": 10.0
        },
        {
            "text": " El pueblo no debe dejarse arrasar ni acribillar, pero tampoco puede humillarse.",
            "start": 1109.0,
            "duration": 7.0
        },
        {
            "text": " Hoy en el pulso de la salud, el maestro Zoé Robledo informará los avances del INS Bienestar 2023 en el país para atender a la población sin seguridad social.",
            "start": 1117.0,
            "duration": 12.0
        },
        {
            "text": " En esta ocasión con dos temas. El primero, la evaluación del programa médicos cubanos en el Instituto Mexicano del Seguro Social Bienestar a un año de su inicio.",
            "start": 1129.0,
            "duration": 15.0
        },
        {
            "text": " Además, la transmisión de un video como testimonio, un año de médicos cubanos en México.",
            "start": 1145.0,
            "duration": 7.0
        },
        {
            "text": " Y el segundo tema, el avance del proceso de basificación de trabajadores eventuales al INS Bienestar en siete estados.",
            "start": 1152.0,
            "duration": 9.0
        },
        {
            "text": " Muchas gracias. Con su permiso, señora secretaria, la señora María Alcalde, secretario de Alcocer.",
            "start": 1168.0,
            "duration": 4.0
        },
        {
            "text": " Muy buenos días a todas y a todos.",
            "start": 1172.0,
            "duration": 3.0
        },
        {
            "text": " Como todos los martes del pulso de la salud informamos sobre los avances en la construcción de esta nueva institución, el INS Bienestar.",
            "start": 1175.0,
            "duration": 8.0
        },
        {
            "text": " La institución del Estado mexicano para la atención médica de las personas que no tienen seguridad social,",
            "start": 1183.0,
            "duration": 7.0
        },
        {
            "text": " dedicada a dar atención médica, medicamentos, consultas, cirugías y estudios de manera gratuita.",
            "start": 1190.0,
            "duration": 8.0
        },
        {
            "text": " Y hoy tenemos un reporte muy especial, porque justamente el día de ayer, 11 de septiembre, escuchábamos el discurso de Isabel Allende",
            "start": 1198.0,
            "duration": 11.0
        },
        {
            "text": " cuando hablaba de esta triada de los gobiernos emanados de revoluciones en el siglo XX,",
            "start": 1209.0,
            "duration": 7.0
        },
        {
            "text": " del gobierno de Cárdenas, el gobierno de la Revolución Cubana y el gobierno de Allende.",
            "start": 1216.0,
            "duration": 5.0
        },
        {
            "text": " Y justo ayer, si nos pueden pasar la primera, tuvimos una reunión con la viceministra primera del gobierno de Cuba,",
            "start": 1221.0,
            "duration": 9.0
        },
        {
            "text": " del Ministerio de Salud Pública, Tania Margarita Cruz, y con la doctora Yamila de Armas, que es la presidenta de Servicios Médicos Cubanos,",
            "start": 1230.0,
            "duration": 9.0
        },
        {
            "text": " la agencia del Estado Cubano, que desde hace más de 60 años presta este tipo de servicios de colaboración con diferentes naciones.",
            "start": 1239.0,
            "duration": 12.0
        },
        {
            "text": " Como saben ustedes, desde el 8 de mayo del año 2022 iniciamos esta colaboración con el gobierno de Cuba,",
            "start": 1251.0,
            "duration": 8.0
        },
        {
            "text": " que es muy particular en México, porque se enfoca específicamente a médicas y médicos especialistas.",
            "start": 1259.0,
            "duration": 7.0
        },
        {
            "text": " Servicios de Salud de Cuba, en estos 60 años de experiencia, ha colaborado con 165 países en todos los continentes del mundo,",
            "start": 1266.0,
            "duration": 11.0
        },
        {
            "text": " desde China, Italia, Qatar, Panamá, Turquía y ahora desde hace un año en México,",
            "start": 1277.0,
            "duration": 7.0
        },
        {
            "text": " pero con médicas y médicos exclusivamente especialistas que van a los lugares más apartados,",
            "start": 1284.0,
            "duration": 6.0
        },
        {
            "text": " a donde ha habido durante muchos años baja cobertura o vacancias porque no ha habido forma de tener médicos especialistas de otra manera y que ahora han estado trabajando.",
            "start": 1290.0,
            "duration": 13.0
        },
        {
            "text": " Esta colaboración ha rendido frutos a la fecha.",
            "start": 1303.0,
            "duration": 5.0
        },
        {
            "text": " La siguiente. Se han contratado un total de 806 médicas y médicos especialistas, son 39 las especialidades, desde cirugía, tinecología, pediatría, medicina interna, nefrología, cardiología, neurocirugía.",
            "start": 1308.0,
            "duration": 20.0
        },
        {
            "text": " Son realmente especialidades complejas.",
            "start": 1328.0,
            "duration": 4.0
        },
        {
            "text": " Están atendiendo en este momento en 16 estados de nuestro país y en hospitales, muchos de ellos que nunca habían tenido la presencia de un médico especialista,",
            "start": 1332.0,
            "duration": 10.0
        },
        {
            "text": " en algunos casos incluso desde su inauguración.",
            "start": 1342.0,
            "duration": 4.0
        },
        {
            "text": " Trabajan en lugares como la mesa de Nayar, la montaña de Guerrero, la costa chica de Oaxaca, en Cananea, en Sonora, en zonas rurales también de Tlaxcala o de Colima o de Michoacán,",
            "start": 1346.0,
            "duration": 14.0
        },
        {
            "text": " en la Huasteca Alta de Veracruz, en Zacatecas, en Morelos, en Campeche.",
            "start": 1360.0,
            "duration": 5.0
        },
        {
            "text": " Y tenemos esta distribución de estos 800 médicas y médicos cubanos, los 51 que están en Baja California, 51 en Campeche, 12 en Chiapas, 86 en el estado de Colima,",
            "start": 1365.0,
            "duration": 13.0
        },
        {
            "text": " 52 en el estado de Guerrero, 71 médicos y médicas especialistas que están trabajando en hospitales de Michoacán, 39 en hospitales de Hidalgo, 109 en hospitales de Nayarit,",
            "start": 1378.0,
            "duration": 13.0
        },
        {
            "text": " 68 que están ya en hospitales comunitarios y básicos en el estado de Oaxaca, 31 en Quintana Roo, 60 en Sonora, 15 en Tamaulipas, 105 médicas y médicos en Tlaxcala,",
            "start": 1391.0,
            "duration": 13.0
        },
        {
            "text": " 25 en Veracruz, 13 en Yucatán, 28 en Zacatecas.",
            "start": 1404.0,
            "duration": 4.0
        },
        {
            "text": " La verdad que ha sido una experiencia extraordinaria, son médicas y médicos cubanos que están salvando la vida de mexicanas y de mexicanos.",
            "start": 1408.0,
            "duration": 9.0
        },
        {
            "text": " En ese sentido, el avance del reporte y la evaluación que se está construyendo sobre su participación en nuestro país es al momento da estos números.",
            "start": 1417.0,
            "duration": 16.0
        },
        {
            "text": " Son 665 mil 194 consultas de especialidad, 42 mil 600 estudios de ultrasonido, 38 mil 600 sesiones de diálisis acompañadas por nefrólogos cubanos,",
            "start": 1433.0,
            "duration": 18.0
        },
        {
            "text": " 23 mil 492 cirugías que sin la presencia de estos médicos no hubieran ocurrido, eso es lo más importante.",
            "start": 1451.0,
            "duration": 8.0
        },
        {
            "text": " Son quirófanos, muchos de ellos que aunque estuvieran habilitados, equipados con insumos y licencias, no contaban con un médico cirujano y un anestesiólogo para llevar a cabo una cirugía.",
            "start": 1459.0,
            "duration": 12.0
        },
        {
            "text": " Estas 23 mil cirugías simplemente no hubieran ocurrido sin la presencia de los médicos y médicas cubanos.",
            "start": 1471.0,
            "duration": 6.0
        },
        {
            "text": " 3 mil 202 estudios de alta tecnología, mil 983 partos y 891 cesáreas, así como 592 en dos copias.",
            "start": 1477.0,
            "duration": 10.0
        },
        {
            "text": " El día de hoy quisimos traer un video también en agradecimiento a ellas y a ellos en donde hablan de esta colaboración.",
            "start": 1487.0,
            "duration": 8.0
        },
        {
            "text": " Si lo podemos pasar, por favor.",
            "start": 1495.0,
            "duration": 2.0
        },
        {
            "text": " Es la primera vez que Cuba y México hacen una misión conjunta, una colaboración médica como tal.",
            "start": 1497.0,
            "duration": 6.0
        },
        {
            "text": " INSBienestar tiene la misión de llevar salud a toda la población mexicana, en este caso en el estado de Colima.",
            "start": 1503.0,
            "duration": 8.0
        },
        {
            "text": " Como médicos nos hemos formado con el principio de ayudar, sobre todo a personas más necesitadas,",
            "start": 1511.0,
            "duration": 6.0
        },
        {
            "text": " con la convicción de solamente dar salud y que la misma sea con la gratitud y sin costo alguno.",
            "start": 1517.0,
            "duration": 6.0
        },
        {
            "text": " Y es eso precisamente la esencia del médico cubano, brindar salud con humanidad, con dedicación, con responsabilidad, con sentido del deber.",
            "start": 1523.0,
            "duration": 10.0
        },
        {
            "text": " Y eso motiva a contribuir a formar parte de cualquier programa de este tipo, de este tipo de programas,",
            "start": 1533.0,
            "duration": 10.0
        },
        {
            "text": " que se realice en México y en cualquier otro lugar del mundo.",
            "start": 1543.0,
            "duration": 6.0
        },
        {
            "text": " Y es precisamente la razón de por qué estamos aquí, precisamente para ayudar en unión a los médicos mexicanos.",
            "start": 1549.0,
            "duration": 10.0
        },
        {
            "text": " Pero en ningún momento a desplazar ni a quitar a nadie de su posición.",
            "start": 1559.0,
            "duration": 6.0
        },
        {
            "text": " Es decir, lo que queremos es modestamente unirnos al sistema de salud mexicano y unirnos a nuestros colegas en un fin común, que es la salud.",
            "start": 1565.0,
            "duration": 10.0
        },
        {
            "text": " Por lo tanto pondremos todo nuestro empeño, nuestro conocimiento, nuestras habilidades y nuestro corazón",
            "start": 1575.0,
            "duration": 8.0
        },
        {
            "text": " en lograr que sea un programa exitoso, resultados beneficiosos,",
            "start": 1583.0,
            "duration": 6.0
        },
        {
            "text": " y estaremos aquí en la Tierra mexicana hasta que el pueblo de México nos necesite.",
            "start": 1589.0,
            "duration": 6.0
        },
        {
            "text": " Todos venimos con la misma convicción de tratar de hacer nuestro trabajo lo mejor posible.",
            "start": 1595.0,
            "duration": 4.0
        },
        {
            "text": " Y creo que cada uno va a dar lo mejor de sí, con entrega, con dedicación, para que el trabajo quede bien",
            "start": 1599.0,
            "duration": 8.0
        },
        {
            "text": " y el pueblo mexicano esté satisfecho con nuestra atención.",
            "start": 1607.0,
            "duration": 4.0
        },
        {
            "text": " Yo considero que es un privilegio para nosotros, para nosotros es un privilegio para nosotros.",
            "start": 1611.0,
            "duration": 6.0
        },
        {
            "text": " Yo creo que es un privilegio formar parte de este proyecto de la Cuarta Transformación.",
            "start": 1617.0,
            "duration": 7.0
        },
        {
            "text": " Inbienestar surge y inbienestar se fortalece.",
            "start": 1624.0,
            "duration": 5.0
        },
        {
            "text": " Inbienestar va a triunfar. Confiamos que todo va a ser lindo para bien.",
            "start": 1629.0,
            "duration": 5.0
        },
        {
            "text": " Pero que sí estén convencidos que no les fallaremos, que la tarea a la cual estamos asignados la cumpliremos cabalmente",
            "start": 1634.0,
            "duration": 9.0
        },
        {
            "text": " y seremos cordiales y recíproos como mismos lo han hecho con nosotros.",
            "start": 1643.0,
            "duration": 5.0
        },
        {
            "text": " Muchas gracias. Vamos a continuar también la colaboración con el gobierno de Cuba.",
            "start": 1654.0,
            "duration": 6.0
        },
        {
            "text": " Por eso esa misión que está ahora en nuestro país tiene la intención de que podamos establecer",
            "start": 1660.0,
            "duration": 7.0
        },
        {
            "text": " la ampliación de este convenio durante un año más y no sólo su ampliación, sino también revisar otros alcances que puede tener.",
            "start": 1667.0,
            "duration": 11.0
        },
        {
            "text": " Quiero decir que ha sido una extraordinaria la vinculación que ha tenido con el personal ahora de Inbienestar en nuestro país.",
            "start": 1678.0,
            "duration": 9.0
        },
        {
            "text": " Han tenido verdaderamente una unión como un solo equipo, porque también algo que aportan mucho los médicos, médicas, especialistas cubanos.",
            "start": 1687.0,
            "duration": 9.0
        },
        {
            "text": " Es este sentido de deber de la práctica médica y también un ánimo siempre de enseñar, de compartir experiencias y de poder compartir también su conocimiento.",
            "start": 1696.0,
            "duration": 13.0
        },
        {
            "text": " Entonces, estamos de verdad muy, muy agradecidos.",
            "start": 1709.0,
            "duration": 3.0
        },
        {
            "text": " El otro reporte que tenemos el día de hoy tiene que ver con el proceso de basificación del personal de atención médica que está en hospitales,",
            "start": 1712.0,
            "duration": 10.0
        },
        {
            "text": " en centros de salud de los que están siendo transferidos al Inbienestar.",
            "start": 1722.0,
            "duration": 5.0
        },
        {
            "text": " Como lo saben, durante las épocas del Seguro Popular se empezó a tener un número muy grande de personal sanitario.",
            "start": 1727.0,
            "duration": 10.0
        },
        {
            "text": " Estamos hablando médicos, enfermeras, camilleros, laboratoristas, técnicos, todo lo que se necesita para la operación de una unidad,",
            "start": 1737.0,
            "duration": 8.0
        },
        {
            "text": " pero que no tenían fuente de financiamiento, es decir, que eran contratados de manera eventual con contratos de poca duración,",
            "start": 1745.0,
            "duration": 8.0
        },
        {
            "text": " a veces de tres meses, a veces de seis meses, a veces de un año, y pasaban los años y se mantenían así, vulnerando todos sus derechos laborales.",
            "start": 1753.0,
            "duration": 9.0
        },
        {
            "text": " El proceso de basificación que está ocurriendo en Inbienestar arranca con los seis primeros estados,",
            "start": 1762.0,
            "duration": 6.0
        },
        {
            "text": " pero ya es una basificación al OPD, al Inbienestar, ya no más a los gobiernos de los estados.",
            "start": 1768.0,
            "duration": 7.0
        },
        {
            "text": " Por eso son los seis primeros estados donde lo estamos haciendo.",
            "start": 1775.0,
            "duration": 4.0
        },
        {
            "text": " Son en Nayarit, 467 personal de salud que ya firmó su plaza, su base en atención médica,",
            "start": 1779.0,
            "duration": 12.0
        },
        {
            "text": " en Tlaxcala, 294, en Colima, 180, en Sinaloa, 910 trabajadoras y trabajadores, en Sonora son 1.022, en Baja California, 257,",
            "start": 1792.0,
            "duration": 12.0
        },
        {
            "text": " y aquí en la Ciudad de México, que es muy importante, 5.484.",
            "start": 1804.0,
            "duration": 4.0
        },
        {
            "text": " Quiero comentar que los criterios que se establecieron para esta primera etapa son muchos más,",
            "start": 1808.0,
            "duration": 6.0
        },
        {
            "text": " pero la primera etapa tiene que ver primero con que no tuvieran ninguna base en ninguna otra institución de salud.",
            "start": 1814.0,
            "duration": 7.0
        },
        {
            "text": " Es muy común que las personas trabajadoras del sistema de salud puedan trabajar en más de una institución.",
            "start": 1821.0,
            "duration": 6.0
        },
        {
            "text": " Entonces, empezamos con los que no tienen ninguna base, por un tema de justicia social también.",
            "start": 1827.0,
            "duration": 6.0
        },
        {
            "text": " Segundo, que están asignados a áreas de atención médica, es decir, son personas que están trabajando en hospitales o en centros de salud.",
            "start": 1833.0,
            "duration": 7.0
        },
        {
            "text": " La parte de salud pública corresponde a los estados y también están haciendo un esfuerzo en ese sentido.",
            "start": 1841.0,
            "duration": 6.0
        },
        {
            "text": " En tercer lugar, en categorías médicos, enfermería y paramédicos en este momento.",
            "start": 1847.0,
            "duration": 7.0
        },
        {
            "text": " Vamos a seguir avanzando, pero creímos que era importante arrancar con este primer grupo.",
            "start": 1854.0,
            "duration": 7.0
        },
        {
            "text": " Vendrán otros estados en segundas, terceras y cuartas etapas que queremos desarrollar este mismo año.",
            "start": 1861.0,
            "duration": 6.0
        },
        {
            "text": " Y además decirlo, son estados que están en el proceso de federalización.",
            "start": 1867.0,
            "duration": 5.0
        },
        {
            "text": " Como ustedes saben, hay estados que han decidido permanecer al margen de este proceso.",
            "start": 1872.0,
            "duration": 5.0
        },
        {
            "text": " Seguiremos con el siguiente grupo de estados, Guerrero, Campeche, Veracruz, Zacatecas y Chiapas.",
            "start": 1877.0,
            "duration": 7.0
        },
        {
            "text": " Posteriormente seguiremos con Tamaulipas, Quintana Roo, Puebla, Tabasco y Morelos.",
            "start": 1884.0,
            "duration": 5.0
        },
        {
            "text": " Y en una cuarta etapa la basificación en Hidalgo, Oaxaca, Michoacán, San Luis Potosí y Baja California.",
            "start": 1889.0,
            "duration": 7.0
        },
        {
            "text": " Secretaria, es mi reporte el día de hoy. Muchas gracias y buenos días.",
            "start": 1896.0,
            "duration": 4.0
        },
        {
            "text": " Muchas gracias al doctor Alcocer y al maestro Zoé Robledo.",
            "start": 1902.0,
            "duration": 4.0
        },
        {
            "text": " Solo reiterar nuestro agradecimiento a Cuba, al pueblo cubano y a las médicas médicos que hoy fortalecen nuestro sistema de salud.",
            "start": 1906.0,
            "duration": 12.0
        },
        {
            "text": " Y vamos a reiterar aquí lo que ha dicho en varias ocasiones el presidente que se puso de manifiesto el déficit que teníamos de especialistas,",
            "start": 1918.0,
            "duration": 10.0
        },
        {
            "text": " de personas que pudiesen reforzar nuestro sistema de salud y la vinculación que ello tiene con una visión privatizadora de la educación.",
            "start": 1928.0,
            "duration": 12.0
        },
        {
            "text": " Porque no es que no hubiese jóvenes interesados en estudiar medicina.",
            "start": 1940.0,
            "duration": 4.0
        },
        {
            "text": " Conocemos aquí los que estamos presentes y los que nos escuchan de muchos que quisieran entrar,",
            "start": 1944.0,
            "duration": 6.0
        },
        {
            "text": " pero con el pretexto de no pasar el examen de admisión cuando en realidad las situaciones que no había cupo,",
            "start": 1950.0,
            "duration": 7.0
        },
        {
            "text": " pues no se dio esa formación gratuita que permitiera contar con los médicos y las médicas especialistas necesarias para un sistema de salud robusto.",
            "start": 1957.0,
            "duration": 12.0
        },
        {
            "text": " Por eso hemos venido avanzando también en fortalecer precisamente espacios formativos, escuelas, universidades",
            "start": 1969.0,
            "duration": 10.0
        },
        {
            "text": " que nos permitan ir creciendo el número de especialistas necesarios para tener el mejor sistema de salud en México.",
            "start": 1979.0,
            "duration": 10.0
        },
        {
            "text": " Vamos pasando ahora a informar que el día de ayer el INEGI publicó una encuesta nacional de victimización y percepción sobre la seguridad pública.",
            "start": 1990.0,
            "duration": 12.0
        },
        {
            "text": " Sabemos que estos datos que son fundamentales y que nos muestran cómo vamos avanzando en la estrategia de seguridad a veces no se reportan.",
            "start": 2002.0,
            "duration": 9.0
        },
        {
            "text": " Así que vamos a tomar un momento de esta conferencia antes de pasar a las preguntas y le vamos a pedir a Jesús Ramírez que pueda mostrarnos los resultados publicados el día de ayer.",
            "start": 2011.0,
            "duration": 13.0
        },
        {
            "text": " Adelante, por favor, Jesús.",
            "start": 2024.0,
            "duration": 2.0
        },
        {
            "text": " Buenos días.",
            "start": 2028.0,
            "duration": 1.0
        },
        {
            "text": " Esta encuesta del INEGI es anual, es una encuesta sobre victimización y percepción de la seguridad pública y trae datos interesantes.",
            "start": 2029.0,
            "duration": 10.0
        },
        {
            "text": " Esta se dio a conocer el día de ayer.",
            "start": 2039.0,
            "duration": 2.0
        },
        {
            "text": " Por cierto, ningún medio ha destacado los resultados, hay datos interesantes.",
            "start": 2041.0,
            "duration": 6.0
        },
        {
            "text": " Y bueno, esta encuesta que tiene desde el 2011 que se viene siguiendo, pues trae los siguientes datos, los siguientes resultados más interesantes.",
            "start": 2047.0,
            "duration": 13.0
        },
        {
            "text": " La primera es que hay menos hogares que reportan ser víctimas del delito.",
            "start": 2062.0,
            "duration": 4.0
        },
        {
            "text": " Eso es un dato importante, es el dato que incluso los hogares son en 10 años, es el dato más pequeño o más reducido.",
            "start": 2066.0,
            "duration": 11.0
        },
        {
            "text": " En el caso de… hay importantes disminuciones en delitos como el robo en la calle y transporte público y extorsión.",
            "start": 2077.0,
            "duration": 9.0
        },
        {
            "text": " También en esta encuesta resulta que sigue la tendencia a la baja en la percepción de inseguridad,",
            "start": 2087.0,
            "duration": 6.0
        },
        {
            "text": " sobre todo en las colonias, en el espacio más cercano a la gente, las colonias, los municipios.",
            "start": 2093.0,
            "duration": 5.0
        },
        {
            "text": " Este dato es interesante porque es el dato más… la percepción menor en 10 años, cosa que también es importante.",
            "start": 2098.0,
            "duration": 9.0
        },
        {
            "text": " Y el cuarto dato interesante de esta encuesta es que las Fuerzas Armadas, la Guardia Nacional, pues cuentan con la mayor confianza y tienen la menor percepción de corrupción.",
            "start": 2108.0,
            "duration": 11.0
        },
        {
            "text": " Y luego veremos también en la percepción o en la confianza de los ciudadanos qué instituciones identifican como las más corruptas o donde tienen mayor desconfianza.",
            "start": 2119.0,
            "duration": 10.0
        },
        {
            "text": " En el caso de menores víctimas del delito, en 2022, porque este es anual, pero se recuperan los datos del año y bueno, ya tienen el total de datos el INEGI,",
            "start": 2129.0,
            "duration": 14.0
        },
        {
            "text": " y bueno, en 2022 estimaron 6.7 menos víctimas del delito en comparación con 2021.",
            "start": 2143.0,
            "duration": 7.0
        },
        {
            "text": " Bueno, sin embargo, el dato más importante es que en el 2022 se tiene la cifra más baja en 10 años en cuanto a las víctimas del delito.",
            "start": 2150.0,
            "duration": 11.0
        },
        {
            "text": " Y este dato es un dato duro.",
            "start": 2161.0,
            "duration": 2.0
        },
        {
            "text": " La tasa de prevalencia de acuerdo a cada 100 mil habitantes, tenemos que en 2022 hubo 22 mil 587, el índice de por cada 100 mil habitantes víctimas de un delito,",
            "start": 2163.0,
            "duration": 15.0
        },
        {
            "text": " lo que significa un 20 por ciento menos desde que inició esta administración.",
            "start": 2178.0,
            "duration": 5.0
        },
        {
            "text": " Y además es el dato más reducido en 10 años.",
            "start": 2183.0,
            "duration": 6.0
        },
        {
            "text": " Las dos comparaciones son importantes.",
            "start": 2189.0,
            "duration": 3.0
        },
        {
            "text": " La que sigue, por favor.",
            "start": 2192.0,
            "duration": 2.0
        },
        {
            "text": " Bueno, menos incidencia delictiva.",
            "start": 2194.0,
            "duration": 6.0
        },
        {
            "text": " En 2022 la tasa de incidencia delictiva por cada 100 mil habitantes fue 6.8 menor comparado con 2021.",
            "start": 2200.0,
            "duration": 8.0
        },
        {
            "text": " Sin embargo, si lo vemos en esta administración en estos últimos cinco años, bueno, en realidad son cinco años, desde 2018 a la fecha es menos 24 por ciento.",
            "start": 2208.0,
            "duration": 13.0
        },
        {
            "text": " Es decir, tenemos en la incidencia delictiva por cada 100 mil habitantes 28 mil 701 delitos por cada 100 mil habitantes,",
            "start": 2221.0,
            "duration": 10.0
        },
        {
            "text": " pero esto significa una reducción en este sexenio del 24.1 por ciento y también es la cifra más baja desde el 2012.",
            "start": 2231.0,
            "duration": 11.0
        },
        {
            "text": " En 10 años es la cifra más baja en cuanto a la incidencia de delitos por cada 100 mil habitantes.",
            "start": 2242.0,
            "duration": 6.0
        },
        {
            "text": " La que sigue, por favor.",
            "start": 2248.0,
            "duration": 2.0
        },
        {
            "text": " Y tenemos en los principales delitos también hay reducciones en todos los delitos, con excepción de uno que no es grave, que son amenazas verbales.",
            "start": 2250.0,
            "duration": 10.0
        },
        {
            "text": " Pero aquí hay que destacar que en fraude, por ejemplo, la reducción es significativa.",
            "start": 2260.0,
            "duration": 9.0
        },
        {
            "text": " En robo, asalto a la calle o transporte público también hay una reducción importante de los delitos.",
            "start": 2269.0,
            "duration": 6.0
        },
        {
            "text": " Así como en extorsión, amenazas verbales es el único delito donde suben las denuncias.",
            "start": 2275.0,
            "duration": 8.0
        },
        {
            "text": " En robo total o parcial de vehículo también hay una reducción.",
            "start": 2283.0,
            "duration": 5.0
        },
        {
            "text": " En robo a casa habitación, en lesiones, etcétera.",
            "start": 2288.0,
            "duration": 3.0
        },
        {
            "text": " En todos los principales delitos hay reducciones del año pasado a esta fecha.",
            "start": 2291.0,
            "duration": 8.0
        },
        {
            "text": " Entonces, y hay que destacar tres cosas.",
            "start": 2299.0,
            "duration": 3.0
        },
        {
            "text": " Bueno, una cosa que es fraude, el principal delito de fraude, extorsión y amenazas verbales son delitos no graves.",
            "start": 2302.0,
            "duration": 8.0
        },
        {
            "text": " Entonces, también es importante que los principales delitos, en la mayoría, son delitos no graves y hay una reducción importante.",
            "start": 2310.0,
            "duration": 9.0
        },
        {
            "text": " Lo que sigue, por favor.",
            "start": 2319.0,
            "duration": 2.0
        },
        {
            "text": " Bueno, aquí este es un dato importante en cuanto a que esta encuesta mide la percepción de inseguridad de los ciudadanos",
            "start": 2321.0,
            "duration": 12.0
        },
        {
            "text": " respecto a la entidad federativa, a su entorno cercano al municipio y la colonia.",
            "start": 2333.0,
            "duration": 7.0
        },
        {
            "text": " Y aquí destaca el hecho de que todos van a la baja.",
            "start": 2340.0,
            "duration": 3.0
        },
        {
            "text": " En el caso de la entidad federativa, el 74.6 por ciento de la población siente inseguridad.",
            "start": 2343.0,
            "duration": 7.0
        },
        {
            "text": " Sin embargo, es el dato más bajo en lo que va de esta administración, 4.8 puntos menos.",
            "start": 2350.0,
            "duration": 9.0
        },
        {
            "text": " En el caso de la percepción de inseguridad a nivel municipal, también es una reducción de 6.3 por ciento menos.",
            "start": 2359.0,
            "duration": 10.0
        },
        {
            "text": " Y en los últimos 10 años es el mismo dato, o sea, estamos recuperando, digamos, llegando a los niveles de hace 10 años.",
            "start": 2369.0,
            "duration": 9.0
        },
        {
            "text": " Igual en el caso de la colonia y la percepción de inseguridad en la colonia o localidad,",
            "start": 2378.0,
            "duration": 5.0
        },
        {
            "text": " que es de 39.9 por ciento de la población siente inseguridad en su colonia, estamos en niveles de hace 12 años.",
            "start": 2383.0,
            "duration": 8.0
        },
        {
            "text": " Entonces, también estos datos son importantes de cómo se ha venido reduciendo la incidencia delictiva,",
            "start": 2391.0,
            "duration": 5.0
        },
        {
            "text": " la percepción de los ciudadanos y los delitos concretos que sufren las familias, los hogares y las personas.",
            "start": 2396.0,
            "duration": 7.0
        },
        {
            "text": " El que sigue, por favor.",
            "start": 2403.0,
            "duration": 2.0
        },
        {
            "text": " Aquí este dato es importante, en tanto que la confianza de las autoridades de la población sigue siendo muy alta,",
            "start": 2405.0,
            "duration": 9.0
        },
        {
            "text": " sobre todo a nivel de las fuerzas federales.",
            "start": 2414.0,
            "duration": 3.0
        },
        {
            "text": " La Marina, que tiene un aumento en la confianza, tiene una confianza del 90.1 por ciento.",
            "start": 2417.0,
            "duration": 9.0
        },
        {
            "text": " El Ejército, que tiene 87.2 por ciento de confianza de la población.",
            "start": 2426.0,
            "duration": 5.0
        },
        {
            "text": " Y la Guardia Nacional, que es un actor nuevo a partir de esta administración,",
            "start": 2431.0,
            "duration": 4.0
        },
        {
            "text": " pues alcanza un 80.8 por ciento de confianza de la población.",
            "start": 2435.0,
            "duration": 6.0
        },
        {
            "text": " En el caso de la Fiscalía General de la República, pues el 64.2 por ciento.",
            "start": 2441.0,
            "duration": 6.0
        },
        {
            "text": " Los jueces tienen una presión de confianza del 59.1 por ciento.",
            "start": 2447.0,
            "duration": 6.0
        },
        {
            "text": " Así la Policía Ministerial, el Estatal, el Ministerio Público, la Policía Preventiva Municipal",
            "start": 2453.0,
            "duration": 6.0
        },
        {
            "text": " y que tienen alrededor del 50 por ciento.",
            "start": 2459.0,
            "duration": 4.0
        },
        {
            "text": " Y la Policía de Tránsito, que alcanza el 47 por ciento.",
            "start": 2463.0,
            "duration": 5.0
        },
        {
            "text": " Todos han ido mejorando relativamente la confianza en las autoridades, en la percepción de los ciudadanos.",
            "start": 2468.0,
            "duration": 7.0
        },
        {
            "text": " En cambio, el asunto de la percepción de corrupción de las autoridades encargadas del orden o de la justicia,",
            "start": 2475.0,
            "duration": 9.0
        },
        {
            "text": " pues vemos que la Policía de Tránsito sigue siendo la policía con mayor desconfianza de los ciudadanos.",
            "start": 2484.0,
            "duration": 7.0
        },
        {
            "text": " Entonces, aunque bajó un poco, aún mantiene el 73.9 por ciento de percepción como policías corruptas.",
            "start": 2491.0,
            "duration": 10.0
        },
        {
            "text": " Y aquí un dato, pues que en medio de la polémica, la discusión sobre la reforma del Poder Judicial,",
            "start": 2501.0,
            "duration": 6.0
        },
        {
            "text": " la actuación de los jueces, en fin, pues resulta que los ciudadanos tienen una percepción",
            "start": 2507.0,
            "duration": 6.0
        },
        {
            "text": " alta del 66 por ciento de ver a los jueces corruptos.",
            "start": 2513.0,
            "duration": 6.0
        },
        {
            "text": " Aquí no distinguen entre jueces federales o locales, pero, bueno, pues la tarea de impartir justicia,",
            "start": 2519.0,
            "duration": 8.0
        },
        {
            "text": " los ciudadanos la ven a los jueces como el 66 por ciento, dos terceras partes piensan que son corruptos.",
            "start": 2527.0,
            "duration": 8.0
        },
        {
            "text": " La Policía Municipal también tiene 64.7 por ciento de percepción de corrupción.",
            "start": 2535.0,
            "duration": 5.0
        },
        {
            "text": " Y la Policía Estatal, 62.8.",
            "start": 2540.0,
            "duration": 4.0
        },
        {
            "text": " El Ministerio Público, 62.8, igual que la Policía Estatal.",
            "start": 2544.0,
            "duration": 4.0
        },
        {
            "text": " Y la Policía Ministerial Judicial o de Investigación, 57.8.",
            "start": 2548.0,
            "duration": 5.0
        },
        {
            "text": " Y así la Fiscalía General de la República, 56.8.",
            "start": 2553.0,
            "duration": 3.0
        },
        {
            "text": " Y aquí es interesante cómo la percepción de corrupción de las fuerzas federales es baja.",
            "start": 2556.0,
            "duration": 6.0
        },
        {
            "text": " En el caso de la Guardia Nacional, 29.9, menos de una tercera parte de la gente piensa que es corrupta.",
            "start": 2562.0,
            "duration": 7.0
        },
        {
            "text": " El Ejército, una cuarta parte piensa que tienen actos de corrupción, el 25.1.",
            "start": 2569.0,
            "duration": 6.0
        },
        {
            "text": " Y en el caso de la Marina, pues el menos del 20 por ciento, el 19.1 por ciento.",
            "start": 2575.0,
            "duration": 6.0
        },
        {
            "text": " Entonces, estos son los principales resultados de esta encuesta de percepción y de victimización en cuanto a delitos en la seguridad pública.",
            "start": 2581.0,
            "duration": 10.0
        },
        {
            "text": " Entonces, esa es la presentación.",
            "start": 2591.0,
            "duration": 2.0
        },
        {
            "text": " Y esperemos que los medios destaquen estos datos porque es importante que la población esté informada de que esta situación se está presentando",
            "start": 2593.0,
            "duration": 9.0
        },
        {
            "text": " y que son datos favorables en cuanto al trabajo de la seguridad pública.",
            "start": 2602.0,
            "duration": 5.0
        },
        {
            "text": " Gracias.",
            "start": 2607.0,
            "duration": 1.0
        },
        {
            "text": " Muchísimas gracias, Jesús.",
            "start": 2608.0,
            "duration": 1.0
        },
        {
            "text": " En efecto, son datos sumamente relevantes, no datos que emite el gobierno, son datos del INEGI",
            "start": 2609.0,
            "duration": 8.0
        },
        {
            "text": " y que vienen a reiterar también lo que ya se había publicado en meses anteriores que tienen que ver con que se ha venido reduciendo los diferentes delitos, incluido el delito de homicidio.",
            "start": 2617.0,
            "duration": 14.0
        },
        {
            "text": " Hablábamos el día de ayer respecto a estos datos publicados hace algunos meses por el INEGI, que hoy, pues, acompañados de estos datos presentados por Jesús de tener las cifras más bajas",
            "start": 2631.0,
            "duration": 12.0
        },
        {
            "text": " y el tema de la confianza en las diferentes instituciones, sobre todo en esta institución recientemente creada, que es la Guardia Nacional, pues nos dan luz de que las cosas van mejor, de que hemos logrado a través de esta estrategia avanzar en la pacificación del país.",
            "start": 2659.0,
            "duration": 21.0
        },
        {
            "text": " Pero quizá de lo más relevante es que ponen evidencia de que la estrategia de atender las causas que generan la violencia es una estrategia correcta, que si la inversión se enfoca, se focaliza en que los jóvenes tengan oportunidades de empleo,",
            "start": 2680.0,
            "duration": 21.0
        },
        {
            "text": " que tengan posibilidad de mantenerse en la escuela estudiando, si se focaliza en apoyar a los que menos tienen, entonces se generan posibilidades de futuro y vamos avanzando en la pacificación del país.",
            "start": 2701.0,
            "duration": 16.0
        },
        {
            "text": " Así que estamos, por supuesto, muy contentos por estos resultados y ojalá que los medios de comunicación difundan porque es un derecho de la ciudadanía de saber qué está sucediendo en nuestro país en materia de seguridad.",
            "start": 2717.0,
            "duration": 17.0
        },
        {
            "text": " Pues pasemos, si les parece bien, algunas preguntas por parte de los medios de comunicación.",
            "start": 2735.0,
            "duration": 7.0
        },
        {
            "text": " Acá tenemos una compañera en frente, luego acá y luego el compañero. Adelante, por favor.",
            "start": 2742.0,
            "duration": 7.0
        },
        {
            "text": " Buenos días, secretaria, buenos días a todos. Jufel Carolina de CódigoLibre.mx.",
            "start": 2750.0,
            "duration": 5.0
        },
        {
            "text": " Tengo dos preguntas para usted, secretaria. Diversos analistas económicos amanecieron hoy diciendo que el inundamiento que se espera para el próximo año podría ser grave.",
            "start": 2756.0,
            "duration": 10.0
        },
        {
            "text": " Esto no podría ser una bomba de tiempo para la candidata o candidato, bien sea de Morena o de la oposición, y que se le espera para ellos por este inundamiento que dicen muchos analistas económicos.",
            "start": 2766.0,
            "duration": 12.0
        },
        {
            "text": " Segundo, hablando de seguridad, el ataque de drones por parte del crimen organizado está en aumento y esto podría ser muy peligroso y muy alerta.",
            "start": 2779.0,
            "duration": 9.0
        },
        {
            "text": " ¿Qué es tiene el gobierno federal o cómo se prepara para las elecciones o los candidatos que vayan a un buen puesto?",
            "start": 2788.0,
            "duration": 8.0
        },
        {
            "text": " ¿Y cómo se va a parar esto de los ataques de drones por parte del crimen organizado? Gracias.",
            "start": 2797.0,
            "duration": 6.0
        },
        {
            "text": " Al contrario, muchísimas gracias por la pregunta. Bueno, sabemos y el propio secretario de Hacienda ahora el viernes que presentó el paquete económico,",
            "start": 2804.0,
            "duration": 8.0
        },
        {
            "text": " uso una extensa explicación de hacia dónde está orientado. Ayer hablábamos de cuáles son los principales objetivos.",
            "start": 2812.0,
            "duration": 10.0
        },
        {
            "text": " Uno tiene que ver con ir concluyendo este y el siguiente año todas las obras de infraestructura,",
            "start": 2823.0,
            "duration": 7.0
        },
        {
            "text": " el apoyo a los principales ejes que han sido los ejes de la Cuarta Transformación que tiene que ver con fortalecimiento de salud,",
            "start": 2831.0,
            "duration": 7.0
        },
        {
            "text": " de educación, de los programas sociales y lo que tiene que ver con concluir el Tren Maya, el IZMO,",
            "start": 2839.0,
            "duration": 7.0
        },
        {
            "text": " las diferentes obras en materia hidráulica que se tienen alrededor del país, infraestructura fundamental para poder tener acceso al agua en todas las regiones de México.",
            "start": 2847.0,
            "duration": 12.0
        },
        {
            "text": " Entonces, hacia allá está orientado el presupuesto. Es un presupuesto, un paquete económico que garantiza una transición ordenada,",
            "start": 2860.0,
            "duration": 11.0
        },
        {
            "text": " es una propuesta prudente y sobre todo enfocada en consolidar el estado de bienestar.",
            "start": 2872.0,
            "duration": 6.0
        },
        {
            "text": " Y si les parece bien, sería interesante y ya el presidente a partir de mañana que retoma las conferencias",
            "start": 2879.0,
            "duration": 6.0
        },
        {
            "text": " pues probablemente se pueda invitar al secretario de Hacienda para que pueda de manera detallada ir exponiendo todos estos detalles",
            "start": 2885.0,
            "duration": 11.0
        },
        {
            "text": " y todas estas cuestiones que integran el paquete económico.",
            "start": 2897.0,
            "duration": 6.0
        },
        {
            "text": " Así que lo haríamos de esa manera, no sin antes reiterar y asegurar sobre todo el pueblo de México que es un paquete económico",
            "start": 2904.0,
            "duration": 8.0
        },
        {
            "text": " pues que con la misma orientación de poder contar con los recursos necesarios a partir de un ejercicio honrado, eficiente, sin privilegios,",
            "start": 2912.0,
            "duration": 13.0
        },
        {
            "text": " pues se puede contar con los recursos necesarios para concluir todas las obras.",
            "start": 2926.0,
            "duration": 3.0
        },
        {
            "text": " El compromiso del presidente y en eso acompañamos todo el equipo de gobierno es que no nos queden obras inconclusas.",
            "start": 2930.0,
            "duration": 6.0
        },
        {
            "text": " Conocemos muy bien lo que sucedió en el pasado entre que se cortaban listones para inaugurar hospitales vacíos, elefantes blancos",
            "start": 2936.0,
            "duration": 11.0
        },
        {
            "text": " o simplemente se hablaban y se inauguraban proyectos que finalmente no eran concluidos.",
            "start": 2948.0,
            "duration": 7.0
        },
        {
            "text": " Aquí la idea es cumplir con todos estos compromisos, cerrar, pero sobre todo dar cuenta de que se puede a través de la inversión pública",
            "start": 2955.0,
            "duration": 11.0
        },
        {
            "text": " como detonante de desarrollo, pues ser un polo de atracción, de inversión privada.",
            "start": 2967.0,
            "duration": 5.0
        },
        {
            "text": " ¿Qué va a pasar en el sureste? Pues que hay una inversión importante en infraestructura, hoy pública, a través del dinero de todas y todos los mexicanos",
            "start": 2973.0,
            "duration": 9.0
        },
        {
            "text": " que va a detonar y que ya está detonando un atractivo para que diferentes industrias se acerquen a esa región del país",
            "start": 2982.0,
            "duration": 10.0
        },
        {
            "text": " que estaba totalmente excluida, abandonada, olvidada. Entonces, hacia allá va el presupuesto, siempre se ha mantenido en estos ya cinco años de gobierno",
            "start": 2993.0,
            "duration": 12.0
        },
        {
            "text": " mucha responsabilidad en el gasto público, así seguirá siendo y vamos, si les parece bien, a dar ese espacio.",
            "start": 3005.0,
            "duration": 13.0
        },
        {
            "text": " Esperemos que el propio secretario pueda venir a darles todos los detalles que requieran.",
            "start": 3019.0,
            "duration": 6.0
        },
        {
            "text": " Por el otro lado, platicar también, incluso aquí también se ha hablado del asunto respecto a este tema de los drones.",
            "start": 3026.0,
            "duration": 11.0
        },
        {
            "text": " Hay una iniciativa ya presentada por el Ejecutivo Federal, fue una iniciativa en donde participó tanto la Secretaría, tanto la Marina como la Secretaría de la Defensa,",
            "start": 3038.0,
            "duration": 14.0
        },
        {
            "text": " como la Secretaría de Seguridad de manera integral con algunos legisladores en esta materia de drones, que también abre estas nuevas realidades",
            "start": 3052.0,
            "duration": 11.0
        },
        {
            "text": " y pretende regular precisamente para que no sucedan este tipo de cuestiones. Entonces, estaremos pendientes de la discusión del Congreso,",
            "start": 3064.0,
            "duration": 10.0
        },
        {
            "text": " como sabemos ya será tarea de ellos esta discusión que pretende atender estas nuevas realidades.",
            "start": 3074.0,
            "duration": 7.0
        },
        {
            "text": " Muchas gracias.",
            "start": 3082.0,
            "duration": 1.0
        },
        {
            "text": " Al contrario, muchas gracias a ti. Teníamos acá atrás a la compañera. Adelante.",
            "start": 3083.0,
            "duration": 5.0
        },
        {
            "text": " Buenos días, secretaria, secretario, director. Preguntarle sobre esto que anticipó ayer el legislador Ignacio Mierde, un recorte de 4 mil millones de pesos al INE.",
            "start": 3089.0,
            "duration": 11.0
        },
        {
            "text": " Si en el gobierno federal se ve suficiente este recorte que se anticipa, lo que el argumento es que ya no se proyectaría la consulta popular para la reforma al Poder Judicial",
            "start": 3100.0,
            "duration": 11.0
        },
        {
            "text": " en aras de que Morena con el verde y el P tendrían mayoría.",
            "start": 3112.0,
            "duration": 5.0
        },
        {
            "text": " ¿No ve que es un exceso de confianza de parte del partido augurar que se tendrá esta mayoría para lograr la reforma con una mayoría calificada en el Congreso para la próxima legislatura?",
            "start": 3118.0,
            "duration": 11.0
        },
        {
            "text": " Bueno, tiene que ver ya con la división de poderes.",
            "start": 3130.0,
            "duration": 3.0
        },
        {
            "text": " Ayer hablábamos, le toca en específico a la Cámara de Diputados el poder tener esta discusión respecto a un gasto racional de los recursos de todas y todos.",
            "start": 3133.0,
            "duration": 15.0
        },
        {
            "text": " Entonces, ¿qué le toca al Ejecutivo?",
            "start": 3148.0,
            "duration": 2.0
        },
        {
            "text": " Bueno, pues recoge cuáles son las propuestas que hacen los diferentes organismos, órganos y las propone tal cual al legislativo.",
            "start": 3150.0,
            "duration": 11.0
        },
        {
            "text": " Se compone dentro del propio presupuesto lo que el INE, como todas las otras instituciones, propusieron para el gasto del próximo año",
            "start": 3161.0,
            "duration": 10.0
        },
        {
            "text": " y le toca finalmente a la Cámara de Diputados ver si esas propuestas atienden a un principio de racionalidad.",
            "start": 3171.0,
            "duration": 9.0
        },
        {
            "text": " Finalmente son los recursos de todas y todos.",
            "start": 3180.0,
            "duration": 3.0
        },
        {
            "text": " Y yo estoy segura, convencida de que los legisladores van a actuar con absoluta responsabilidad sin poner en riesgo ninguna circunstancia,",
            "start": 3183.0,
            "duration": 11.0
        },
        {
            "text": " pero sí a sabiendas de que se necesita un gasto racional, en una lógica de austeridad,",
            "start": 3194.0,
            "duration": 7.0
        },
        {
            "text": " en una lógica precisamente de orientar estos recursos a las prioridades de nuestro país.",
            "start": 3201.0,
            "duration": 8.0
        },
        {
            "text": " Entonces, en ese sentido, pues es una función exclusiva de la Cámara de Diputados que habremos de ver en las próximas semanas y que hay que respetar.",
            "start": 3209.0,
            "duration": 14.0
        },
        {
            "text": " Pero en esta lógica que ha mantenido el gobierno federal de que el INE gasta mucho,",
            "start": 3224.0,
            "duration": 6.0
        },
        {
            "text": " ¿se estima suficiente este recorte de cuatro mil millones de pesos?",
            "start": 3230.0,
            "duration": 4.0
        },
        {
            "text": " ¿Y también no sería importante que se mantuviera este dinero como presupuesto precautorio para fuera esta consulta sobre la Reforma al Poder Judicial o cualquier otro tipo de consulta?",
            "start": 3234.0,
            "duration": 12.0
        },
        {
            "text": " Es que no nos toca a nosotros decir si es mucho o es poco.",
            "start": 3246.0,
            "duration": 4.0
        },
        {
            "text": " Entonces, ya podremos tener opiniones, pero lo que ahora toca en todo caso es permitir que sea la Cámara de Diputados,",
            "start": 3250.0,
            "duration": 8.0
        },
        {
            "text": " que sean los legisladores los que puedan hacer ese análisis, un análisis objetivo, profesional,",
            "start": 3258.0,
            "duration": 8.0
        },
        {
            "text": " que pueda tomar en cuenta todas las aristas del asunto y que pueda tomar una determinación.",
            "start": 3266.0,
            "duration": 9.0
        },
        {
            "text": " Entonces, lo válido en ese sentido es que sean ellos los que determinen si cuatro mil millones o más o menos es lo que puede ajustarse.",
            "start": 3275.0,
            "duration": 11.0
        },
        {
            "text": " Pero nuevamente reitero que convencidos, porque así han actuado, no han actuado de manera distinta,",
            "start": 3286.0,
            "duration": 8.0
        },
        {
            "text": " han actuado de manera muy responsable y seguramente así lo seguirán haciendo.",
            "start": 3294.0,
            "duration": 7.0
        },
        {
            "text": " Ellos también comparten esta visión de que no se puede dar paso a que haya más de lo que se requiere porque hay que reforzar.",
            "start": 3301.0,
            "duration": 15.0
        },
        {
            "text": " También las becas hay que reforzar ahora, por ejemplo, con el incremento del apoyo a adultos mayores.",
            "start": 3316.0,
            "duration": 10.0
        },
        {
            "text": " Entonces, ellos mismos irán tomando esa determinación, pero no vemos ninguna preocupación en ese sentido,",
            "start": 3326.0,
            "duration": 10.0
        },
        {
            "text": " en ningún caso se pondría en riesgo ninguna circunstancia.",
            "start": 3336.0,
            "duration": 6.0
        },
        {
            "text": " Bien, secretaria. También ayer en Estados Unidos se aprueba la actualización de las vacunas Pfizer y Moderna.",
            "start": 3342.0,
            "duration": 6.0
        },
        {
            "text": " No sé si en México se estaría proyectando hacer una adquisición de vacunas acorde a estas nuevas variantes contra el COVID que se han dado.",
            "start": 3348.0,
            "duration": 8.0
        },
        {
            "text": " ¿Cuándo se proyectaría esa adquisición y si hay solicitud de estas marcas ya para la aprobación en México?",
            "start": 3356.0,
            "duration": 7.0
        },
        {
            "text": " Por suerte tenemos aquí al doctor Alcocer, así que le pasamos la palabra.",
            "start": 3363.0,
            "duration": 5.0
        },
        {
            "text": " Muchas gracias.",
            "start": 3368.0,
            "duration": 5.0
        },
        {
            "text": " Sí, se tiene en tiempo y forma ya ubicada cómo va a ser la vacunación contra COVID-19 en esta temporada invernal de 2023 a 2024.",
            "start": 3373.0,
            "duration": 13.0
        },
        {
            "text": " Y desde luego, como se ha comunicado, pues esto requiere de ir planeando y empezando con a quiénes se va a vacunar.",
            "start": 3386.0,
            "duration": 9.0
        },
        {
            "text": " Y de acuerdo a lo que ya explicó hace unas semanas el doctor Hugo López Gattel, que lo ha hecho también el doctor Ruy López Ridaura,",
            "start": 3395.0,
            "duration": 10.0
        },
        {
            "text": " el objetivo de la población es que el grupo poblacional son cuatro, son el de 60 y más años las embarazadas con una población menor de un año",
            "start": 3405.0,
            "duration": 15.0
        },
        {
            "text": " y desde luego con comorbilidad es esto que está de hasta de 59 años para abajo.",
            "start": 3420.0,
            "duration": 9.0
        },
        {
            "text": " También históricamente se han incorporado a su gerencia, pienso que también de ustedes, el personal de salud histórico de influenza.",
            "start": 3429.0,
            "duration": 9.0
        },
        {
            "text": " Esto se combina y precisamente la vacunación en su arranque va a ser a la par de la vacunación para la influenza.",
            "start": 3438.0,
            "duration": 10.0
        },
        {
            "text": " El estimado de la población en total son 25 millones, 24 millones, 498 mil, eso es importante.",
            "start": 3448.0,
            "duration": 9.0
        },
        {
            "text": " Y en un 80% de esto quedaría alrededor de 20, no de 24, 25.",
            "start": 3457.0,
            "duration": 8.0
        },
        {
            "text": " ¿Qué contamos en este momento?",
            "start": 3466.0,
            "duration": 4.0
        },
        {
            "text": " Contamos con la disponibilidad de cinco millones 386 mil 200 dosis de vacuna Abdala que están almacenadas en Birmex.",
            "start": 3470.0,
            "duration": 13.0
        },
        {
            "text": " En octubre y noviembre van a llegar cuatro millones de dosis de la vacuna Sputnik que tenían en reserva",
            "start": 3483.0,
            "duration": 14.0
        },
        {
            "text": " y que no las van a dar no por el costo de la vacuna sino por las vacunas como tal.",
            "start": 3497.0,
            "duration": 7.0
        },
        {
            "text": " Y también será necesaria la adquisición de 10 millones 212, 693 dosis más y con lo cual podemos completar esta.",
            "start": 3504.0,
            "duration": 11.0
        },
        {
            "text": " Están aseguradas la llegada de ambas, tanto de la Sputnik como las restantes de Abdala.",
            "start": 3515.0,
            "duration": 8.0
        },
        {
            "text": " La ruta crítica de entrega será para la segunda quincena de octubre de las dosis ya señaladas.",
            "start": 3523.0,
            "duration": 7.0
        },
        {
            "text": " Covepris está autorizado ya para el uso de emergencia en población de cinco años en adelante.",
            "start": 3530.0,
            "duration": 7.0
        },
        {
            "text": " Y el traslado de la vacuna se hará también a través de su traslado, a través de Birmex.",
            "start": 3537.0,
            "duration": 7.0
        },
        {
            "text": " Esto es lo que les puedo señalar.",
            "start": 3544.0,
            "duration": 2.0
        },
        {
            "text": " Y la pregunta que no estoy haciendo a un lado es precisamente si van a participar otras firmas, otro tipo de vacunas.",
            "start": 3546.0,
            "duration": 9.0
        },
        {
            "text": " Sí, es posible. No hemos mantenido, perdón en positivo, hemos mantenido la relación con las principales vacunas que probaron su eficacia.",
            "start": 3555.0,
            "duration": 13.0
        },
        {
            "text": " Pues ustedes conocen la basada en RNA y desde luego esto es importante que se tenga.",
            "start": 3568.0,
            "duration": 8.0
        },
        {
            "text": " Y están dispuestos a así como van a ser ellos propuestas para poderlas comprar en forma privada, que no es el caso de México, se va a hacer para poderla tener.",
            "start": 3576.0,
            "duration": 12.0
        },
        {
            "text": " Que por cierto, varias de estas vacunas y las ya señaladas cubren, por si van a preguntar, las variantes últimas que son variantes que identifican cambios mínimos en lo que es este virus.",
            "start": 3588.0,
            "duration": 13.0
        },
        {
            "text": " Hay que olvidar que está en transformación completa, por lo cual la atención médica debe ser también de prevención en el ecosistema,",
            "start": 3601.0,
            "duration": 10.0
        },
        {
            "text": " porque si seguimos teniendo caso omiso del ecosistema, pues no vamos a tener la identificación de las variantes que se van generando en forma normal.",
            "start": 3611.0,
            "duration": 11.0
        },
        {
            "text": " Vamos a ponerle normal dentro del virus.",
            "start": 3622.0,
            "duration": 3.0
        },
        {
            "text": " Eso es lo que les puedo señalar.",
            "start": 3625.0,
            "duration": 4.0
        },
        {
            "text": " Gracias, secretaria.",
            "start": 3629.0,
            "duration": 1.0
        },
        {
            "text": " Finalmente, secretaria, preguntarle, ¿el presidente se toma el día libre hoy o estará atendiendo reuniones privadas?",
            "start": 3630.0,
            "duration": 9.0
        },
        {
            "text": " Nos puede detallar un poco de la agenda que tendrá el mandatario.",
            "start": 3639.0,
            "duration": 3.0
        },
        {
            "text": " Se reincorpora a las actividades. Ayer ya llegaron muy noche, pero a partir de hoy ya que llegaron todos el presidente y el equipo de trabajo se reincorporaran a las actividades.",
            "start": 3642.0,
            "duration": 16.0
        },
        {
            "text": " ¿La vacuna Patria, doctor?",
            "start": 3658.0,
            "duration": 10.0
        },
        {
            "text": " Sí está, desde luego que sí está considerada por dos razones.",
            "start": 3668.0,
            "duration": 5.0
        },
        {
            "text": " Uno que es muy bueno en cuanto a sus estudios clínicos en la fase 3 que ya pasó.",
            "start": 3673.0,
            "duration": 6.0
        },
        {
            "text": " Y la situación es de que corresponde a la directora de Conacyt anunciar en el momento, están en producción, cuantas dosis y a partir de posiblemente a partir de octubre, noviembre.",
            "start": 3679.0,
            "duration": 14.0
        },
        {
            "text": " Pero es una realidad de que sí vamos a contar ya con esta vacuna mexicana y lo que no puedo es asegurar lo que me pregunta porque corresponde a la doctora.",
            "start": 3693.0,
            "duration": 12.0
        },
        {
            "text": " Está en proceso y tenemos buenas noticias, pero quisiera que ya las diera.",
            "start": 3705.0,
            "duration": 5.0
        },
        {
            "text": " Adelante.",
            "start": 3710.0,
            "duration": 6.0
        },
        {
            "text": " Secretaria de Gobernación, servidor Carlos Pozos, reportero de La Molécula Oficial.",
            "start": 3716.0,
            "duration": 5.0
        },
        {
            "text": " Muy buenos días a quienes vengan, los que escuchan y al secretario de Salud y a Cesar Robledo. Muy buenos días.",
            "start": 3721.0,
            "duration": 7.0
        },
        {
            "text": " Un dato, inicio, señora secretaria.",
            "start": 3728.0,
            "duration": 4.0
        },
        {
            "text": " El colega periodista Abel Reynoso, el pasado 9 de agosto en esta conferencia de prensa, el señor presidente giró instrucción para comenzar y coordinar los trabajos para llevar a cabo el primer congreso internacional de periodistas independientes.",
            "start": 3732.0,
            "duration": 17.0
        },
        {
            "text": " Abel Reynoso tuvo que regresar a Estados Unidos por cuestiones médicas y dejó al frente para la continuación y preparación de este congreso a Marta Alicia Martínez, a Wilmer Domínguez Rehmar y a Víctor Manuel Cruz.",
            "start": 3749.0,
            "duration": 16.0
        },
        {
            "text": " Le piden de manera atenta un espacio en su agenda para darle seguimiento y poder aterrizar este proyecto que giró instrucciones.",
            "start": 3765.0,
            "duration": 10.0
        },
        {
            "text": " ¿El señor presidente será posible?",
            "start": 3775.0,
            "duration": 3.0
        },
        {
            "text": " Claro que sí, con mucho gusto. Si nos dejan los datos y está viendo ese asunto. Aquí Jesús Ramírez. Así que si nos proporciona los datos, con mucho gusto él le da seguimiento.",
            "start": 3778.0,
            "duration": 14.0
        },
        {
            "text": " Muchas gracias, señora secretaria.",
            "start": 3792.0,
            "duration": 4.0
        },
        {
            "text": " Inicio con mi primera pregunta.",
            "start": 3796.0,
            "duration": 4.0
        },
        {
            "text": " 13 de septiembre de 1847 van a cumplirse 176 años y la hazaña de Juan Scutia y de seis jóvenes alumnos del Colegio Militar conocidos como los Niños Héroes.",
            "start": 3820.0,
            "duration": 14.0
        },
        {
            "text": " A ellos se les conmemora el día de mañana 13 de septiembre quienes dieron su vida por la patria.",
            "start": 3834.0,
            "duration": 7.0
        },
        {
            "text": " Por ello, secretaria, le pido una reflexión autocrítica.",
            "start": 3841.0,
            "duration": 6.0
        },
        {
            "text": " Encendemos la televisión y lo primero que vemos son notas de violencia, del narco.",
            "start": 3847.0,
            "duration": 9.0
        },
        {
            "text": " Y ahorita la encuesta que nos acaba de dar a conocer el vocero de victimización muestran cifras a la baja.",
            "start": 3856.0,
            "duration": 10.0
        },
        {
            "text": " La pregunta es, secretaria, ¿cómo se encuentra el tejido social del país? ¿Está roto?",
            "start": 3866.0,
            "duration": 8.0
        },
        {
            "text": " Pues yo creo que ha habido evidentes avances en ese sentido.",
            "start": 3874.0,
            "duration": 6.0
        },
        {
            "text": " Claro que después de más de 30 años de una política que impulsó el individualismo y que fue profundizando ese deterioro, pues caló.",
            "start": 3880.0,
            "duration": 13.0
        },
        {
            "text": " Pero como lo ha dicho el presidente, tenemos una reserva de valores morales, espirituales,",
            "start": 3893.0,
            "duration": 8.0
        },
        {
            "text": " pero sobre todo el núcleo que ha sido la familia que ha permitido que salgamos adelante.",
            "start": 3901.0,
            "duration": 7.0
        },
        {
            "text": " Entonces, llevamos ya cinco años en una clara tendencia hacia adelante a la reconstrucción de ese tejido social.",
            "start": 3908.0,
            "duration": 12.0
        },
        {
            "text": " Todavía, por supuesto que falta ir hacia adelante, pero vamos avanzando muy bien.",
            "start": 3920.0,
            "duration": 8.0
        },
        {
            "text": " Y en efecto se da cuenta muchas veces en los medios de comunicación y se ponen de manifiesto situaciones de violencia",
            "start": 3928.0,
            "duration": 8.0
        },
        {
            "text": " y poco se habla de lo que se ha venido avanzando.",
            "start": 3936.0,
            "duration": 4.0
        },
        {
            "text": " Pero hemos recuperado mucho, sobre todo en materia de derechos.",
            "start": 3940.0,
            "duration": 6.0
        },
        {
            "text": " El hecho de que los propios programas hoy sean derechos, el hecho de que cada vez hay una conciencia más crítica,",
            "start": 3946.0,
            "duration": 9.0
        },
        {
            "text": " hay una revolución de las conciencias, nos está sacando adelante.",
            "start": 3955.0,
            "duration": 5.0
        },
        {
            "text": " Y tenemos esa ventaja que ya quisieran otros pueblos del mundo de tener esa reserva de valores que hoy nos permite salir adelante.",
            "start": 3960.0,
            "duration": 11.0
        },
        {
            "text": " Entonces, por eso debemos sentirnos muy orgullosos, pero sobre todo tener claro que si la estrategia funciona,",
            "start": 3971.0,
            "duration": 10.0
        },
        {
            "text": " pues tenemos que seguir reiterando esta estrategia de atender las causas justamente para ir recomponiendo aquellos tejidos sociales que se fueron debilitando.",
            "start": 3981.0,
            "duration": 12.0
        },
        {
            "text": " Gracias. Mi segunda pregunta, secretaria de Gobernación, es en el sentido,",
            "start": 3993.0,
            "duration": 4.0
        },
        {
            "text": " en un foro regional en Monterrey, la señora Berta Sochil Galvez Ruiz declaró que hay una cultura distinta en el sureste del país",
            "start": 3997.0,
            "duration": 10.0
        },
        {
            "text": " y no podemos aplicar un modelo similar al del norte.",
            "start": 4007.0,
            "duration": 5.0
        },
        {
            "text": " Ella, la señora X, dijo, recuerdo cuando trabajaba con Vicente Fox, quisieron instalar maquiladoras en San Cristóbal de las Casas Chiapas.",
            "start": 4012.0,
            "duration": 11.0
        },
        {
            "text": " Y le dije, va a ser un fracaso, nadie va a ir a trabajar ocho horas seguidas porque no es su cultura.",
            "start": 4023.0,
            "duration": 7.0
        },
        {
            "text": " El próximo jueves 14 de septiembre se cumplirán 200 años de la anexión del Estado de Chiapas al Pacto Federal,",
            "start": 4030.0,
            "duration": 10.0
        },
        {
            "text": " pues hace dos siglos que en el año de 1824 los habitantes de Chiapas formalizaron ante el Congreso Mexicano su deseo de anexión al nuevo país independiente como un Estado Federal.",
            "start": 4040.0,
            "duration": 15.0
        },
        {
            "text": " En el hermoso Estado de Chiapas, pues igual que en toda la República se festejan las fiestas patrias,",
            "start": 4055.0,
            "duration": 8.0
        },
        {
            "text": " pero el 14 de septiembre para ellos pues es un día porque es el día de la unión a México.",
            "start": 4063.0,
            "duration": 8.0
        },
        {
            "text": " Perdón.",
            "start": 4071.0,
            "duration": 4.0
        },
        {
            "text": " El jefe del Estado de México, el jefe de la nación, el licenciado Andrés Manuel López Obrador,",
            "start": 4075.0,
            "duration": 17.0
        },
        {
            "text": " nos ha explicado que desde tiempos atrás se ha sostenido que Chiapas llegó o llegó tarde o de plano, no llegó a la independencia, a la reforma y a la revolución.",
            "start": 4092.0,
            "duration": 12.0
        },
        {
            "text": " Y eso no tiene sustento. Chiapas ha estado siempre presente en las transformaciones de México.",
            "start": 4104.0,
            "duration": 7.0
        },
        {
            "text": " Mi pregunta es, secretaria, la Cuarta Transformación está pagando la deuda de justicia que se tiene con el pueblo de Chiapas,",
            "start": 4111.0,
            "duration": 10.0
        },
        {
            "text": " especialmente con los indígenas, con los marginados del campo y de la ciudad, con las obras insignias de esta administración,",
            "start": 4121.0,
            "duration": 9.0
        },
        {
            "text": " que es el Tren Maya, el Corredor Interoceánico y la refinería Olmeca.",
            "start": 4130.0,
            "duration": 5.0
        },
        {
            "text": " Pues yo creo que sí, que los propios datos han mostrado el evidente cambio.",
            "start": 4135.0,
            "duration": 9.0
        },
        {
            "text": " Hablábamos, por ejemplo, de Coneval y los datos de pobreza y cómo en estas regiones del país es donde más avance ha habido en la reducción de la pobreza,",
            "start": 4144.0,
            "duration": 10.0
        },
        {
            "text": " precisamente porque eran una región, estados olvidados, donde se apostó al norte después del Tratado de Libre Comercio,",
            "start": 4154.0,
            "duration": 11.0
        },
        {
            "text": " hubo cierto desarrollo en el norte, también decirlo con bajos salarios, prestaciones precarias,",
            "start": 4165.0,
            "duration": 7.0
        },
        {
            "text": " pero finalmente con mayor infraestructura y desarrollo, y al sureste del país se le abandonó.",
            "start": 4172.0,
            "duration": 6.0
        },
        {
            "text": " No solamente no había desarrollo y crecimiento, si vemos los datos de empleo, pues no había generación de empleo,",
            "start": 4178.0,
            "duration": 8.0
        },
        {
            "text": " mucho menos de empleo formal, incluso a veces ya no hablemos de crecimiento, sino había de crecimiento.",
            "start": 4186.0,
            "duration": 7.0
        },
        {
            "text": " Y un abandono, una política más asistencialista de intermediarios, de organizaciones que cooptaron los apoyos del gobierno,",
            "start": 4193.0,
            "duration": 10.0
        },
        {
            "text": " es totalmente diferente. Y el impacto que ha tenido en la reducción de la desigualdad y de la pobreza son datos que nos hacen sentir profundamente orgullosos,",
            "start": 4203.0,
            "duration": 11.0
        },
        {
            "text": " porque si lo que ha dicho el presidente de que por el bien de todos, primero los pobres,",
            "start": 4214.0,
            "duration": 5.0
        },
        {
            "text": " pues es quizá lo más evidente de ese proyecto de nación, el poder apoyar donde más se requiere,",
            "start": 4219.0,
            "duration": 9.0
        },
        {
            "text": " tanto como individuos como regiones del país.",
            "start": 4229.0,
            "duration": 3.0
        },
        {
            "text": " Y Chiapas se ha visto, así como Oaxaca, como Guerrero y como otras entidades históricamente rezagadas,",
            "start": 4232.0,
            "duration": 11.0
        },
        {
            "text": " pues hoy han visto un cambio importante, pero también una consolidación de proyectos de bienestar,",
            "start": 4243.0,
            "duration": 8.0
        },
        {
            "text": " que son pisos mínimos que se están consolidando.",
            "start": 4251.0,
            "duration": 5.0
        },
        {
            "text": " Entonces, me parece que ha habido y está habiendo justicia para esas regiones del país donde simplemente no se les había tomado en cuenta.",
            "start": 4256.0,
            "duration": 12.0
        },
        {
            "text": " Solo para ilustrar mi pregunta, aquí está la fotografía de la señora Berta cuando hizo esas declaraciones de que en Chiapas no se tiene la cultura de las ocho horas.",
            "start": 4268.0,
            "duration": 12.0
        },
        {
            "text": " Bueno, en eso ya no nos metemos nosotros.",
            "start": 4280.0,
            "duration": 3.0
        },
        {
            "text": " Aquí la compañera, luego acá atrás.",
            "start": 4283.0,
            "duration": 6.0
        },
        {
            "text": " Y también tenemos un compañero que nos visita de Argentina, que le vamos a pasar la palabra.",
            "start": 4289.0,
            "duration": 7.0
        },
        {
            "text": " Buenos días, secretaria. Berenice Tellez Hernández, de Elit de México.",
            "start": 4297.0,
            "duration": 5.0
        },
        {
            "text": " Bueno, mi pregunta es.",
            "start": 4303.0,
            "duration": 2.0
        },
        {
            "text": " El presidente de Argentina, Alberto Fernández, hizo unas declaraciones en este marco del 50 aniversario del golpe de Estado en Chile",
            "start": 4305.0,
            "duration": 11.0
        },
        {
            "text": " y mencionó que en América Latina está resurgiendo este discurso de odio.",
            "start": 4316.0,
            "duration": 6.0
        },
        {
            "text": " Y bueno, pues preguntarle si en nuestro país usted considera que hay vestigios o que la ultraderecha pretenda retomar este discurso de odio.",
            "start": 4322.0,
            "duration": 16.0
        },
        {
            "text": " Lo hemos observado en diferentes momentos en nuestro país, en los medios de comunicación, estos discursos precisamente de odio, de discriminación, de señalamientos.",
            "start": 4338.0,
            "duration": 18.0
        },
        {
            "text": " Incluso usted misma ha sido víctima de esta circunstancia por ser mujer, sobre todo, y por ser joven.",
            "start": 4356.0,
            "duration": 12.0
        },
        {
            "text": " Y quisiera que nos dijera algo al respecto en relación a esta declaración que hace el presidente.",
            "start": 4368.0,
            "duration": 10.0
        },
        {
            "text": " Bueno, sabemos muy bien que todavía hay presencia de aquellos que actúan y insisten en el racismo, el clasismo, la discriminación, la misoginia, pero cada vez son menos.",
            "start": 4378.0,
            "duration": 19.0
        },
        {
            "text": " Y esa es la buena noticia, que cada vez se pone de manifiesto, es más claro, es más transparente, ayuda incluso a veces a que se discuta, porque existía y se tapaba y no se daba a conocer.",
            "start": 4397.0,
            "duration": 15.0
        },
        {
            "text": " pues son temas que salen a la luz y que se ponen de manifiesto y que ayudan también a ir haciendo conciencia para que podamos erradicar de raíz el clasismo, el racismo y la discriminación.",
            "start": 4427.0,
            "duration": 17.0
        },
        {
            "text": " Entonces, ¿hay presencia en México? Pues claro, lo hemos visto, se identifica en nuestro país de manera cotidiana, pero cada vez son más los que hacen conciencia,",
            "start": 4444.0,
            "duration": 16.0
        },
        {
            "text": " los que somos conscientes de la existencia de este flagelo y que vamos avanzando hacia la igualdad, hacia el respeto, hacia la libertad y los derechos.",
            "start": 4460.0,
            "duration": 14.0
        },
        {
            "text": " Sí, secretaria. Además, bueno, plantearle otro tema. Este tema ya lo habíamos planteado con anterioridad, sólo que se dio esta transición de la Secretaría de Gobernación y se quedó por ahí un poquito en el olvido.",
            "start": 4474.0,
            "duration": 21.0
        },
        {
            "text": " Bueno, se trata del proyecto de Chicoacén II. Bueno, pues como antecedente, en el 2013 comenzaron los trabajos de construcción de esta hidroeléctrica, donde, bueno, ejidatarios de Chicoacén acordaron con la Comisión Federal de Electricidad y antirrepresentantes de la Procuraduría Agraria,",
            "start": 4495.0,
            "duration": 25.0
        },
        {
            "text": " Y fue en esto, data del 2013 en la administración, pues todavía un tema de la administración neoliberal.",
            "start": 4534.0,
            "duration": 10.0
        },
        {
            "text": " Sin embargo, bueno, pues los ejidatarios fueron sometidos a una serie de engaños, a cobros indebidos, a pagos indebidos, muchos de ellos participaron en la hidroeléctrica.",
            "start": 4544.0,
            "duration": 17.0
        },
        {
            "text": " El tema es que hay perseguidos políticos a la fecha por esta situación, están pidiendo la intervención, su intervención y la del señor presidente, para que se pueda resolver esta problemática.",
            "start": 4561.0,
            "duration": 15.0
        },
        {
            "text": " Son ejidatarios que al final la única desafortunadamente el destino que tenían era vivir ahí donde se decidió construir esta hidroeléctrica",
            "start": 4576.0,
            "duration": 14.0
        },
        {
            "text": " y que lo único que están pidiendo es que se les reconozcan sus derechos humanos, que se les deje de perseguir, algunos de ellos están encarcelados,",
            "start": 4590.0,
            "duration": 10.0
        },
        {
            "text": " piden también que se revise esta situación porque en su momento fueron perseguidos políticos secretaria.",
            "start": 4600.0,
            "duration": 8.0
        },
        {
            "text": " Le envío la información completa y ojalá se pueda hacer algo.",
            "start": 4608.0,
            "duration": 7.0
        },
        {
            "text": " Con mucho gusto, claro que sí. Si nos dejas la información, hoy mismo nos ponemos en contacto con ellos y con mucho gusto apoyamos.",
            "start": 4615.0,
            "duration": 8.0
        },
        {
            "text": " Muchas gracias.",
            "start": 4623.0,
            "duration": 1.0
        },
        {
            "text": " Si les parece bien, le damos la palabra al compañero periodista argentino que nos acompaña el día de hoy para ir concluyendo.",
            "start": 4625.0,
            "duration": 9.0
        },
        {
            "text": " Adelante.",
            "start": 4634.0,
            "duration": 1.0
        },
        {
            "text": " Buenos días, muchas gracias secretaria.",
            "start": 4636.0,
            "duration": 2.0
        },
        {
            "text": " Norberto Galiotti.",
            "start": 4638.0,
            "duration": 2.0
        },
        {
            "text": " Norberto Galiotti, de Argentina. Soy coordinador general de la red continental latinoamericana y caribeña de solidaridad con Cuba y las causas justas.",
            "start": 4640.0,
            "duration": 9.0
        },
        {
            "text": " El motivo de esta visita es acompañar a la convocatoria del presidente Andrés Manuel López Obrador a conformar un gran movimiento contra el bloqueo a Cuba.",
            "start": 4649.0,
            "duration": 13.0
        },
        {
            "text": " Representamos a todos los países de América Latina y el Caribe en esta articulación y como primer tarea nos proponemos juntar un millón de firmas",
            "start": 4662.0,
            "duration": 10.0
        },
        {
            "text": " para pedir al presidente Joe Biden que retire a Cuba de esa lista de estados patrocinadores del terrorismo.",
            "start": 4672.0,
            "duration": 6.0
        },
        {
            "text": " Esa es la propuesta fundamental que traemos, informarles que en el año 2025 la red continental decidió hacer su primer encuentro aquí en México",
            "start": 4678.0,
            "duration": 11.0
        },
        {
            "text": " valorando la historia de la solidaridad del pueblo y gobierno mexicano.",
            "start": 4689.0,
            "duration": 4.0
        },
        {
            "text": " No solamente con Cuba sino con todos los pueblos de América Latina y el Caribe cuando las dictaduras ponían en riesgo la vida de nuestros militantes.",
            "start": 4693.0,
            "duration": 8.0
        },
        {
            "text": " Cuba siempre, México siempre nos tendió la mano, siempre nos dio a ahogar y salvó la vida de muchos de nuestros compañeros y compañeras.",
            "start": 4701.0,
            "duration": 10.0
        },
        {
            "text": " Tal vale el ejemplo del ex presidente Evo Morales quien estaba amenazada a su vida y tuvo refugio aquí en México y eso lo agradecemos y lo reconocemos profundamente.",
            "start": 4711.0,
            "duration": 12.0
        },
        {
            "text": " Por eso es que el primer encuentro de la red continental lo realizaremos aquí, será anfitrión el movimiento mexicano de solidaridad con Cuba y será en el primer semestre de 2025.",
            "start": 4723.0,
            "duration": 11.0
        },
        {
            "text": " Por último queremos proponerle una decisión de la última reunión de la red continental al presidente Andrés Manuel López Obrador que sea el presidente honorario de nuestra articulación",
            "start": 4734.0,
            "duration": 12.0
        },
        {
            "text": " la red continental de solidaridad con Cuba. Solamente eso y agradezco secretaria este momento para expresarme.",
            "start": 4746.0,
            "duration": 6.0
        },
        {
            "text": " Al contrario, se lo hacemos llegar con mucho gusto y muchas gracias.",
            "start": 4752.0,
            "duration": 8.0
        },
        {
            "text": " Si les parece bien aquí concluimos con la conferencia, el día de mañana estará ya presente el presidente Andrés Manuel López Obrador,",
            "start": 4760.0,
            "duration": 12.0
        },
        {
            "text": " agradeciéndoles mucho a todos los medios y a todos los que nos escuchan. Que tengan muy buen día.",
            "start": 4772.0,
            "duration": 6.0
        }
    ],
    "transcription_text": "Putos Miländernes ¡Shall we start? Buenos días. ¡Y Bürga! Agradecer a los medios de comunicación, a todos los que nos ven, nos escuchan a través de las redes sociales, de la televisión, de la radio. Vamos a dar inicio a esta conferencia nuevamente en representación del presidente Andrés Manuel López Obrador, que como ustedes saben tuvo una gira a partir del viernes hasta el día de ayer por Colombia, por Chile. Daremos cuenta. También el día de hoy vamos a retomar, como cada 15 días, el informe sobre salud. Tendremos este apartado del pulso de la salud. Nos acompaña el día de hoy el secretario de Salud, el doctor Jorge Alcocer. También nos acompaña el maestro Zoé Robledo, director general del IMSS, para que nos puedan dar cuenta de los avances en materia de salud y también en la consolidación de IMSS Bienestar. Les platicamos sobre la gira del día de ayer. Ayer comentábamos que el presidente estaría concluyendo su gira por Chile. El presidente Andrés Manuel López Obrador participó en las actividades por el 50 aniversario del golpe de estado en Chile, en Palacio de la Moneda, por invitación del presidente Gabriel Boric. En el acto asistieron diferentes familiares de desaparecidos, de las víctimas de la dictadura de Pinochet, además de invitados internacionales. También estuvo presente el presidente de Bolivia, el presidente de Colombia, el presidente de Uruguay. También estuvo presente el primer ministro de Portugal de manera virtual, también Alberto Fernández, presidente de Argentina. Y por nuestra parte aquí vemos algunas imágenes. El presidente estuvo acompañado de la doctora Beatriz Gutiérrez Müller. También estuvo por allá la secretaria de Relaciones Exteriores, Alicia Bárcenas, el secretario de la Defensa Nacional, el general Luis Cresencio Sandoval, estuvo el secretario de Marina, el almirante Rafael Ojeda y también del embajado de México en Chile, Laura Moreno. Algunos puntos a destacar sobre la gira del día de ayer. Durante esta jornada el presidente reiteró su profundo respeto y cariño por el presidente Salvador Allende, al que llamó el apóstol de la democracia de Chile y un símbolo de la dignidad de los servidores públicos en todo el mundo. También reiteró que México y Chile son pueblos hermanos, que están unidos por los ideales de libertad, de justicia, de democracia y del respeto irrestricto a la soberanía. Se suscribió el compromiso de Santiago junto con otros jefes de Estado y expresidentes chilenos. Este documento enuncia cuatro puntos para defender y cuidar la democracia y el Estado de derecho. Fue una gira exitosa y finalmente ya está nuestro presidente en territorio nacional. Vamos, si les parece bien, pasamos al pulso de la salud dándole la palabra al doctor Alcocer para que nos pueda introducir el tema. Adelante, doctor, por favor. Muchas gracias, con su permiso, señora secretaria. Muy buenos días a todas y todos ustedes. Como se sabe, el día de ayer se conmemoró el atentado contra Salvador Allende. Si bien es conocido por ser estadista y presidente de Chile, no se debe olvidar que fue médico cirujano. Antes de ser presidente, cuando recorría su país como médico, publicó sobre sus experiencias en un librito llamado La Realidad Médico Social chilena. Una obra poco conocida sobre la salud pública, pero muy importante para los proyectos, por cierto, de transformación que emprendemos en este gobierno. Allende, el médico, describe claramente que el principal condicionante del nivel de salud de una población es su nivel socioeconómico. El mismo día que moriría, Salvador Allende, el presidente, el médico, el humanista, afirmó con certeza los procesos sociales no se detienen ni con el crimen ni con la fuerza. La historia es nuestra y la hacen los pueblos. Y el pueblo de América Latina debe defenderse, nunca sacrificarse. El pueblo no debe dejarse arrasar ni acribillar, pero tampoco puede humillarse. Hoy en el pulso de la salud, el maestro Zoé Robledo informará los avances del INS Bienestar 2023 en el país para atender a la población sin seguridad social. En esta ocasión con dos temas. El primero, la evaluación del programa médicos cubanos en el Instituto Mexicano del Seguro Social Bienestar a un año de su inicio. Además, la transmisión de un video como testimonio, un año de médicos cubanos en México. Y el segundo tema, el avance del proceso de basificación de trabajadores eventuales al INS Bienestar en siete estados. Muchas gracias. Con su permiso, señora secretaria, la señora María Alcalde, secretario de Alcocer. Muy buenos días a todas y a todos. Como todos los martes del pulso de la salud informamos sobre los avances en la construcción de esta nueva institución, el INS Bienestar. La institución del Estado mexicano para la atención médica de las personas que no tienen seguridad social, dedicada a dar atención médica, medicamentos, consultas, cirugías y estudios de manera gratuita. Y hoy tenemos un reporte muy especial, porque justamente el día de ayer, 11 de septiembre, escuchábamos el discurso de Isabel Allende cuando hablaba de esta triada de los gobiernos emanados de revoluciones en el siglo XX, del gobierno de Cárdenas, el gobierno de la Revolución Cubana y el gobierno de Allende. Y justo ayer, si nos pueden pasar la primera, tuvimos una reunión con la viceministra primera del gobierno de Cuba, del Ministerio de Salud Pública, Tania Margarita Cruz, y con la doctora Yamila de Armas, que es la presidenta de Servicios Médicos Cubanos, la agencia del Estado Cubano, que desde hace más de 60 años presta este tipo de servicios de colaboración con diferentes naciones. Como saben ustedes, desde el 8 de mayo del año 2022 iniciamos esta colaboración con el gobierno de Cuba, que es muy particular en México, porque se enfoca específicamente a médicas y médicos especialistas. Servicios de Salud de Cuba, en estos 60 años de experiencia, ha colaborado con 165 países en todos los continentes del mundo, desde China, Italia, Qatar, Panamá, Turquía y ahora desde hace un año en México, pero con médicas y médicos exclusivamente especialistas que van a los lugares más apartados, a donde ha habido durante muchos años baja cobertura o vacancias porque no ha habido forma de tener médicos especialistas de otra manera y que ahora han estado trabajando. Esta colaboración ha rendido frutos a la fecha. La siguiente. Se han contratado un total de 806 médicas y médicos especialistas, son 39 las especialidades, desde cirugía, tinecología, pediatría, medicina interna, nefrología, cardiología, neurocirugía. Son realmente especialidades complejas. Están atendiendo en este momento en 16 estados de nuestro país y en hospitales, muchos de ellos que nunca habían tenido la presencia de un médico especialista, en algunos casos incluso desde su inauguración. Trabajan en lugares como la mesa de Nayar, la montaña de Guerrero, la costa chica de Oaxaca, en Cananea, en Sonora, en zonas rurales también de Tlaxcala o de Colima o de Michoacán, en la Huasteca Alta de Veracruz, en Zacatecas, en Morelos, en Campeche. Y tenemos esta distribución de estos 800 médicas y médicos cubanos, los 51 que están en Baja California, 51 en Campeche, 12 en Chiapas, 86 en el estado de Colima, 52 en el estado de Guerrero, 71 médicos y médicas especialistas que están trabajando en hospitales de Michoacán, 39 en hospitales de Hidalgo, 109 en hospitales de Nayarit, 68 que están ya en hospitales comunitarios y básicos en el estado de Oaxaca, 31 en Quintana Roo, 60 en Sonora, 15 en Tamaulipas, 105 médicas y médicos en Tlaxcala, 25 en Veracruz, 13 en Yucatán, 28 en Zacatecas. La verdad que ha sido una experiencia extraordinaria, son médicas y médicos cubanos que están salvando la vida de mexicanas y de mexicanos. En ese sentido, el avance del reporte y la evaluación que se está construyendo sobre su participación en nuestro país es al momento da estos números. Son 665 mil 194 consultas de especialidad, 42 mil 600 estudios de ultrasonido, 38 mil 600 sesiones de diálisis acompañadas por nefrólogos cubanos, 23 mil 492 cirugías que sin la presencia de estos médicos no hubieran ocurrido, eso es lo más importante. Son quirófanos, muchos de ellos que aunque estuvieran habilitados, equipados con insumos y licencias, no contaban con un médico cirujano y un anestesiólogo para llevar a cabo una cirugía. Estas 23 mil cirugías simplemente no hubieran ocurrido sin la presencia de los médicos y médicas cubanos. 3 mil 202 estudios de alta tecnología, mil 983 partos y 891 cesáreas, así como 592 en dos copias. El día de hoy quisimos traer un video también en agradecimiento a ellas y a ellos en donde hablan de esta colaboración. Si lo podemos pasar, por favor. Es la primera vez que Cuba y México hacen una misión conjunta, una colaboración médica como tal. INSBienestar tiene la misión de llevar salud a toda la población mexicana, en este caso en el estado de Colima. Como médicos nos hemos formado con el principio de ayudar, sobre todo a personas más necesitadas, con la convicción de solamente dar salud y que la misma sea con la gratitud y sin costo alguno. Y es eso precisamente la esencia del médico cubano, brindar salud con humanidad, con dedicación, con responsabilidad, con sentido del deber. Y eso motiva a contribuir a formar parte de cualquier programa de este tipo, de este tipo de programas, que se realice en México y en cualquier otro lugar del mundo. Y es precisamente la razón de por qué estamos aquí, precisamente para ayudar en unión a los médicos mexicanos. Pero en ningún momento a desplazar ni a quitar a nadie de su posición. Es decir, lo que queremos es modestamente unirnos al sistema de salud mexicano y unirnos a nuestros colegas en un fin común, que es la salud. Por lo tanto pondremos todo nuestro empeño, nuestro conocimiento, nuestras habilidades y nuestro corazón en lograr que sea un programa exitoso, resultados beneficiosos, y estaremos aquí en la Tierra mexicana hasta que el pueblo de México nos necesite. Todos venimos con la misma convicción de tratar de hacer nuestro trabajo lo mejor posible. Y creo que cada uno va a dar lo mejor de sí, con entrega, con dedicación, para que el trabajo quede bien y el pueblo mexicano esté satisfecho con nuestra atención. Yo considero que es un privilegio para nosotros, para nosotros es un privilegio para nosotros. Yo creo que es un privilegio formar parte de este proyecto de la Cuarta Transformación. Inbienestar surge y inbienestar se fortalece. Inbienestar va a triunfar. Confiamos que todo va a ser lindo para bien. Pero que sí estén convencidos que no les fallaremos, que la tarea a la cual estamos asignados la cumpliremos cabalmente y seremos cordiales y recíproos como mismos lo han hecho con nosotros. Muchas gracias. Vamos a continuar también la colaboración con el gobierno de Cuba. Por eso esa misión que está ahora en nuestro país tiene la intención de que podamos establecer la ampliación de este convenio durante un año más y no sólo su ampliación, sino también revisar otros alcances que puede tener. Quiero decir que ha sido una extraordinaria la vinculación que ha tenido con el personal ahora de Inbienestar en nuestro país. Han tenido verdaderamente una unión como un solo equipo, porque también algo que aportan mucho los médicos, médicas, especialistas cubanos. Es este sentido de deber de la práctica médica y también un ánimo siempre de enseñar, de compartir experiencias y de poder compartir también su conocimiento. Entonces, estamos de verdad muy, muy agradecidos. El otro reporte que tenemos el día de hoy tiene que ver con el proceso de basificación del personal de atención médica que está en hospitales, en centros de salud de los que están siendo transferidos al Inbienestar. Como lo saben, durante las épocas del Seguro Popular se empezó a tener un número muy grande de personal sanitario. Estamos hablando médicos, enfermeras, camilleros, laboratoristas, técnicos, todo lo que se necesita para la operación de una unidad, pero que no tenían fuente de financiamiento, es decir, que eran contratados de manera eventual con contratos de poca duración, a veces de tres meses, a veces de seis meses, a veces de un año, y pasaban los años y se mantenían así, vulnerando todos sus derechos laborales. El proceso de basificación que está ocurriendo en Inbienestar arranca con los seis primeros estados, pero ya es una basificación al OPD, al Inbienestar, ya no más a los gobiernos de los estados. Por eso son los seis primeros estados donde lo estamos haciendo. Son en Nayarit, 467 personal de salud que ya firmó su plaza, su base en atención médica, en Tlaxcala, 294, en Colima, 180, en Sinaloa, 910 trabajadoras y trabajadores, en Sonora son 1.022, en Baja California, 257, y aquí en la Ciudad de México, que es muy importante, 5.484. Quiero comentar que los criterios que se establecieron para esta primera etapa son muchos más, pero la primera etapa tiene que ver primero con que no tuvieran ninguna base en ninguna otra institución de salud. Es muy común que las personas trabajadoras del sistema de salud puedan trabajar en más de una institución. Entonces, empezamos con los que no tienen ninguna base, por un tema de justicia social también. Segundo, que están asignados a áreas de atención médica, es decir, son personas que están trabajando en hospitales o en centros de salud. La parte de salud pública corresponde a los estados y también están haciendo un esfuerzo en ese sentido. En tercer lugar, en categorías médicos, enfermería y paramédicos en este momento. Vamos a seguir avanzando, pero creímos que era importante arrancar con este primer grupo. Vendrán otros estados en segundas, terceras y cuartas etapas que queremos desarrollar este mismo año. Y además decirlo, son estados que están en el proceso de federalización. Como ustedes saben, hay estados que han decidido permanecer al margen de este proceso. Seguiremos con el siguiente grupo de estados, Guerrero, Campeche, Veracruz, Zacatecas y Chiapas. Posteriormente seguiremos con Tamaulipas, Quintana Roo, Puebla, Tabasco y Morelos. Y en una cuarta etapa la basificación en Hidalgo, Oaxaca, Michoacán, San Luis Potosí y Baja California. Secretaria, es mi reporte el día de hoy. Muchas gracias y buenos días. Muchas gracias al doctor Alcocer y al maestro Zoé Robledo. Solo reiterar nuestro agradecimiento a Cuba, al pueblo cubano y a las médicas médicos que hoy fortalecen nuestro sistema de salud. Y vamos a reiterar aquí lo que ha dicho en varias ocasiones el presidente que se puso de manifiesto el déficit que teníamos de especialistas, de personas que pudiesen reforzar nuestro sistema de salud y la vinculación que ello tiene con una visión privatizadora de la educación. Porque no es que no hubiese jóvenes interesados en estudiar medicina. Conocemos aquí los que estamos presentes y los que nos escuchan de muchos que quisieran entrar, pero con el pretexto de no pasar el examen de admisión cuando en realidad las situaciones que no había cupo, pues no se dio esa formación gratuita que permitiera contar con los médicos y las médicas especialistas necesarias para un sistema de salud robusto. Por eso hemos venido avanzando también en fortalecer precisamente espacios formativos, escuelas, universidades que nos permitan ir creciendo el número de especialistas necesarios para tener el mejor sistema de salud en México. Vamos pasando ahora a informar que el día de ayer el INEGI publicó una encuesta nacional de victimización y percepción sobre la seguridad pública. Sabemos que estos datos que son fundamentales y que nos muestran cómo vamos avanzando en la estrategia de seguridad a veces no se reportan. Así que vamos a tomar un momento de esta conferencia antes de pasar a las preguntas y le vamos a pedir a Jesús Ramírez que pueda mostrarnos los resultados publicados el día de ayer. Adelante, por favor, Jesús. Buenos días. Esta encuesta del INEGI es anual, es una encuesta sobre victimización y percepción de la seguridad pública y trae datos interesantes. Esta se dio a conocer el día de ayer. Por cierto, ningún medio ha destacado los resultados, hay datos interesantes. Y bueno, esta encuesta que tiene desde el 2011 que se viene siguiendo, pues trae los siguientes datos, los siguientes resultados más interesantes. La primera es que hay menos hogares que reportan ser víctimas del delito. Eso es un dato importante, es el dato que incluso los hogares son en 10 años, es el dato más pequeño o más reducido. En el caso de… hay importantes disminuciones en delitos como el robo en la calle y transporte público y extorsión. También en esta encuesta resulta que sigue la tendencia a la baja en la percepción de inseguridad, sobre todo en las colonias, en el espacio más cercano a la gente, las colonias, los municipios. Este dato es interesante porque es el dato más… la percepción menor en 10 años, cosa que también es importante. Y el cuarto dato interesante de esta encuesta es que las Fuerzas Armadas, la Guardia Nacional, pues cuentan con la mayor confianza y tienen la menor percepción de corrupción. Y luego veremos también en la percepción o en la confianza de los ciudadanos qué instituciones identifican como las más corruptas o donde tienen mayor desconfianza. En el caso de menores víctimas del delito, en 2022, porque este es anual, pero se recuperan los datos del año y bueno, ya tienen el total de datos el INEGI, y bueno, en 2022 estimaron 6.7 menos víctimas del delito en comparación con 2021. Bueno, sin embargo, el dato más importante es que en el 2022 se tiene la cifra más baja en 10 años en cuanto a las víctimas del delito. Y este dato es un dato duro. La tasa de prevalencia de acuerdo a cada 100 mil habitantes, tenemos que en 2022 hubo 22 mil 587, el índice de por cada 100 mil habitantes víctimas de un delito, lo que significa un 20 por ciento menos desde que inició esta administración. Y además es el dato más reducido en 10 años. Las dos comparaciones son importantes. La que sigue, por favor. Bueno, menos incidencia delictiva. En 2022 la tasa de incidencia delictiva por cada 100 mil habitantes fue 6.8 menor comparado con 2021. Sin embargo, si lo vemos en esta administración en estos últimos cinco años, bueno, en realidad son cinco años, desde 2018 a la fecha es menos 24 por ciento. Es decir, tenemos en la incidencia delictiva por cada 100 mil habitantes 28 mil 701 delitos por cada 100 mil habitantes, pero esto significa una reducción en este sexenio del 24.1 por ciento y también es la cifra más baja desde el 2012. En 10 años es la cifra más baja en cuanto a la incidencia de delitos por cada 100 mil habitantes. La que sigue, por favor. Y tenemos en los principales delitos también hay reducciones en todos los delitos, con excepción de uno que no es grave, que son amenazas verbales. Pero aquí hay que destacar que en fraude, por ejemplo, la reducción es significativa. En robo, asalto a la calle o transporte público también hay una reducción importante de los delitos. Así como en extorsión, amenazas verbales es el único delito donde suben las denuncias. En robo total o parcial de vehículo también hay una reducción. En robo a casa habitación, en lesiones, etcétera. En todos los principales delitos hay reducciones del año pasado a esta fecha. Entonces, y hay que destacar tres cosas. Bueno, una cosa que es fraude, el principal delito de fraude, extorsión y amenazas verbales son delitos no graves. Entonces, también es importante que los principales delitos, en la mayoría, son delitos no graves y hay una reducción importante. Lo que sigue, por favor. Bueno, aquí este es un dato importante en cuanto a que esta encuesta mide la percepción de inseguridad de los ciudadanos respecto a la entidad federativa, a su entorno cercano al municipio y la colonia. Y aquí destaca el hecho de que todos van a la baja. En el caso de la entidad federativa, el 74.6 por ciento de la población siente inseguridad. Sin embargo, es el dato más bajo en lo que va de esta administración, 4.8 puntos menos. En el caso de la percepción de inseguridad a nivel municipal, también es una reducción de 6.3 por ciento menos. Y en los últimos 10 años es el mismo dato, o sea, estamos recuperando, digamos, llegando a los niveles de hace 10 años. Igual en el caso de la colonia y la percepción de inseguridad en la colonia o localidad, que es de 39.9 por ciento de la población siente inseguridad en su colonia, estamos en niveles de hace 12 años. Entonces, también estos datos son importantes de cómo se ha venido reduciendo la incidencia delictiva, la percepción de los ciudadanos y los delitos concretos que sufren las familias, los hogares y las personas. El que sigue, por favor. Aquí este dato es importante, en tanto que la confianza de las autoridades de la población sigue siendo muy alta, sobre todo a nivel de las fuerzas federales. La Marina, que tiene un aumento en la confianza, tiene una confianza del 90.1 por ciento. El Ejército, que tiene 87.2 por ciento de confianza de la población. Y la Guardia Nacional, que es un actor nuevo a partir de esta administración, pues alcanza un 80.8 por ciento de confianza de la población. En el caso de la Fiscalía General de la República, pues el 64.2 por ciento. Los jueces tienen una presión de confianza del 59.1 por ciento. Así la Policía Ministerial, el Estatal, el Ministerio Público, la Policía Preventiva Municipal y que tienen alrededor del 50 por ciento. Y la Policía de Tránsito, que alcanza el 47 por ciento. Todos han ido mejorando relativamente la confianza en las autoridades, en la percepción de los ciudadanos. En cambio, el asunto de la percepción de corrupción de las autoridades encargadas del orden o de la justicia, pues vemos que la Policía de Tránsito sigue siendo la policía con mayor desconfianza de los ciudadanos. Entonces, aunque bajó un poco, aún mantiene el 73.9 por ciento de percepción como policías corruptas. Y aquí un dato, pues que en medio de la polémica, la discusión sobre la reforma del Poder Judicial, la actuación de los jueces, en fin, pues resulta que los ciudadanos tienen una percepción alta del 66 por ciento de ver a los jueces corruptos. Aquí no distinguen entre jueces federales o locales, pero, bueno, pues la tarea de impartir justicia, los ciudadanos la ven a los jueces como el 66 por ciento, dos terceras partes piensan que son corruptos. La Policía Municipal también tiene 64.7 por ciento de percepción de corrupción. Y la Policía Estatal, 62.8. El Ministerio Público, 62.8, igual que la Policía Estatal. Y la Policía Ministerial Judicial o de Investigación, 57.8. Y así la Fiscalía General de la República, 56.8. Y aquí es interesante cómo la percepción de corrupción de las fuerzas federales es baja. En el caso de la Guardia Nacional, 29.9, menos de una tercera parte de la gente piensa que es corrupta. El Ejército, una cuarta parte piensa que tienen actos de corrupción, el 25.1. Y en el caso de la Marina, pues el menos del 20 por ciento, el 19.1 por ciento. Entonces, estos son los principales resultados de esta encuesta de percepción y de victimización en cuanto a delitos en la seguridad pública. Entonces, esa es la presentación. Y esperemos que los medios destaquen estos datos porque es importante que la población esté informada de que esta situación se está presentando y que son datos favorables en cuanto al trabajo de la seguridad pública. Gracias. Muchísimas gracias, Jesús. En efecto, son datos sumamente relevantes, no datos que emite el gobierno, son datos del INEGI y que vienen a reiterar también lo que ya se había publicado en meses anteriores que tienen que ver con que se ha venido reduciendo los diferentes delitos, incluido el delito de homicidio. Hablábamos el día de ayer respecto a estos datos publicados hace algunos meses por el INEGI, que hoy, pues, acompañados de estos datos presentados por Jesús de tener las cifras más bajas y el tema de la confianza en las diferentes instituciones, sobre todo en esta institución recientemente creada, que es la Guardia Nacional, pues nos dan luz de que las cosas van mejor, de que hemos logrado a través de esta estrategia avanzar en la pacificación del país. Pero quizá de lo más relevante es que ponen evidencia de que la estrategia de atender las causas que generan la violencia es una estrategia correcta, que si la inversión se enfoca, se focaliza en que los jóvenes tengan oportunidades de empleo, que tengan posibilidad de mantenerse en la escuela estudiando, si se focaliza en apoyar a los que menos tienen, entonces se generan posibilidades de futuro y vamos avanzando en la pacificación del país. Así que estamos, por supuesto, muy contentos por estos resultados y ojalá que los medios de comunicación difundan porque es un derecho de la ciudadanía de saber qué está sucediendo en nuestro país en materia de seguridad. Pues pasemos, si les parece bien, algunas preguntas por parte de los medios de comunicación. Acá tenemos una compañera en frente, luego acá y luego el compañero. Adelante, por favor. Buenos días, secretaria, buenos días a todos. Jufel Carolina de CódigoLibre.mx. Tengo dos preguntas para usted, secretaria. Diversos analistas económicos amanecieron hoy diciendo que el inundamiento que se espera para el próximo año podría ser grave. Esto no podría ser una bomba de tiempo para la candidata o candidato, bien sea de Morena o de la oposición, y que se le espera para ellos por este inundamiento que dicen muchos analistas económicos. Segundo, hablando de seguridad, el ataque de drones por parte del crimen organizado está en aumento y esto podría ser muy peligroso y muy alerta. ¿Qué es tiene el gobierno federal o cómo se prepara para las elecciones o los candidatos que vayan a un buen puesto? ¿Y cómo se va a parar esto de los ataques de drones por parte del crimen organizado? Gracias. Al contrario, muchísimas gracias por la pregunta. Bueno, sabemos y el propio secretario de Hacienda ahora el viernes que presentó el paquete económico, uso una extensa explicación de hacia dónde está orientado. Ayer hablábamos de cuáles son los principales objetivos. Uno tiene que ver con ir concluyendo este y el siguiente año todas las obras de infraestructura, el apoyo a los principales ejes que han sido los ejes de la Cuarta Transformación que tiene que ver con fortalecimiento de salud, de educación, de los programas sociales y lo que tiene que ver con concluir el Tren Maya, el IZMO, las diferentes obras en materia hidráulica que se tienen alrededor del país, infraestructura fundamental para poder tener acceso al agua en todas las regiones de México. Entonces, hacia allá está orientado el presupuesto. Es un presupuesto, un paquete económico que garantiza una transición ordenada, es una propuesta prudente y sobre todo enfocada en consolidar el estado de bienestar. Y si les parece bien, sería interesante y ya el presidente a partir de mañana que retoma las conferencias pues probablemente se pueda invitar al secretario de Hacienda para que pueda de manera detallada ir exponiendo todos estos detalles y todas estas cuestiones que integran el paquete económico. Así que lo haríamos de esa manera, no sin antes reiterar y asegurar sobre todo el pueblo de México que es un paquete económico pues que con la misma orientación de poder contar con los recursos necesarios a partir de un ejercicio honrado, eficiente, sin privilegios, pues se puede contar con los recursos necesarios para concluir todas las obras. El compromiso del presidente y en eso acompañamos todo el equipo de gobierno es que no nos queden obras inconclusas. Conocemos muy bien lo que sucedió en el pasado entre que se cortaban listones para inaugurar hospitales vacíos, elefantes blancos o simplemente se hablaban y se inauguraban proyectos que finalmente no eran concluidos. Aquí la idea es cumplir con todos estos compromisos, cerrar, pero sobre todo dar cuenta de que se puede a través de la inversión pública como detonante de desarrollo, pues ser un polo de atracción, de inversión privada. ¿Qué va a pasar en el sureste? Pues que hay una inversión importante en infraestructura, hoy pública, a través del dinero de todas y todos los mexicanos que va a detonar y que ya está detonando un atractivo para que diferentes industrias se acerquen a esa región del país que estaba totalmente excluida, abandonada, olvidada. Entonces, hacia allá va el presupuesto, siempre se ha mantenido en estos ya cinco años de gobierno mucha responsabilidad en el gasto público, así seguirá siendo y vamos, si les parece bien, a dar ese espacio. Esperemos que el propio secretario pueda venir a darles todos los detalles que requieran. Por el otro lado, platicar también, incluso aquí también se ha hablado del asunto respecto a este tema de los drones. Hay una iniciativa ya presentada por el Ejecutivo Federal, fue una iniciativa en donde participó tanto la Secretaría, tanto la Marina como la Secretaría de la Defensa, como la Secretaría de Seguridad de manera integral con algunos legisladores en esta materia de drones, que también abre estas nuevas realidades y pretende regular precisamente para que no sucedan este tipo de cuestiones. Entonces, estaremos pendientes de la discusión del Congreso, como sabemos ya será tarea de ellos esta discusión que pretende atender estas nuevas realidades. Muchas gracias. Al contrario, muchas gracias a ti. Teníamos acá atrás a la compañera. Adelante. Buenos días, secretaria, secretario, director. Preguntarle sobre esto que anticipó ayer el legislador Ignacio Mierde, un recorte de 4 mil millones de pesos al INE. Si en el gobierno federal se ve suficiente este recorte que se anticipa, lo que el argumento es que ya no se proyectaría la consulta popular para la reforma al Poder Judicial en aras de que Morena con el verde y el P tendrían mayoría. ¿No ve que es un exceso de confianza de parte del partido augurar que se tendrá esta mayoría para lograr la reforma con una mayoría calificada en el Congreso para la próxima legislatura? Bueno, tiene que ver ya con la división de poderes. Ayer hablábamos, le toca en específico a la Cámara de Diputados el poder tener esta discusión respecto a un gasto racional de los recursos de todas y todos. Entonces, ¿qué le toca al Ejecutivo? Bueno, pues recoge cuáles son las propuestas que hacen los diferentes organismos, órganos y las propone tal cual al legislativo. Se compone dentro del propio presupuesto lo que el INE, como todas las otras instituciones, propusieron para el gasto del próximo año y le toca finalmente a la Cámara de Diputados ver si esas propuestas atienden a un principio de racionalidad. Finalmente son los recursos de todas y todos. Y yo estoy segura, convencida de que los legisladores van a actuar con absoluta responsabilidad sin poner en riesgo ninguna circunstancia, pero sí a sabiendas de que se necesita un gasto racional, en una lógica de austeridad, en una lógica precisamente de orientar estos recursos a las prioridades de nuestro país. Entonces, en ese sentido, pues es una función exclusiva de la Cámara de Diputados que habremos de ver en las próximas semanas y que hay que respetar. Pero en esta lógica que ha mantenido el gobierno federal de que el INE gasta mucho, ¿se estima suficiente este recorte de cuatro mil millones de pesos? ¿Y también no sería importante que se mantuviera este dinero como presupuesto precautorio para fuera esta consulta sobre la Reforma al Poder Judicial o cualquier otro tipo de consulta? Es que no nos toca a nosotros decir si es mucho o es poco. Entonces, ya podremos tener opiniones, pero lo que ahora toca en todo caso es permitir que sea la Cámara de Diputados, que sean los legisladores los que puedan hacer ese análisis, un análisis objetivo, profesional, que pueda tomar en cuenta todas las aristas del asunto y que pueda tomar una determinación. Entonces, lo válido en ese sentido es que sean ellos los que determinen si cuatro mil millones o más o menos es lo que puede ajustarse. Pero nuevamente reitero que convencidos, porque así han actuado, no han actuado de manera distinta, han actuado de manera muy responsable y seguramente así lo seguirán haciendo. Ellos también comparten esta visión de que no se puede dar paso a que haya más de lo que se requiere porque hay que reforzar. También las becas hay que reforzar ahora, por ejemplo, con el incremento del apoyo a adultos mayores. Entonces, ellos mismos irán tomando esa determinación, pero no vemos ninguna preocupación en ese sentido, en ningún caso se pondría en riesgo ninguna circunstancia. Bien, secretaria. También ayer en Estados Unidos se aprueba la actualización de las vacunas Pfizer y Moderna. No sé si en México se estaría proyectando hacer una adquisición de vacunas acorde a estas nuevas variantes contra el COVID que se han dado. ¿Cuándo se proyectaría esa adquisición y si hay solicitud de estas marcas ya para la aprobación en México? Por suerte tenemos aquí al doctor Alcocer, así que le pasamos la palabra. Muchas gracias. Sí, se tiene en tiempo y forma ya ubicada cómo va a ser la vacunación contra COVID-19 en esta temporada invernal de 2023 a 2024. Y desde luego, como se ha comunicado, pues esto requiere de ir planeando y empezando con a quiénes se va a vacunar. Y de acuerdo a lo que ya explicó hace unas semanas el doctor Hugo López Gattel, que lo ha hecho también el doctor Ruy López Ridaura, el objetivo de la población es que el grupo poblacional son cuatro, son el de 60 y más años las embarazadas con una población menor de un año y desde luego con comorbilidad es esto que está de hasta de 59 años para abajo. También históricamente se han incorporado a su gerencia, pienso que también de ustedes, el personal de salud histórico de influenza. Esto se combina y precisamente la vacunación en su arranque va a ser a la par de la vacunación para la influenza. El estimado de la población en total son 25 millones, 24 millones, 498 mil, eso es importante. Y en un 80% de esto quedaría alrededor de 20, no de 24, 25. ¿Qué contamos en este momento? Contamos con la disponibilidad de cinco millones 386 mil 200 dosis de vacuna Abdala que están almacenadas en Birmex. En octubre y noviembre van a llegar cuatro millones de dosis de la vacuna Sputnik que tenían en reserva y que no las van a dar no por el costo de la vacuna sino por las vacunas como tal. Y también será necesaria la adquisición de 10 millones 212, 693 dosis más y con lo cual podemos completar esta. Están aseguradas la llegada de ambas, tanto de la Sputnik como las restantes de Abdala. La ruta crítica de entrega será para la segunda quincena de octubre de las dosis ya señaladas. Covepris está autorizado ya para el uso de emergencia en población de cinco años en adelante. Y el traslado de la vacuna se hará también a través de su traslado, a través de Birmex. Esto es lo que les puedo señalar. Y la pregunta que no estoy haciendo a un lado es precisamente si van a participar otras firmas, otro tipo de vacunas. Sí, es posible. No hemos mantenido, perdón en positivo, hemos mantenido la relación con las principales vacunas que probaron su eficacia. Pues ustedes conocen la basada en RNA y desde luego esto es importante que se tenga. Y están dispuestos a así como van a ser ellos propuestas para poderlas comprar en forma privada, que no es el caso de México, se va a hacer para poderla tener. Que por cierto, varias de estas vacunas y las ya señaladas cubren, por si van a preguntar, las variantes últimas que son variantes que identifican cambios mínimos en lo que es este virus. Hay que olvidar que está en transformación completa, por lo cual la atención médica debe ser también de prevención en el ecosistema, porque si seguimos teniendo caso omiso del ecosistema, pues no vamos a tener la identificación de las variantes que se van generando en forma normal. Vamos a ponerle normal dentro del virus. Eso es lo que les puedo señalar. Gracias, secretaria. Finalmente, secretaria, preguntarle, ¿el presidente se toma el día libre hoy o estará atendiendo reuniones privadas? Nos puede detallar un poco de la agenda que tendrá el mandatario. Se reincorpora a las actividades. Ayer ya llegaron muy noche, pero a partir de hoy ya que llegaron todos el presidente y el equipo de trabajo se reincorporaran a las actividades. ¿La vacuna Patria, doctor? Sí está, desde luego que sí está considerada por dos razones. Uno que es muy bueno en cuanto a sus estudios clínicos en la fase 3 que ya pasó. Y la situación es de que corresponde a la directora de Conacyt anunciar en el momento, están en producción, cuantas dosis y a partir de posiblemente a partir de octubre, noviembre. Pero es una realidad de que sí vamos a contar ya con esta vacuna mexicana y lo que no puedo es asegurar lo que me pregunta porque corresponde a la doctora. Está en proceso y tenemos buenas noticias, pero quisiera que ya las diera. Adelante. Secretaria de Gobernación, servidor Carlos Pozos, reportero de La Molécula Oficial. Muy buenos días a quienes vengan, los que escuchan y al secretario de Salud y a Cesar Robledo. Muy buenos días. Un dato, inicio, señora secretaria. El colega periodista Abel Reynoso, el pasado 9 de agosto en esta conferencia de prensa, el señor presidente giró instrucción para comenzar y coordinar los trabajos para llevar a cabo el primer congreso internacional de periodistas independientes. Abel Reynoso tuvo que regresar a Estados Unidos por cuestiones médicas y dejó al frente para la continuación y preparación de este congreso a Marta Alicia Martínez, a Wilmer Domínguez Rehmar y a Víctor Manuel Cruz. Le piden de manera atenta un espacio en su agenda para darle seguimiento y poder aterrizar este proyecto que giró instrucciones. ¿El señor presidente será posible? Claro que sí, con mucho gusto. Si nos dejan los datos y está viendo ese asunto. Aquí Jesús Ramírez. Así que si nos proporciona los datos, con mucho gusto él le da seguimiento. Muchas gracias, señora secretaria. Inicio con mi primera pregunta. 13 de septiembre de 1847 van a cumplirse 176 años y la hazaña de Juan Scutia y de seis jóvenes alumnos del Colegio Militar conocidos como los Niños Héroes. A ellos se les conmemora el día de mañana 13 de septiembre quienes dieron su vida por la patria. Por ello, secretaria, le pido una reflexión autocrítica. Encendemos la televisión y lo primero que vemos son notas de violencia, del narco. Y ahorita la encuesta que nos acaba de dar a conocer el vocero de victimización muestran cifras a la baja. La pregunta es, secretaria, ¿cómo se encuentra el tejido social del país? ¿Está roto? Pues yo creo que ha habido evidentes avances en ese sentido. Claro que después de más de 30 años de una política que impulsó el individualismo y que fue profundizando ese deterioro, pues caló. Pero como lo ha dicho el presidente, tenemos una reserva de valores morales, espirituales, pero sobre todo el núcleo que ha sido la familia que ha permitido que salgamos adelante. Entonces, llevamos ya cinco años en una clara tendencia hacia adelante a la reconstrucción de ese tejido social. Todavía, por supuesto que falta ir hacia adelante, pero vamos avanzando muy bien. Y en efecto se da cuenta muchas veces en los medios de comunicación y se ponen de manifiesto situaciones de violencia y poco se habla de lo que se ha venido avanzando. Pero hemos recuperado mucho, sobre todo en materia de derechos. El hecho de que los propios programas hoy sean derechos, el hecho de que cada vez hay una conciencia más crítica, hay una revolución de las conciencias, nos está sacando adelante. Y tenemos esa ventaja que ya quisieran otros pueblos del mundo de tener esa reserva de valores que hoy nos permite salir adelante. Entonces, por eso debemos sentirnos muy orgullosos, pero sobre todo tener claro que si la estrategia funciona, pues tenemos que seguir reiterando esta estrategia de atender las causas justamente para ir recomponiendo aquellos tejidos sociales que se fueron debilitando. Gracias. Mi segunda pregunta, secretaria de Gobernación, es en el sentido, en un foro regional en Monterrey, la señora Berta Sochil Galvez Ruiz declaró que hay una cultura distinta en el sureste del país y no podemos aplicar un modelo similar al del norte. Ella, la señora X, dijo, recuerdo cuando trabajaba con Vicente Fox, quisieron instalar maquiladoras en San Cristóbal de las Casas Chiapas. Y le dije, va a ser un fracaso, nadie va a ir a trabajar ocho horas seguidas porque no es su cultura. El próximo jueves 14 de septiembre se cumplirán 200 años de la anexión del Estado de Chiapas al Pacto Federal, pues hace dos siglos que en el año de 1824 los habitantes de Chiapas formalizaron ante el Congreso Mexicano su deseo de anexión al nuevo país independiente como un Estado Federal. En el hermoso Estado de Chiapas, pues igual que en toda la República se festejan las fiestas patrias, pero el 14 de septiembre para ellos pues es un día porque es el día de la unión a México. Perdón. El jefe del Estado de México, el jefe de la nación, el licenciado Andrés Manuel López Obrador, nos ha explicado que desde tiempos atrás se ha sostenido que Chiapas llegó o llegó tarde o de plano, no llegó a la independencia, a la reforma y a la revolución. Y eso no tiene sustento. Chiapas ha estado siempre presente en las transformaciones de México. Mi pregunta es, secretaria, la Cuarta Transformación está pagando la deuda de justicia que se tiene con el pueblo de Chiapas, especialmente con los indígenas, con los marginados del campo y de la ciudad, con las obras insignias de esta administración, que es el Tren Maya, el Corredor Interoceánico y la refinería Olmeca. Pues yo creo que sí, que los propios datos han mostrado el evidente cambio. Hablábamos, por ejemplo, de Coneval y los datos de pobreza y cómo en estas regiones del país es donde más avance ha habido en la reducción de la pobreza, precisamente porque eran una región, estados olvidados, donde se apostó al norte después del Tratado de Libre Comercio, hubo cierto desarrollo en el norte, también decirlo con bajos salarios, prestaciones precarias, pero finalmente con mayor infraestructura y desarrollo, y al sureste del país se le abandonó. No solamente no había desarrollo y crecimiento, si vemos los datos de empleo, pues no había generación de empleo, mucho menos de empleo formal, incluso a veces ya no hablemos de crecimiento, sino había de crecimiento. Y un abandono, una política más asistencialista de intermediarios, de organizaciones que cooptaron los apoyos del gobierno, es totalmente diferente. Y el impacto que ha tenido en la reducción de la desigualdad y de la pobreza son datos que nos hacen sentir profundamente orgullosos, porque si lo que ha dicho el presidente de que por el bien de todos, primero los pobres, pues es quizá lo más evidente de ese proyecto de nación, el poder apoyar donde más se requiere, tanto como individuos como regiones del país. Y Chiapas se ha visto, así como Oaxaca, como Guerrero y como otras entidades históricamente rezagadas, pues hoy han visto un cambio importante, pero también una consolidación de proyectos de bienestar, que son pisos mínimos que se están consolidando. Entonces, me parece que ha habido y está habiendo justicia para esas regiones del país donde simplemente no se les había tomado en cuenta. Solo para ilustrar mi pregunta, aquí está la fotografía de la señora Berta cuando hizo esas declaraciones de que en Chiapas no se tiene la cultura de las ocho horas. Bueno, en eso ya no nos metemos nosotros. Aquí la compañera, luego acá atrás. Y también tenemos un compañero que nos visita de Argentina, que le vamos a pasar la palabra. Buenos días, secretaria. Berenice Tellez Hernández, de Elit de México. Bueno, mi pregunta es. El presidente de Argentina, Alberto Fernández, hizo unas declaraciones en este marco del 50 aniversario del golpe de Estado en Chile y mencionó que en América Latina está resurgiendo este discurso de odio. Y bueno, pues preguntarle si en nuestro país usted considera que hay vestigios o que la ultraderecha pretenda retomar este discurso de odio. Lo hemos observado en diferentes momentos en nuestro país, en los medios de comunicación, estos discursos precisamente de odio, de discriminación, de señalamientos. Incluso usted misma ha sido víctima de esta circunstancia por ser mujer, sobre todo, y por ser joven. Y quisiera que nos dijera algo al respecto en relación a esta declaración que hace el presidente. Bueno, sabemos muy bien que todavía hay presencia de aquellos que actúan y insisten en el racismo, el clasismo, la discriminación, la misoginia, pero cada vez son menos. Y esa es la buena noticia, que cada vez se pone de manifiesto, es más claro, es más transparente, ayuda incluso a veces a que se discuta, porque existía y se tapaba y no se daba a conocer. pues son temas que salen a la luz y que se ponen de manifiesto y que ayudan también a ir haciendo conciencia para que podamos erradicar de raíz el clasismo, el racismo y la discriminación. Entonces, ¿hay presencia en México? Pues claro, lo hemos visto, se identifica en nuestro país de manera cotidiana, pero cada vez son más los que hacen conciencia, los que somos conscientes de la existencia de este flagelo y que vamos avanzando hacia la igualdad, hacia el respeto, hacia la libertad y los derechos. Sí, secretaria. Además, bueno, plantearle otro tema. Este tema ya lo habíamos planteado con anterioridad, sólo que se dio esta transición de la Secretaría de Gobernación y se quedó por ahí un poquito en el olvido. Bueno, se trata del proyecto de Chicoacén II. Bueno, pues como antecedente, en el 2013 comenzaron los trabajos de construcción de esta hidroeléctrica, donde, bueno, ejidatarios de Chicoacén acordaron con la Comisión Federal de Electricidad y antirrepresentantes de la Procuraduría Agraria, Y fue en esto, data del 2013 en la administración, pues todavía un tema de la administración neoliberal. Sin embargo, bueno, pues los ejidatarios fueron sometidos a una serie de engaños, a cobros indebidos, a pagos indebidos, muchos de ellos participaron en la hidroeléctrica. El tema es que hay perseguidos políticos a la fecha por esta situación, están pidiendo la intervención, su intervención y la del señor presidente, para que se pueda resolver esta problemática. Son ejidatarios que al final la única desafortunadamente el destino que tenían era vivir ahí donde se decidió construir esta hidroeléctrica y que lo único que están pidiendo es que se les reconozcan sus derechos humanos, que se les deje de perseguir, algunos de ellos están encarcelados, piden también que se revise esta situación porque en su momento fueron perseguidos políticos secretaria. Le envío la información completa y ojalá se pueda hacer algo. Con mucho gusto, claro que sí. Si nos dejas la información, hoy mismo nos ponemos en contacto con ellos y con mucho gusto apoyamos. Muchas gracias. Si les parece bien, le damos la palabra al compañero periodista argentino que nos acompaña el día de hoy para ir concluyendo. Adelante. Buenos días, muchas gracias secretaria. Norberto Galiotti. Norberto Galiotti, de Argentina. Soy coordinador general de la red continental latinoamericana y caribeña de solidaridad con Cuba y las causas justas. El motivo de esta visita es acompañar a la convocatoria del presidente Andrés Manuel López Obrador a conformar un gran movimiento contra el bloqueo a Cuba. Representamos a todos los países de América Latina y el Caribe en esta articulación y como primer tarea nos proponemos juntar un millón de firmas para pedir al presidente Joe Biden que retire a Cuba de esa lista de estados patrocinadores del terrorismo. Esa es la propuesta fundamental que traemos, informarles que en el año 2025 la red continental decidió hacer su primer encuentro aquí en México valorando la historia de la solidaridad del pueblo y gobierno mexicano. No solamente con Cuba sino con todos los pueblos de América Latina y el Caribe cuando las dictaduras ponían en riesgo la vida de nuestros militantes. Cuba siempre, México siempre nos tendió la mano, siempre nos dio a ahogar y salvó la vida de muchos de nuestros compañeros y compañeras. Tal vale el ejemplo del ex presidente Evo Morales quien estaba amenazada a su vida y tuvo refugio aquí en México y eso lo agradecemos y lo reconocemos profundamente. Por eso es que el primer encuentro de la red continental lo realizaremos aquí, será anfitrión el movimiento mexicano de solidaridad con Cuba y será en el primer semestre de 2025. Por último queremos proponerle una decisión de la última reunión de la red continental al presidente Andrés Manuel López Obrador que sea el presidente honorario de nuestra articulación la red continental de solidaridad con Cuba. Solamente eso y agradezco secretaria este momento para expresarme. Al contrario, se lo hacemos llegar con mucho gusto y muchas gracias. Si les parece bien aquí concluimos con la conferencia, el día de mañana estará ya presente el presidente Andrés Manuel López Obrador, agradeciéndoles mucho a todos los medios y a todos los que nos escuchan. Que tengan muy buen día.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PLRnlRGar-_296KTsVL0R6MEbpwJzD8ppA",
    "playlist_title": "Conferencias de prensa matutinas",
    "published_time_text": " watching",
    "retrieved_time": "2023-10-12 21:03:51.713649"
}